{
    "7a6750ab-d6a6-47b7-bf81-8de86b275436": "\"Absolutely, {name}. Let us proceed.\"",
    "efdde414-f007-408c-8893-b5908f7f5826": "\"But that is not the worst of it all...\" {n}He pauses when the light flickers yet again.{/n} \"All these jolts and shaking are most alarming. These are signs that the {g|Encyclopedia:Navigator}Navigator{/g} and the Master Helmsman are having difficulty translating the ship out of the warp and into realspace. I fear that they may have already lost control. We must reach the Navigator's Sanctum and get a handle on the situation. If we can manage that, some aboard this vessel may yet survive.\"",
    "47a3826e-3fe9-4369-83ef-d9eb4a08adbf": "\"Certainly, {name}.\" {n}Abelard nonchalantly adjusts the blood-soaked sleeve of his coat.{/n} \"This way.\"",
    "53220070-fd38-4e46-ba75-90a0c998fb7a": "\"During warp transit, the Sanctum is closed to all who are not involved in traversing the Empyrean. And for good reason: for the Navigator to open their third eye and perceive the way, the Sanctum must be bathed in the energies of the Immaterium. Only a Navigator can withstand such an ordeal — for the rest of us, any contact with the warp is fraught with perils such as loss of sanity, spontaneous mutations, and death.\" {n}Abelard does not bat an eye as he lists all the horrors that you are about to face.{/n}",
    "8e286249-0f4a-4dce-855c-f06b28a14469": "\"For a mere Seneschal, you are asking too many questions.\"",
    "c6dfbc03-98a7-423d-ac40-9745f57208c8": "\"For the Imperium and Humanity. Lead the way, Seneschal.\"",
    "ea938cc1-2662-4ca5-903d-fb7f49af1cda": "\"He intended to take revenge on Theodora for something, and trying to reach the Warrant was somehow part of that plan.\"",
    "8a66f3fa-85c6-4059-88b1-4916fe8059fd": "\"He is clearly serving the unholy gods of the warp!\"",
    "cae4374e-d0a0-4950-b5dd-f632b5e72bfb": "\"How did you find me? Are you with that traitor Voigtvir?\"",
    "ed348742-aa3e-4974-95c8-c13af1c9ab7c": "\"How did you find me?\"",
    "aceadac1-6b70-469b-8a52-a12e4f736688": "\"I am no helmsman or, God-Emperor preserve me, Navigator. However, I have spent my entire life aboard voidships equipped with warp drives, and I know that portents such as these do not bode well. It could be that the Geller field has faltered. Perhaps the Navigator was struck down by warp corruption and is fighting for the last shreds of his humanity as we speak...\"",
    "905e4ffc-3f0d-43fd-8d6f-f49437c84349": "\"I am under no obligation to take such risks!\"",
    "cd146130-72c1-4594-8f42-f56c30ccd9a1": "\"I heard one of Theodora's vox-casts.\"",
    "7f9140e4-d275-40a4-bc4d-59d3d60bf359": "\"I think the Warrant Sentinel may have sent that message. It appeared when I opened the Chamber.\"",
    "291c9f84-9220-4ee4-a4a9-607e7ec54b67": "\"If we get thrown off course, we will be forever lost in the warp. Naturally, we would likely not have long to live in that scenario, but I will not resign myself to such an outcome just yet.\"",
    "1ef74d16-2a3f-4687-8ddc-a7aa02010809": "\"Indeed, indeed...\" {n}Abelard frowns.{/n} \"That is easier said than done, of course. But seeing one of Lady Theodora's heirs alive inspires at least some degree of optimism.\"",
    "86dcfaac-da7d-4b5c-9348-1564acb9eff9": "\"Kunrad Voigtvir is a traitor. When we parted ways on the officers' deck, he stunned me somehow and brought me here.\"",
    "1e06006a-3ec2-450d-bfad-041372360833": "\"Lady Theodora's... Which one? The last one I received was about the Navigator's Sanctum, and that was... a good while ago. In any case, let us hope that the Lord Captain is well and safely in charge of the ship's defence. In the meantime, we must do all we can to prevent the ship from veering off course.\"",
    "4def9a1d-bcee-467d-9f54-d921438f443b": "\"Oh, Holy {g|Encyclopedia:Emperor}God-Emperor{/g}...\" {n}Abelard clutches his forehead. He looks lost for the briefest of moments, but then quickly finds his resolve again.{/n} \"I presume he is the one responsible for the mutiny? And, {mf|Master|Mistress} {name}, I wish to remind you that you are to refer to the Lord Captain as 'Lady Theodora.'\"",
    "a4b4fb88-f083-43b0-ae89-08b764854572": "\"Saints' blood! Then it is small wonder that the heretics are so well organised! I thought his order to seal all passages between decks was his attempt to stop the attackers from spreading to other levels, but now I see the real reason: it was to stop the enforcers from intervening! At least you are alive and now safe, {mf|Master|Mistress} {name}. Alas, I doubt we can afford to look for a compartment to sit out this disaster.\"",
    "fe7f2cfa-fed4-4ef0-9ce7-04c41d3c25cd": "\"Serving... the gods of the {g|Encyclopedia:Warp}warp{/g}? Kunrad is a heretic? Oh, Voigtvir, you void rat...\" {n}Abelard shakes his head.{/n} \"Madness. And this mutiny is likewise his doing, no doubt?\"",
    "102e1d8c-25ff-42c6-846d-d407112c5568": "\"Since I have no other choice, let us depart... You will go first, Seneschal.\"",
    "348a5975-2045-4007-82d4-b48c113b83e8": "\"So it would seem. But he is not here, and we have a mutiny to end.\"",
    "22dba75c-2549-46ce-8ef2-fa22f9c3e81d": "\"The Navigator's Sanctum. Very well. Will you lead the way?\"",
    "101f7129-62a4-48fe-9b29-e8517045130d": "\"The Warrant Chamber is an ancient and rather sacred mechanism that the ship's {g|Encyclopedia:TechPriest}Tech-Priests{/g} treat with the utmost reverence. I assume that, whatever it is that you did, you must have activated certain processes and caused the Sentinel to awaken... but then why did none of it happen when Lady Theodora did the same?\" {n}He frowns.{/n}",
    "2184319f-548f-4ffe-8232-8c8363b6c792": "\"The lower decks are teeming with heretics instigating the rabble to revolt, but that is the least of our problems — the ship's enforcers are rounding up the scoundrels and suppressing the resistance. The situation on the middle decks is much worse, although strike teams have already been dispatched there. All communication with the bridge and the engineering bay was lost, so, apart from scattered {g|Encyclopedia:Vox}vox-casts{/g}, we have no information to go on.\"",
    "3fe54827-5079-4c7c-a01a-e49b11675058": "\"Unquestionably.\"",
    "2325b4c2-77bc-43b8-acd2-027b9997c162": "\"Voigtvir openly admitted that he is the mastermind behind the mutiny.\"",
    "dbbdc309-1765-404d-8f2d-f580597cf5bf": "\"Warrant Sentinel?\" {n}He looks at the servo-skull floating next to you.{/n} \"The Lord Captain barely ever ventures down to the Chamber... and I was at her side only once or twice when she did, and I did not see anything of the sort.\"",
    "eb2e4dbf-93b0-4b2e-b4a0-ddba61b00fad": "\"What can we expect to find in the Navigator's Sanctum?\"",
    "35ee374c-dd0a-472e-babc-b63306fe2b41": "\"What exactly has gone wrong with the translation?\"",
    "e579092d-586a-40f8-8ac9-aefb8312d6de": "\"Why don't we leave matters of etiquette for another time?\"",
    "e8d0e17e-ef7c-4927-9db8-be3b3272b319": "{n}A wave of static suddenly erupts from the servo-skull, and you can make out Theodora's words through the noise:{/n} \"To arms, loyal sons and daughters of the God-Emperor! Fight the heresy and corruption that threatens to consume our home, and with all your might, destroy those who have dared—\"",
    "1483e02a-c1a1-4998-936d-b44242b097c5": "{n}Abelard examines you critically.{/n} \"You are in a bad way, {name}. I can treat your wounds — I have a medicae kit with me. And, for the love of the Throne, now is not a good time to be walking around the decks without means of self-defence. Here.\" {n}He hands you a weapon.{/n}",
    "2fd67580-64d7-4634-a6c0-b593e531fbbb": "{n}Abelard gives you a tired and somewhat irritated glance — the same way one looks at a disrespectful child.{/n} \"I would be glad to follow formal protocol, {mf|Master|Mistress} {name}, but I am obliged by the circumstances to view this situation as an extraordinary one, and therefore one that permits deviations from our accustomed procedures.\"",
    "cd7a50a4-0793-4461-a161-6014a49eb84a": "{n}Abelard glowers at you.{/n} \"Absolutely. With the Lord Captain's permission, I shall give you an hour-long lecture on how making use of proper addresses corresponds to showing due faith in the God-Emperor's anointed. For now, however, we have more pressing matters on our hands.\"",
    "a1b1c7ad-f958-4bdf-a7d9-2ac89adca503": "{n}Abelard nods his approval.{/n} \"Come, {name}.\"",
    "c44bf78a-5027-48bf-a9f6-05bdc76a6c83": "{n}Abelard nods in satisfaction.{/n} \"That is a noticeable improvement, {name}. Now you are prepared for the trials ahead.\"",
    "a109c56b-ca02-453b-8016-d04926caeb67": "{n}Abelard sighs before raising his voice slightly.{/n} \"I concur that, under ordinary circumstances, interrupting the Navigator's solitude would be equivalent to suicide. Right now, however, our sacrifice could prevent the demise of a {g|Encyclopedia:RogueTrader}Rogue Trader{/g}, a voidship of the {g|Encyclopedia:Imperium}Imperium{/g}, and all her crew, armaments, and equipment. The choice is obvious.\"",
    "c2a549dd-518e-463b-a2ae-00531f286984": "{n}Abelard stares at you as if a toad just jumped out of your mouth.{/n} \"{mf|Master|Mistress} {name}, with all due respect — what nonsense are you saying? Kunrad? A traitor?\"",
    "d35f820f-0732-4bc2-ba5d-1d69ebfc2c13": "{n}Abelard tilts his head and looks at you with worry.{/n} \"You sent me a vox-message... specifically, a vox-cast on the officers' frequency, which I had the good fortune to receive... Do you mean to say you did no such thing?\"",
    "0ac59ae0-da31-4d06-b928-bccd9bf161d4": "{n}Seneschal Abelard Werserian has lost some of his former polish: his forehead is sweating, and one of the sleeves of his coat is torn and soaked through with blood. Nonetheless, despite his heavy breathing, he stands firm and his gaze is demanding, albeit somewhat surprised.{/n} \"{mf|Master|Mistress} {name}! What... Whatever are you doing in the {g|Encyclopedia:Warrant}Warrant{/g} Chamber? How did you...\" {n}He surveys the carnage around him. His brow furrows, and he places a hand on his weapon.{/n} \"{g|Encyclopedia:GoldenThrone}Throne{/g} preserve me, what is the meaning of this?\"",
    "0e320211-dea2-4617-bbcd-00ae36ea9aea": "{n}The Seneschal's eyes light up, and he smiles with grim determination.{/n} \"The Lord Captain is calling her crew to battle, which means the vox-networks are set up for broadcast transmission, not message exchange. Splendid. While the Rogue Trader inspires proper resolve to fight in her subjects, you and I shall prove that her trust in us is well deserved. Onward!\"",
    "7c7e5f7f-3ebe-4746-a350-f2787d6b8078": "{n}The Seneschal's eyes widen.{/n} \"What?\""
}