{
    "0f60dfb7-ec54-43d9-a756-8b107aaa0860": "\"Allow me, {name}. Sister Argenta, sacred warrior of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g}. Sister, this is {name} von Valancius, a member of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s house.\"",
    "122bcc87-31eb-45a7-90e9-727d416be24f": "\"We must get to the main hall of the deck.\"",
    "17905916-481b-445c-91e2-b540ed0d197b": "\"Massacre, my {mf|lord|lady}! And heretics are not just killing the crew... Some kind of blight is sweeping through the decks, filling the air. I saw people going mad the moment they breathed it in... screaming about seeing their dead comrades... tearing out their eyes... I implore you, my {mf|lord|lady}, be on your guard!\"",
    "19619479-f088-4f07-bfb7-e12422123fba": "\"{name} von Valancius. The Lord Captain's heir.\"",
    "19cd5eb5-560f-4ec6-944f-54ae12efe3af": "\"Through this door.\" {n}Argenta nods at the passage to your right.{/n} \"I shall join you, for it is my duty to the God-Emperor to destroy this heresy.\"",
    "2164177a-0e4c-463b-8b92-4f4bb5d3c525": "\"The Seneschal is right. There is no time for talk.\"",
    "245a6533-4ad8-47a8-ad64-498b07c1a5c0": "\"Good to hear it. Sister?\"",
    "29c138e5-ef9c-4204-93d5-867a044c87fc": "\"Do not even think to insinuate that I am one of the traitors. I will not let such an affront slide.\"",
    "3e9b2bbd-fbed-4a64-958a-f02a083462d9": "\"I am no traitor, Sister. You can be sure of that.\"",
    "438d6686-a74a-4484-b587-47767638eadb": "\"Ready. May Terra's light illuminate our path through fire and darkness!\"",
    "4b5c7a38-91ef-4dc5-ba93-b4a910d8d2f3": "\"Sister Argenta is a guest of the Lord Captain.\" {n}Abelard shoots her a quick glance.{/n} \"And that story deserves its own time and conversation — under more appropriate circumstances.\"",
    "5a43362b-8804-4c4c-8265-4005f78fc4e9": "\"I shall introduce myself after you do the same.\"",
    "6318b8ab-7cdd-486b-8cda-5e13f45bbce9": "\"Overseer of Middle Deck AL-84, my {mf|lord|lady}! We were rounding up everyone we could find in the attacked compartments when we ran into an ambush. Just about every enforcer fell... These are the survivors.\"",
    "6335a076-9037-47ef-a624-b1e1a93de993": "\"Sister, I beg of you!\" {n}Abelard appears to be losing his patience.{/n} \"Now is not the time for interrogations. The ship is under attack by heretics, we've been betrayed by our esteemed Master of Whispers, Edelthrad the heir is waiting for our aid, and Lord Captain Theodora is expecting a report on our success. We are here to deal with the situation! So I suggest we all do just that.\"",
    "6b8370c0-ac31-439d-bb98-8c0a6c697b48": "{n}Idira lets out a croaking laugh.{/n} \"Ha! First time I've seen anybody on this ship talk to the little sister like that!\"",
    "91f3e398-276f-47d0-bb16-fff089ce475d": "\"I cannot wait to rain righteous fire down upon each and every heretic!\"",
    "a3502aa0-cd00-46ae-bf8a-9122ec61c152": "\"Who are these people with you?\"",
    "a3d1aa68-584c-44b0-8bdc-f8e6998b758a": "\"Sister Argenta!\" {n}The Seneschal's voice seems to bring the warrior out of her battle trance.{/n} \"Sister Argenta, it is a relief to see you. We require all the forces we can muster!\"",
    "a8ecba6e-6f9c-4534-b488-fe9c6e11be51": "\"That answer does you credit. Only the truly righteous would be so provoked by the accusation of heresy.\" {n}Argenta nods.{/n}",
    "afbad6c1-8e28-4bf8-bc34-7cd3d899c8ce": "{n}The white-haired warrior turns to face you, her dark eyes blazing. The weapon quivers in her hands and, for a brief moment, it seems she is not going to stop and will instead continue eliminating every target she sees, starting with you.{/n}",
    "b120e9af-1185-4722-ad8a-d8988eede7f5": "\"And just who are you to be so brazen about your enquiries?\"",
    "b2c6942b-9ff1-4c50-a14b-d23563de748f": "\"We will follow. For now, we will hold off any heretics who might try to crawl in through the cracks to join the main assault, and we'll take a look at the generators while we're at it. Those villains made a mess of the cables... Oh, I wish we had a technomat with us, but we'll see what we can do without one.\"",
    "b2d21fd6-2700-45b7-87dc-1a21742c573a": "{n}The young woman called Argenta lowers her weapon and scans your small party with an intense gaze. Then she sets her sights on you.{/n} \"Your face — it is unfamiliar. Who are you?\"",
    "b35f6d72-aa90-43f3-8a93-1852280789a7": "\"Very well. We may leave it at that... for now.\" {n}Argenta raises her chin proudly.{/n}",
    "b5a33a16-28d1-4f57-976a-b04f7d6dce94": "\"What is a warrior of the Adepta Sororitas doing aboard a Rogue Trader's ship? Your orders serve the Ecclesiarchy, do they not?\"",
    "c391c9e8-9ca9-4df9-be97-c08394add642": "\"Enough idle chatter. I am where I must be, and that will suffice.\"",
    "dc3c3356-85b4-479e-949e-0acc7783a0f4": "\"If you speak truthfully, the {g|Encyclopedia:Emperor}Emperor{/g} will not forsake you. If you are lying, you will not escape His retribution.\"",
    "dc795687-67ae-49d1-9244-e119a9bb4ed4": "{n}Argenta gives you another stern appraisal. You catch something strange in the dark depths of her eyes, some internal struggle or a wordless question. In the end, however, she nods.{/n} \"The hour is dark and daunting. The ship abounds with corruption. The faces of friends are twisted by sneers of heresy, the eyes of comrades ignite with the {g|Encyclopedia:Chaos}Archenemy{/g}'s hunger. I will do what I must to halt the advance of the dark forces, but in these dire moments little can be trusted. So I must know, why are you here?\"",
    "e984a07b-9fc0-43d3-9d75-94c3969d99c3": "\"What is happening on the officers' deck?\""
}