{
    "59e08a59-0ff1-4368-9598-fc8312127d97": "\"Blast it! Watch out, {name}!\"",
    "34a3f125-0f96-474d-9f8b-027b07c48694": "\"By the God-Emperor's grace, the translation to realspace is complete. Begin preparations for voidfaring.\"",
    "476dcdab-7f63-4d9a-9450-7dace50b5217": "\"Death to heretics!\"",
    "ec3d3999-f951-43cb-81c7-45740fd265ee": "\"How is that possible? Where is it now?\"",
    "4cf91256-3112-4336-b6a5-a372cf3a956e": "\"Leman Russ battle tank, reclaimed and restored by the grace of the God-Emperor, the first to breach the capital walls during the pacification of Vortez Chton.\"",
    "19caad95-1723-4f18-8646-17138b10f8eb": "\"Liturgies of the Faithful to His Word and Name.\" The text below this solemn heading looks noticeably faded. It appears that the prayer book has been kept open on this page for a very long time.",
    "699ed102-6896-4c31-8d64-ec868fb88453": "\"Master of Whispers, it's an emergency! The esteemed Lord Captain's pet has broken the bolts on its cage and escaped!\"",
    "04b4c498-6fcf-4f2b-bd89-7cec45d01fee": "\"No! Not now! Begone, corruption! The warp has no power over me... the warp... has... no... aaahhhhhh!\"",
    "5d17a8b1-f89f-4668-bf4f-2bed6217b334": "\"Now I owe you my life...\"",
    "9d8125a9-4c0b-4505-bf4e-e516d27eae2a": "\"Requesting status report: maintenance bay... No response... Requesting status report: middle decks... Response received... Requesting status report...\"",
    "2d71db19-1332-4a28-abd7-e6d3fca50057": "\"Take not Your gaze from me! Leave me not without Your grace!\"",
    "73315274-505d-46ba-a619-0f3ba40ec121": "\"Tarantula sentry gun, constructed with the blessing of the Adeptus Mechanicus using a Standard Template Construct in the manufactorums of Kiava Gamma.\"",
    "2023e695-60d5-4655-acd3-64895cf5d2a8": "\"This Hydra flak tank fell in the defence of Algeda Omega against hordes of unholy xenos. A paragon of the Imperium's might, it was extracted from the ruins of the Algeda Pillar and restored as a sacred relic of House von Valancius.\"",
    "186d4f46-f7d6-4e2d-989d-05b3c04a64cf": "\"We survived... Oh, just a little longer and we'd all be...\"",
    "1b621d25-e50b-4805-8d8f-de22f2b9ff95": "\"What...?\"",
    "bd5f2c7b-c143-430b-816d-2e1ab4248f5c": "\"You did not abandon us! Thank the God-Emperor, if it hadn't been for your quick thinking...\"",
    "1d121446-0361-4390-9de5-a37d3f2533bd": "A bizarre fragment hung on a trophy board. The light, smooth surface of the object is dotted with dark spots and crumbling holes.",
    "6377e38e-9b87-420e-b897-3026c75b3b29": "A black shard resembling obsidian. If you look closely, you can discern a strange, barely perceptible glow inside the artefact.",
    "f6c6482f-4b30-4b8a-9fda-bf831e038861": "A candlelit altar with a copy of the 2,348th volume of the Lex Imperialis, the codex of the sacred laws of the Imperium.",
    "f0196f5d-46b6-4c76-83ee-92d52a632ce0": "A fallen stele has blocked the path to the lifts — you will have to look for another way to Edelthrad.",
    "450a0bf6-32a3-4933-aadc-c599e8e720f4": "A fierce confrontation clearly unfolded here. Traces of gunfire, blood, and fragments of barricades cover the floor.",
    "3ffa60b3-04a8-4ed4-9b36-ec5462267c48": "A grey-green crystal with white veins. A low hum can be heard coming from the artefact.",
    "9cbf5a41-ae67-47ab-b336-b945c15f5d65": "A huge beast roars at your approach. The tentacles in its mouth begin to move, oozing muddy saliva from numerous pores.",
    "7a4156e5-b698-4ed2-aa6f-83c63197a062": "A massive conference table, obviously crafted from real wood — a resource of incredible value aboard a voidship.",
    "63668801-dcbe-4c49-afe3-19e33128573e": "A massive golden amalgam interspersed with sparkling particles.",
    "62c6fbdc-c404-41b6-98d7-6c23460be85f": "A massive podium rises above the gap in the main temple — a bold architectural decision that could turn into a disaster with a well-placed shot.",
    "53a09b74-b75b-4a8b-9c74-dd4e0d3b2c78": "A monument dedicated to the von Valancius dynasty's acquisition of the Warrant of Trade, a symbol of the power and special role of the Rogue Trader in the service of the Imperium.",
    "5d517682-2a69-470a-a8b3-d92e592dce49": "A monument dedicated to the von Valancius dynasty's acquisition of the Warrant of Trade, a symbol of the power and special role of the Rogue Trader in the service of the Imperium.",
    "d56f808a-9ba1-4598-96ee-13ee6337ba39": "A piece of pipe left a noticeable dent in the floor.",
    "43b01343-aa92-4f89-a9c6-a85067261091": "A strange object that resembles sea coral. The porous surface is pitted, a sign that it has been under water.",
    "0f4ad0ea-5ed7-41f6-882e-db1b3c8fa35f": "A violet alloy, which, upon closer examination, turns out to be a handcrafted object: symbols carved with a primitive tool are visible on the surface.",
    "eb54c590-5676-4a36-a518-eecc3c8da3d4": "An exact replica of the von Valancius voidship sits on the pedestal. Certain parts of the vessel are labelled, but you cannot make sense of the wealth of strange terms.",
    "15ebc132-7a75-4183-a04f-74c684b985c9": "An exact replica of the von Valancius voidship sits on the pedestal. Labels indicate the main compartments and decks of the vessel.",
    "c5c0fbf3-1dd3-43e8-9d68-5b62f84afc26": "Beyond the stained glass, the distant stars glimmer in the darkness of endless space, filling you with an odd sense of dread.",
    "a9e000b0-d96d-4a1f-9a55-039caeb6a7ba": "Incomprehensible information is displayed on a large screen above the cogitators. You can make out references to unfamiliar systems and worlds among the numbers and logisticar symbols.",
    "fd245e81-6c95-4c14-85b2-3ea1390cbd00": "Locked door",
    "f368cb22-47f5-47c9-9df2-8fc3da2e61d2": "Numerous valuables and trophies are carelessly dumped into a single pile. It seems whoever put them here did not give these items any serious thought.",
    "d76dede2-3cf5-447d-bdcc-3c3a56b20bd0": "Plasma conduits blaze with energy capable of powering a vast voidship.",
    "81ae66f1-c5e7-4b39-b74b-afd2252b4039": "Seal the Warrant Chamber",
    "47ef6366-9356-4ef3-8ec0-cfdbc6016696": "Some dusty and seemingly broken artefacts are displayed in the case — too strange in appearance for you to determine their nature.",
    "905925e8-f89a-477d-92fc-ced65af037e5": "Still red-hot from the gunfire, the engines of death froze as they finished off the heretics that had infiltrated the sanctum of the voidship.",
    "7dc39e15-683f-431a-906b-75b697c49edb": "The Navigator appears dead — only the slight movement of his chest and the twitching of his eyelids let you know that he is still clinging to life.",
    "47d35218-b1f9-49cc-bf2e-1281e9661257": "The Navigator's Sanctum is the private haven of the ship's guide through the warp, and a death trap for anyone left inside after translation to the Immaterium.",
    "9d05dcfa-6f44-470a-846f-ba43446a7d9a": "The benches and even the cogitator, torn from its proper place, are stacked in a rough semblance of a barricade.",
    "b29ca6cf-ac50-43c7-bead-0ba81436e37c": "The bookshelves are packed with ancient books, piles of papers, and tomes, many of which look rather worn.",
    "e0a30d16-6ac9-4ffb-9eb3-f85167786df7": "The cage from which Theodora's \"pet\" escaped shows no obvious signs of damage. The cause of the creature's escape remains a mystery to you.",
    "46bca587-1d18-4cdc-ba25-f435ded2bcc3": "The coat of arms of House von Valancius is crowned with the text of the oath of Rogue Traders, the Emperor's faithful servants.",
    "eb66f1c9-664c-4019-9d58-9eb088256af9": "The cogitator is silent — it seems that its machine spirit is no longer being powered by the Motive Force.",
    "03fc3f4b-8885-49d7-bdfd-5e2c4403ca19": "The cosy seating area is completely destroyed. Pieces of furniture and splinters are scattered everywhere, and dark stains cover the floor and upholstery.",
    "fe0a5747-cf9f-4d05-813c-9def59c8f72a": "The door is blocked on the other side. It seems that there is only one way to reach the deck — with the help of explosives.",
    "3e593f0c-d968-4136-8948-70952adccb2a": "The door is closed, but the lock looks intact — it can probably be opened with the right tool.",
    "59a46db5-9a0c-415a-b9d2-b7e6ae92106f": "The door will not move an inch. It is blocked.",
    "8dbe7002-9cad-4757-8230-368b326fc4eb": "The enormous gates match the importance of the thing they protect — the massive doors are made of heavy metal and look impregnable.",
    "c520a77d-6d13-4c55-9367-0f9d14f0618b": "The explosion blasted a hole through the door — large enough for a person to get through.",
    "85f8f9a8-eee1-4e9a-ae0a-ca6c839582f7": "The generators hum softly. When you draw closer, your skin begins to tingle from static discharges.",
    "02f4ad13-b781-422b-bdae-1343365e9dc2": "The glinting of the displayed weapons is mesmerising — you have never seen many of these articles before.",
    "30072757-68c6-429f-9f53-4897a962afbe": "The globe looks strange: you cannot put your finger on it, but something about the continents and oceans seems unfamiliar or even wrong.",
    "7decabdc-1a61-4225-b017-7c19f3887e31": "The horrific vision is a product of the warp energies that permeate the bridge.",
    "5e7f1b2a-fe2b-42f4-a02e-3745b8fd4789": "The light glinting off the polished skull of some unknown xenos makes it seem like the bony face is mocking you.",
    "c7263cab-6274-422d-a8ad-bba41365e596": "The long-dead eyes of this fierce monster forever capture the fear and pain of its final moments.",
    "3f82ea18-5e94-4d78-b389-96b85e1bcdc1": "The massive golden structure never stops moving for a moment. Light bounces off the orbits and figures representing celestial bodies.",
    "9f6f950b-ec41-4790-ac3e-bca8e25522f7": "The murder scene looks like something caught the victims by surprise — no one had time to react to what was happening.",
    "2cd01a74-be7c-4408-b032-8bdfb4ed3dec": "The nauseating vision grimaces and grins as if mocking the suffering of mortals.",
    "c742b2ea-1fcb-42b3-92c2-eddf6341440b": "The parlour organ seems to have been sitting idle for many years.",
    "7e9b5cb2-122e-46c5-b0c4-f39bbd6b9d4d": "The positions of the pieces on the board suggest that this game of regicide was interrupted — the winner was never determined.",
    "364d6f3b-0b1f-46a5-848f-59e76fe4c318": "The stone on the pedestal is no doubt solid, but its surface shimmers and changes hue — as if someone has captured a piece of turbulent sea within the rock.",
    "48a5061d-a3cf-4766-8c3b-063b590d4f09": "The study looks pristine — except for the corpses and traces of gunfire.",
    "7cdcdb3d-1978-4c91-bcda-8c0730b8223b": "The ticking of the clock is too quiet for its bulky size.",
    "618c5213-92f9-4bd1-8ca3-6126ca7e6653": "The water's calming murmurs and the warm steam feel inexplicably deceptive. A moment of weakness and rest promises nothing but danger.",
    "9ae6ea2f-1de6-4c8a-94c9-9c6010b0c749": "The wires in the servitor's head are still smouldering. It would seem the cause of this malfunction was the short-circuiting of the Motive Force.",
    "623a36b8-18ed-483c-b42c-3a164f9f5519": "These windows look into the next room, not outside the voidship. You cannot make out anything through the cloudy glass, only the weak light filtering through from that side.",
    "967ae41f-6572-4886-8c20-da8ae8318301": "This clearly does not serve as a stateroom — the generators, machines, and crude wall panelling indicate that it is a maintenance module room rather than an area for receiving guests.",
    "676a0618-e79f-4b08-99d3-a8e596d2ef59": "This exhibit is unfinished. Another symbol of House von Valancius's valour will be displayed here at some point in the future.",
    "88d8aefe-353b-47a7-86b8-3ab6e7f937fd": "This fine sculpture made from a strange metal seems to absorb any rays of light that fall upon it.",
    "2159e4fb-1df9-4358-bd09-9c3b6f2eafeb": "This hefty tome contains schematics of the flagship of House von Valancius in addition to a plethora of notes, copies of reports, and other documents.",
    "23555509-fcf7-4904-ac74-130402fd9d11": "This majestic portrait painted by a skilled artist greets guests who have been granted permission to enter the Lord Captain's quarters.",
    "5384e959-0d04-4e7b-bcda-28768663924a": "Titles and authors are printed in gold on the spines of the books. The library contains works on Imperium theology, law codices, biographical sketches, and chronicles of the greatest military conflicts of the Koronus Expanse and the Calixis Sector.",
    "7fd5dee2-b139-40ed-82ca-24c7bc2cc918": "What could easily be mistaken for gilded statues turn out to be servitors, clearly custom-built."
}