{
    "08942f0b-94f5-46b9-bd47-611b7d7565ec": "\"The Lord Captain will not be joining us.\"",
    "09b52e7f-b77c-4351-a7e4-d0335aff9882": "[To Edelthrad] \"That... complicates things.\"",
    "11e415e4-9e40-4f3c-8e72-993b9ae5191c": "\"Merely a trace of the corruption that is assailing this vessel.\"",
    "14a7692b-2fc4-4116-a9ac-f4a9b264d933": "\"We are out of time!\" {n}Edelthrad bites his knuckle, desperately thinking. You see a wave ripple across the whites of Edelthrad's eyes, and they begin to turn a sickly yellow.{/n}",
    "16960dd9-5905-442b-bd28-4c1682740faa": "\"Words worthy of a righteous soul!\"",
    "16ab3ae1-35c8-4fac-b4c5-87972c81839c": "\"Save the lofty words for later, will you? The {g|Encyclopedia:Navigator}Navigator{/g}'s ready to take the ship out of the warp if he gets some help from the bridge!\"",
    "1a4a4809-51d7-49d5-bb5b-380be144e8a8": "\"You look dreadful.\"",
    "1f20bb7d-7b31-4bbd-b8bf-7037377a5bf4": "{n}Edelthrad winces, which only makes his grimace worse.{/n} \"I am still standing. And I have enough strength in me for one more fight. All that truly concerns me is this: where is the Lord Captain?\"",
    "350b6d8c-e741-45a6-b831-7c63c7ed2152": "\"I cannot vouch for your actions, {name}. What transpired on the officers' deck...\" {n}Argenta's eyes are clouded as she looks past you.{/n}",
    "4a3b3818-b702-497f-a129-8a2a723b1fbf": "{n}You can see Kunrad Voigtvir clearly in the gloom of the bridge. The broken blade he is holding is stained with dark drops that seem to have a pearlescent glimmer to them.{/n}",
    "57354e67-be94-4625-9003-aee1aed82c23": "\"Accursed traitor! A time will come when you will bleed for Her Ladyship Theodora's murder! Remember my words, for they are the vow of he who marches toward his death!\"",
    "5a75e63c-b1a8-4eec-a17b-f6e86880627a": "\"The ship can still be steered out of the warp, but we must first restore communication between the bridge and the Navigator's Sanctum.\"",
    "73adc381-2509-49e0-a1a3-f1a2f85e34fd": "{n}Edelthrad's eyes widen.{/n} \"Shameless filth. How dare—\"",
    "7e9d7bea-d6c6-4df8-9aa6-0a2698a338f2": "{n}Edelthrad shudders and grabs his shoulder. As you watch, the sleeve of his jacket bursts open, and two bone growths pierce through the fabric.{/n} \"No matter what ritual Kunrad is performing there... the warp is too strong, I cannot withstand it. I feel my body changing with every second... the warp ringing in the air... This is the end. We will perish in the {g|Encyclopedia:Warp}warp{/g}... along with the {g|Encyclopedia:Warrant}Warrant{/g} and all the dynasty's heirs. The enemy of Humanity has triumphed.\"",
    "7fbdaf87-9dc0-40de-a303-8c418e7d71bd": "\"I have a Sister of Battle at my side! What suspicions could you possibly have?\"",
    "89dd86b4-7c08-4950-9362-49cf067802ce": "\"What? You!\" {n}Edelthrad looks at you.{/n} \"This is your doing!\"",
    "9a9fa507-e172-4550-887c-33cdf96134ea": "[To the party] \"Ready your weapons. If we are to die this day, let us die with honour.\"",
    "9aa701d6-def0-4656-90c6-91dd898d5fee": "{n}The {g|Encyclopedia:Psyker}psyker{/g} narrows his eyes.{/n} \"I sense the mark of the {g|Encyclopedia:Warp}warp{/g} on you... an echo of the powers that are ravaging this ship. What is it? The aftermath of the terrors that you had to face or an admission of guilt?\"",
    "9b8c5dec-1aba-480b-b197-11a334405104": "\"Theodora von Valancius is dead. I found her and the Arch-Militant in her study.\"",
    "9c131aa3-d0ea-4dab-8a97-bd2aa7dcae02": "{n}Edelthrad, who is clutching a bleeding wound on his chest, gives you a tormented look.{/n} \"Help has arrived? Too late to change the tide, I'm afraid. But if there is any honour in you, we can at least die with dignity and give our lives for the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}.\"",
    "a1c44e5d-8622-42c5-ac0f-4f8c8554eb72": "\"Master Edelthrad... no. We have remained in each other's sight ever since {name} broke free from Kunrad's schemes. The Lord Captain was killed by another's hand... and, by the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}, I can surmise whose hand it was!\"",
    "a6ecc92b-80d6-4d9a-8303-b832fc3e087a": "{n}Edelthrad's eyes widen.{/n} \"{g|Encyclopedia:Emperor}God-Emperor{/g} preserve us, the Rogue Trader is dead? The ship has lost her Lord Captain, and the house its head...\"",
    "a879a612-e07f-44f2-8c22-235d4f67873e": "{n}Edelthrad looks somewhat harrowed but is still in one piece. He glances at you, then over your shoulder, clearly alarmed.{/n} \"{name}, you are here... but where is the Lord Captain?\"",
    "bccf82d6-53c8-465a-b058-cdd1c72329f2": "\"I forbid you the very thought of yielding! Only by resigning to your fate will you truly suffer defeat!\"",
    "bd4541e3-cf86-4282-b35c-606f591bc95a": "{n}Edelthrad glares at you for a few moments longer.{/n} \"Perhaps. The {g|Encyclopedia:Emperor}God-Emperor{/g} knows this crew is infested with corruption as it is...\"",
    "c4464629-eede-4bef-be99-31c88cf3ba5e": "\"Enough talking rubbish! The {g|Encyclopedia:Navigator}Navigator{/g}'s alive and ready to take the ship out of the warp if he gets some help from the bridge!\"",
    "c6438ed4-444a-4811-ac7b-0d174717d3b7": "\"Perhaps the warp does not have to be the end...\"",
    "c8c3f362-822b-4c19-b94f-04ff2d5ea5af": "[Draw your weapon] \"Voigtvir, you duplicitous cur! The Rogue Trader's death will be avenged!\"",
    "cb198aa7-ff5b-482d-86ad-ed214c20f777": "{n}Idira looks anxiously at Edelthrad. Then she glances back at you.{/n} \"I've seen it before. We'd... we'd better get away from him. The changes are already accelerating...\"",
    "cbc0ab2b-4d0a-45c9-a9b9-4234361f963a": "[Smile meaningfully] \"I choose my allies well.\"",
    "d84db758-f656-4c3b-88aa-23a1aa815302": "\"No, {name}. To die all together is to allow the flame of the dynasty to perish in the dark. No, it will not be like this. Not today.\"",
    "d9833d24-6495-47d0-90fc-3d6e2b124d9a": "{n}Edelthrad gives you a confused look. Then, as realisation dawns on him, his eyes fill with disbelief.{/n} \"No... The Rogue Trader... is dead?\"",
    "dac77cc9-64cc-48c6-8e64-67be943696a0": "\"Edelthrad! Don't!\"",
    "db2cc575-8ea3-4383-838c-3e930c02b9b4": "{n}Edelthrad stares at you, and his eyes harden with cold resolve once more.{/n} \"Then we have no right to bow our heads...\"",
    "ef4aed7f-a832-408f-8892-f7a1e270cfee": "{n}Edelthrad, who is clutching the bleeding wound on his chest, gives you a hateful glare.{/n} \"Traitor... Right when we needed all forces to deliver a decisive blow, you stepped aside! Do not even try to claim that my {g|Encyclopedia:Vox}vox-casts{/g} did not reach you!\"",
    "f5a5b896-7f37-4e32-90e0-d7a76db8aad3": "\"Let us leave this conversation for another time. Master Edelthrad, it is with great sorrow that I inform you that Lady Theodora von Valancius is dead.\""
}