{
    "c0c0a88a-feb8-44dc-913d-a42d9fea70d1": "\"Are you the one behind all that is happening here? The one who addressed me and guided me out of the flames?\"",
    "061e1b2c-5245-4a82-86c3-5d61f53103a3": "\"Begone, phantom!\"",
    "58c5bc71-03cf-4b18-a2a4-0cc16e9d2cb5": "\"Did you stand in the path of another's destiny only to steal it? You accepted the call of the Primordial Truth — and claimed that fate as your own. So be it. I wove the threads of destiny and held out my hand to you when the flame arose in your path. You took it and, in so doing, sealed your fate. In the future... in the future, you will repay me for this boon in full.\"",
    "a7e13a79-e8f6-47c8-83e0-e73ca5a9885e": "\"I am saving my people. Do your worst, but you cannot stop me.\"",
    "eccf12b3-7424-482c-86f2-9afb75a98ec8": "\"I have already resisted the temptation of the warp once. Whatever you are, you will not cloud my mind with a new illusion!\"",
    "8bad3e7b-edb8-4093-9fe0-34b9e8c85535": "\"Indeed, for the boundless Truth encompasses all. Merely one part of it reached out to you — and answer you did. You could become the new champion.\"",
    "13b71db8-ba22-4067-8687-82a76fa0ca47": "\"Mortal. Who are you to oppose the very flows of fate?\" {n}The vision lowers its head, its harrowing gaze boring into you. For but a moment, something changes in Theodora's expression. It almost looks like a shadow of... fear?{/n} \"It matters not. Your footfalls are an echo of the sand pouring between the scales. Your hopes and faith are my mockery.\"",
    "6c467309-d269-4cd0-9d84-474f3ec223ec": "\"What do you want with me?\"",
    "4f9231c5-3fdd-4803-bd03-4e87fb58d02f": "\"Who are you to oppose destiny itself for the sake of lives that are not your own? So many threads stretch between you and other creatures of your world — pitiful, worthless links, ready to shatter at the slightest touch. A muddled, erratic, pointless tangle.\"",
    "138377a1-fb93-4cf2-8ef6-fb01b5bbb4ec": "\"You... You are to blame for Theodora's death?\"",
    "f2e57fee-5a95-4ca8-82d6-14fee2e16974": "{n}A cavalcade of hazy glimpses of a future yet unknown passes before your eyes. A flash of crimson... purple... The images replace one another in a violent kaleidoscope without ever letting you get a proper look at them. Through the rippling mirage, you see a twisted image of Abelard, the loyal Seneschal of the dynasty.{/n} \"The path is set, Child of the Dawn. The thread is woven. Follow it... servant of mine.\"",
    "0fbc2ed7-5999-4bfb-b90b-c2f0bc218311": "{n}It resonates and merges with the voices that have already dug their foul roots into your consciousness. A moment later, you realise that all these voices are the myriad manifestations of the same call that has finally invaded your mind.{/n}",
    "2066c4e2-dd0e-4445-8b49-8b48da8d9070": "{n}The image before you is hazy, swaying in sorcerous currents invisible to mortal eyes, as if whatever is beneath this thin shell is constantly changing while still remaining the same. It has taken on the guise of Theodora, but the false Rogue Trader's eyes reveal the entity's true, surreal nature. One of Thedora's eyes is engulfed in otherworldly fire, the other, a vessel of ancient evil, bores into you. A voice seeps directly into your brain without ever reaching your ears, and this voice booms with all the horrors of the warp.{/n}",
    "1de0b6ff-9c01-4f7b-9df4-a6ddaf1a77bb": "{n}The image is scattered by invisible sorcerous winds — and you see Idira, her eyes aglow with the same sinister flame.{/n} \"Your image is woven into the tapestry of things to come. I am the will of the Weaver of Destinies, and today, I will weave a new thread of elusive possibilities and fickle chances. The thread that will lead you out of the maw of irreversibility. The thread that will help you find the keys to salvation. The thread that will guide you and the weapon of our return to me.\"",
    "c6d2ac06-fa7b-43d0-ad71-6e96b4c334c1": "{n}The vision lets out a cawing laugh.{/n} \"I am the beginning and the end, and all that courses in between. I am the voice of the Truth that is destined to triumph, for this triumph is the terminal point of every twisted maze of fate.\"",
    "ebe853b5-0487-46f2-9dd3-9010557a324f": "{n}Theodora hisses almost painfully, as if wounded by your words.{/n} \"Resisting the inevitable means only that realisation and submission will bring greater torment. There is no power that can hinder the flows of fate.\"",
    "5c76b4b2-2db5-43ce-9a31-c564e15819ac": "{n}Theodora lets out a long screech — a shrill, overwhelming sound that can only be interpreted as laughter.{/n} \"Lead them, mortal. Guide them, persuade them, force them to walk your path. You will need followers, for destiny is preordained.\"",
    "30261dbe-ff01-46cc-b897-9f391a0f78d6": "{n}Your head begins to spin and viscous drops slither down your cheeks. You blink — and you are no longer looking at Theodora. It is the traitor Voigtvir, just as fluid and ephemeral as the previous apparition. The same terrifying voice seethes from his lips.{/n} \"The aspirant vowed to return with a trophy — a relic that could serve the Edge of Daybreak. That fate was assured and the steps chosen. And yet... you broke the unbreakable when you took the aspirant's place. I see you — on the day when the final dawn rises over the iron world. I see you by my side on that day, the day of my resurrection.\""
}