{
    "c0c0a88a-feb8-44dc-913d-a42d9fea70d1": "\"여기서 일어나고 있는 것의 배후에 있는 것은 너인가? 나에게 말을 걸어 나를 불타는 불로부터 구출한 것도 너인가?\"",
    "061e1b2c-5245-4a82-86c3-5d61f53103a3": "\"환상, 사라라!\"",
    "58c5bc71-03cf-4b18-a2a4-0cc16e9d2cb5": "\"너는 타인의 운명을 빼앗기 위해 그 길에 가까이 갔다는 걸까? 너의 가는 손에 불길이 생겼을 때, 손을 내밀었다.너는 그것을 잡고, 그렇게 하는 것으로 운명을 봉인했다.앞으로...미래에 있어서, 너는 이 은총에 보답하게 될 것이다\"",
    "a7e13a79-e8f6-47c8-83e0-e73ca5a9885e": "\"나는 동료를 구하고 있다. 당신이 아무것도, 나를 멈출 수 없다\"",
    "eccf12b3-7424-482c-86f2-9afb75a98ec8": "\"나는 이미 한 번 워프의 유혹에 한 번 저항했다. 당신이 무엇이든, 새로운 환상으로 내 마음을 흐리게하지 않을 것이다!\"",
    "8bad3e7b-edb8-4093-9fe0-34b9e8c85535": "\"아니, 무한한 진실은 모든 것을 포함하기 때문이다. 단지 일부가 너, 그리고 너의 대답에 손을 내밀었을 뿐이다. 너는 새로운 챔피언이 될 수 있을지도 모른다\"",
    "13b71db8-ba22-4067-8687-82a76fa0ca47": "\" {n}생물은 목을 구부리고 당신을 자세히 관찰합니다. 그냥 한 순간, 당신은 그것이 경계 ...하고있는 것처럼 느낍니까?{/n} \"그런 것은 상관없다. 너의 풋폴은 비늘 사이에 모래가 쏟아지는 소리다. 너의 희망과 믿음은 내 조롱이다\"",
    "6c467309-d269-4cd0-9d84-474f3ec223ec": "\"무엇을 원해?\"",
    "4f9231c5-3fdd-4803-bd03-4e87fb58d02f": "\"자신의 생명을 위해서도 아니고, 운명 그 자체를 거꾸로 하는 것은 왜야? 그냥 조금 만진 것만으로 지금도 부서져 버릴 것 같다.\"",
    "138377a1-fb93-4cf2-8ef6-fb01b5bbb4ec": "\"너가...\"",
    "f2e57fee-5a95-4ca8-82d6-14fee2e16974": "{n}끔찍한 한기가 당신의 몸에 휘말린다... 그리고 아직 미지의 미래의 흐릿한 행렬이 눈앞을 넘어간다. 새빨간 섬광...보라...폭력적인 만화경처럼 차례차례로 영상이 바뀌어 당신에게는 제대로 볼 수 없다. 물결치는 신기루 너머로 왕조의 충실한 가령장 아벨랄드의 모습이 보인다.{/n} \"길은 정해져, 새벽의 아이야. 실은 짜여져 있다. 거기에 따르는 것이다... 나의 하인이야\"",
    "0fbc2ed7-5999-4bfb-b90b-c2f0bc218311": "{n}당신의 의식에 더러운 뿌리를 이미 내리고 있는 음성과 공명하고 융합한다. 순식간에, 이 목소리는 모두, 마지막으로 당신의 마음에 침입한 것과 같은 부르는 무수한 표명임을 깨닫는다.{/n}",
    "2066c4e2-dd0e-4445-8b49-8b48da8d9070": "{n}눈앞의 이미지는 흐릿하고, 인간의 눈에는 보이지 않는 마술의 흐름 속을 흔들흔들 흔들리고 있다. 그것은 마치, 이 얇은 쉘 아래에 있는 것이, 그것이 무엇이든, 같은 모습을 유지하면서도, 항상 변화하고 있는 것 같았다. 그것은 시오도라의 모습을 하고 있지만, 가짜 로그 트레이더의 눈은 엔티티의 진정한 초현실적인 본질을 비추고 있었다. 시오도라의 한쪽 눈은 우세 떠난 불꽃에 싸여 있고, 다른 하나는 고대의 악을 내포하고 있는 그릇답게, 이쪽을 가만히 응시하고 있다. 목소리는 귀를 통하지 않고 직접 뇌에 울려, 워프의 무서움의 모든 것을 가지고 굉장하다.{/n}",
    "1de0b6ff-9c01-4f7b-9df4-a6ddaf1a77bb": "{n}그 이미지에는 눈에 보이지 않는 마술적인 바람이 흐르고 있고, 이디라의 눈에는 불길한 불꽃으로 빛나고 있다.{/n} \"너의 이미지는 와야 할 것의 태피스트리에 짜여져있다. 나는 운명을 짜는 사람의 의지이다. 돌이킬 수없는 늪에서 나오는 실입니다. 그것은 당신을 이끄는 실이며 우리의 귀환을위한 무기입니다.\"",
    "c6d2ac06-fa7b-43d0-ad71-6e96b4c334c1": "{n}상상을 끊는 비열한 광경이 눈앞에 나타난다. 깜박이는 이미지는 마치 푸른 날개를 가진 생물이 정지한 상태에서 항상 변화하고 있는 것처럼 흔들리고 있다. 그 한쪽 눈은 이세계의 불꽃에 싸여 있고 다른 한쪽 눈은 고대의 악의 배로 당신을 직시하고 있다. 그 목소리는 귀에 닿지 않고 직접 뇌에 스며들어가는 것 같다.{/n}\"",
    "ebe853b5-0487-46f2-9dd3-9010557a324f": "{n}시오도라는 격렬한 숨결으로 '슈'라고 소리를 낸다. 마치 당신의 말에 상처받은 것 같다.{/n} \"피할 수 없는 것에 저항하는 것은 그것을 깨닫고 복종하는 것이 더 큰 고통을 가져온다. 운명의 흐름을 방해할 힘은 없다\"",
    "5c76b4b2-2db5-43ce-9a31-c564e15819ac": "{n}시오도라는 오랫동안 금소리를 낸다. 웃음소리로 밖에 해석할 수 없는 고귀한 압도하는 소리다.{/n} \"죽을 법안에 있는 자여, 그들을 인도하라. 그들을 인도하고, 설득하고, 당신의 길을 걷도록 강제한다. 당신은 종자가 필요하다.\"",
    "30261dbe-ff01-46cc-b897-9f391a0f78d6": "{n}머리가 회전하기 시작하고 끈기있는 방울이 뺨을 미끄러집니다. 깜박이면 ... 시오도라는 사라지고 있습니다. 눈앞에 있는 것은 배신자의 보이드빌이다. 이전 모습과 마찬가지로 유동적이다. 그의 입술에서 변함없이 무서운 목소리가 흘러 나온다.{/n} \"그 지원자는 전리품... 즉 전리품에 도움이 되는 유물을 가지고 돌아오기를 맹세했다. 지원자를 대신해 깨지지 않는 것을 깨뜨렸다. 나는 너를 보았다... 철의 세계에 마지막 새벽이 떠오르는 날에.\""
}