{
    "0e47edcd-4e7b-4aa3-b6c6-cab9896fdd8e": "{n}Behind Argenta, you see Idira Tlass doubled over in a fit of nausea. The rest of the people who were following you have withered away in the fire that continues to rage mere two steps away from you.{/n}",
    "125ac37d-8b1e-4489-bf7f-ff3fefdb54a2": "\"Praise the {g|Encyclopedia:Emperor}Emperor{/g}!\" {n}Argenta kneels next to you, and for the first time you see her eyes radiate pure, unclouded joy.{/n} \"We passed through the flames! Oh, how can this be anything but a portent? For so it is said that the Emperor will bless the worthiest and most steadfast in their faith!\"",
    "27882352-332a-4aee-b957-40ce227773e6": "\"The wounds are merely a sign of a trial laudably passed. It is something to be proud of, the same as decorations or badges of honour.\" {n}Argenta herself sounds proud, even fervid.{/n}",
    "291021a2-3907-4005-8212-29929212c5bb": "{n}Abelard glances around, then looks back at you, his expression now twice as worried.{/n} \"You are delirious, {name}. Whatever it is you think you are seeing...\" {n}He seems perturbed by your words — he casts another, surreptitious glance at the Aquila you just pointed at.{/n}",
    "310a2ba6-992c-42ea-bb3a-73ab966af4ed": "[Dismiss the help and stand up on your own] \"I feel fine.\"",
    "4dbe50f5-33dd-425a-a12b-5528583b840e": "{n}Your tone renders Abelard motionless, then he quickly makes the holy sign of the Aquila himself.{/n} \"Indeed He does, {name}. If I hadn't seen it myself, I never would have believed...\"",
    "50a1bf6e-d608-4653-a9ce-d3fbff8f4f89": "{n}The rush of blood in your temples and the horrible pain all over your scorched body cloud your mind... before suddenly retreating, as if driven away by some mighty will. A new strength spreads throughout your veins, and despite the wounds, your body is once more ready for trials and struggle. You open your eyes and see, aglow with warm light before you, the {g|Encyclopedia:Aquila}Aquila{/g} — the sacred symbol of the Imperium.{/n}",
    "6639a730-c634-48f4-9717-0bfcb8d8c07b": "\"Your attempts at humour are inappropriate.\" {n}Abelard frowns.{/n} \"You nearly got us all killed...\"",
    "6d9e4246-3d53-4394-994c-dbb108b99c02": "\"Did you see that? The Aquila! It was glowing!\"",
    "8328df7e-f3ac-4630-9efa-1db566e0d6f0": "\"There was no Theodora, witch.\" {n}Argenta is staring straight ahead, then crosses her arms over her chest with reverence.{/n} \"There was an illusion, a temptation, a foul taint that tried to lead us astray. But {name} perceived its true nature!\"",
    "87a9c996-3112-471c-9226-57310ca0ef01": "\"—{mf|ster|stress} {name}! {mf|Master|Mistress} {name}, can you hear me?\" {n}A familiar voice cuts through the din and the pounding — Seneschal Abelard Werserian is leaning over you, peering into your face with a look of worry. He notices your gaze and breathes a sigh of relief.{/n} \"You are alive... which is more than I was expecting after what you just did!\"",
    "ab11c5bf-86ba-404b-96c3-a213fc82bf01": "{n}Even if you were anticipating another wave of pain, it does not come: your muscles feel strong, and your limbs obey you without fail. And yet, deep inside, somewhere next to your heart and stomach, you feel a certain tension akin to that of a taut string: you are at your limit. Be it adrenaline or the strength of your faith, it will not carry you much farther.{/n}",
    "b49b5b64-66c2-4068-8b58-573f65b4c666": "{n}The blinding inferno, the harrowing pyre, the all-consuming storm releases you as you step out, barely able to stay on your feet. The blood is pounding in your ears, drowning out the world around you. Your eyes, caked in soot and burnt eyelashes, refuse to open. Free from the flames, you take two more steps before collapsing to your knees.{/n}",
    "b8bbb2d4-0fef-4937-8d46-80c6cc5fcaa1": "\"Whatever it was... it matters no longer.\" {n}Abelard sighs.{/n} \"Your conduct, {name}, is bordering on madness... or holiness. A path opened behind you. Where one moment there was fire, the next only smouldering embers remained... but what am I saying? My eyes must have deceived me — too much smoke for my lungs! Truly, would you have received wounds like these if there had been no fire?\"",
    "bc6b3b9a-c559-4348-80ba-69cf22ac093f": "{n}Idira wipes her mouth and rasps,{/n} \"What happened to Lady Theodora? Did she follow us?\"",
    "cfa9a312-b948-4b6b-b851-b586f79acb28": "\"Is that right, Adepta Sanctimonious? What, we'll just pretend like we didn't see the Lord Captain standing there in the fire? Abelard, you tell her!\"",
    "deb6abb9-a79e-49ce-b720-60b062ce3f0b": "[Rise and stand tall] \"No element holds power over the righteous.\"",
    "e0a986a6-d6ce-436c-8930-bc6d9cfff108": "\"The Emperor protects, Seneschal.\"",
    "e1cc3991-92da-48f8-a558-ba0f664086a9": "[Allow Abelard to help you up] \"Admittedly, I've been better.\"",
    "e60a516b-ba0b-4c0d-bb2e-5ea6cad8b4fc": "\"We're still alive! Fancy that!\"",
    "ead35eab-fd3c-4b43-b826-a9bf030a0fdf": "{n}In the next moment, you are struck with another realisation: the repulsive presence, the one that has plagued your mind since Voigtvir wounded you, is gone. The fire seems to have burned the entity away without a trace.{/n}"
}