{
    "b3ad90ad-f943-4e16-9fad-1c8a0693e852": "\"점자입니까?\"",
    "63534e8e-d5e1-49a4-bd69-c24b0c7fc47d": "\"죽었다. 보다 컸다. 그리고 냉각 모듈의 레버 인계나 중앙 데크의 콕보다 항주사를 구하는 것이 좋다!\"",
    "7ce53995-e25c-4840-b94f-d300844bc352": "\"왜 내가 누군지 알았어?\"",
    "8082dc74-763a-4205-b364-cf1470a8fbc5": "\"나는 취하지 않아, 할아버지. 나는 이 벽을 통과하는 {g|Encyclopedia:Warp}워프{/g}의 영향으로 고통을 겪고 있다. 나에게는 이 배의 운명이 보인다. 물질세계의 물결 속에서 죽는 것, 마지막 새벽의 불타는 빛 아래로 떨어지는 것... 응.\"",
    "9352933b-730c-4b1e-8296-098adee0eaa0": "\"이딜라!\" {n}아벨랄드는 몸에서 먼지를 내고 다시 무기를 잡으면서 불만을 입게 한다.{/n} \"한 번만으로도 예언을 알기 쉽게 말해주었으면 하는 것은 너무 바라는가? 저것은 위험했다!\"",
    "67b97989-f8a9-4624-b37b-e5bdb4a61073": "\"진정해, 할아버지! 그들이 없어도 그는 여전히 좀 더 잡을 수 있습니다!\"",
    "f252f4a2-a4e3-4872-9bfe-f380baf7477b": "\"아니, 안돼 은 재앙이다\"",
    "35dd6757-2e8c-4ab3-bbab-093e16e40547": "\"저것은 에델슬라드! 황제의 인도, 또 다른 사람의 후계자도 살아 있다! 서둘러, 가지 않으면...\"",
    "dbe057eb-b782-422a-a6f6-ccde156588dc": "\"속삭임이 나를 불렀다. 모든 비명과 금절 목소리 중에서도 내가 들었던 속삭임. 우리의 가이드인 {g|Encyclopedia:Navigator}항주사{/g}를 쫓아갔다.\"",
    "ab150995-82a8-431b-8e41-83cd1fa4665f": "\"항주사의 모습을 확인해야 합니다\"",
    "cd383492-fb54-4186-8a99-d947a2ecec12": "\"여기서 무엇을하고 있습니까?\"",
    "e567a986-dfe3-4e23-bb1d-e41e7213fc57": "\"무엇? 레이디 테오드라가 내게 그녀의 후계자와 보고 있는 사람들의 뒤에 있는 어둠을 들여다달라고 부탁하지 않았다고 생각하십니까?\" {n}이딜라는 낮은 목소리로 웃었다.{/n} \"나는 당신, {name}을 본 적이 있습니다. 당신의 과거 발자취와 마음의 상처를 보았습니다.\"",
    "c00f0144-852a-49f6-9c6e-32fa73db2c77": "\"에? 주임기함 정비사가 아니면...\"",
    "6c1f6d39-67fe-45af-ab7a-145bd24ca624": "\"{mf|마스터|미스트레스} {name}, 머리 조심!\"",
    "5ffd03f8-cc30-44a1-940e-c871600c4fbd": "\"{name}, 이것이 이딜라 티어스다. 테오드라 폰 발란시우스 폐하의 전속 이능자로 점자다\" {n}아벨랄드는 그녀를 위에서 아래로 바라본다.{/n}\"",
    "57430e4e-99dc-412c-8f0a-9bd979476cfa": "{n}아벨랄드는 심지어 잡언을 숨기지 않는다.{/n} \"이런 축생! 그대로다. 우선, 여기서 일어나고 있는 일에 대처하지 않으면 안 된다.\"",
    "5732e608-7d90-4628-b747-23d548568b93": "{n}이디라는 얼어붙는다. 그런 다음 그녀는 자신의 뺨을 두드리고 얼굴을 문지르고 당신을 바라본다. 그녀의 눈에서 초자연적인 빛이 사라지고 입술에 웃음이 퍼진다.{/n} \"그러나 우리는 단지 여기에 찔러서 그것을 받아들이는 것이 아닐까? 하지만 여전히 싸우는 항주사입니다.그리고 아직 우리 피부는 얼굴에서 벗겨지지 않았기 때문에 그의 세 번째 눈은 닫혀 있어야합니다. 아니요, 우리는 무엇을 어색하게 하는가?\"",
    "f4948779-155b-4221-af6c-68445b5c64b6": "{n}이디라는 고개를 끄덕이지만 시선은 당신에게서 멀리 떨어져 있습니다.{/n} \"임박한 건너편의 목소리가 나에게 속삭인다. 알고, 확인하겠습니다.하지만 지금은 소음이 나를 둘러싸고 있습니다. 꽤 많은 목소리가 너무 커요.\"",
    "72773011-1031-4441-9609-5e2f65b18232": "{n}이딜라는 당신을 향해 화려한 눈을 남기고 불처럼 빛납니다.{/n} \"당신은... {name} 폰 발란시우스, 레이디 테오도라의 후계자 중 한 명입니다. 그럼. 드디어 만났네요.\"",
    "17a91edc-aab6-430f-bbf3-ed85f1677177": "{n}이딜라는 당신에게 머리를 돌리고 화려한 눈을 남기고 불처럼 빛납니다.{/n} \"그리고 당신, {name} 폰 발란시우스도 마법사다. 다른 사람과 마찬가지로. 레이디 테오도라는 이능력자를 너무 좋아해서 이능력자와 자신을 바꾸고 싶어하는 게 틀림없어요...\"",
    "115f3c94-9684-461c-9e1e-3b9b7c624ebb": "{n}당신의 의식 속은 마치 눈앞에 있는 예언자로부터 몸을 숨기려고 하는 것처럼, 당신의 의식 속에서 축소되고, 더 깊게 잠입해, 그 손톱이 당신의 마음의 벽을 둘러싼 .{/n}",
    "03261c4b-e735-4c45-8696-a34a0f409fab": "{n}예견자의 말은 당신의 가장 고통스럽고 굴욕적인 순간의 기억을 불러 일으켰습니다. 혀에 신맛이 담겨 오고, 자신의 무가치함을 느끼게 한 바쁜 기억으로 머리가 가득해진다.{/n}",
    "f3db2559-bd2a-47f2-a779-f2177da37f2a": "{n}예견자의 말은 당신의 기억의 깊은 곳에서 어둡고 무서운 무언가를 파헤쳤다. 당신의 영혼은 워프의 마술의 영향에 의해 섬세하고, 그것은 결코 제거할 수 없는 것 같다.{/n}",
    "21598caf-ec01-4b49-b56f-da07cc4f8f6c": "{n}당신의 눈 앞에 있는 여자는 갑자기 몸의 방향을 바꾸고, 당신을 똑바로 바라보고, 그 눈은 다른 세계와 같은 빛으로 빛납니다.{/n} \"...그리고 {mf|그|그녀}은 맹인 선구자의 회당에 들어가 균열에서 새어 나오는 마지막 새벽의 빛을 목격하고 운명의 변덕의 희생양이 될 것이다...\"",
    "a4b8348b-ad35-4202-be3f-c68cf0465cce": "{n}여자는 갑자기 큰소리로 웃었다. 술취한 웃음이다.{/n} \"미안해요, 할아버지 - 목소리가 너무 커서 자신의 목소리조차 들리지 않는다!\"",
    "36849b0b-a2cc-41c3-8dde-5e24c6152032": "{n}당신은 예견자의 말에 참을성이 있습니다. 그녀가 말하는 것은 확실히 당신이 고문자들에 의해 심신에 받은 악몽일 것이다. 피할 수 없는 고통을 다시 견디는 것처럼, 당신의 근육이 무심코 위축된다.{/n}",
    "fa256507-cc9e-48cb-8c40-6df7dba0fdbf": "{n}여기까지 당신을 쫓아 온 서보스컬의 릴레이에서 몇 번 딸깍하는 소리가 들리고, 테오도라의 흐트러진 말이 어딘지 모르게 들리는 소리를 대신한다.{/n} \"...장교 주파수. 이 방송을 들을 수 있는 모든 사람에게 알린다. 무기를 소지한 자는 즉시 장교 갑판으로 집합하라. 반복합니다... 즉시 장교 갑판으로 모여 반격할 준비를 하십시오...\""
}