{
    "03261c4b-e735-4c45-8696-a34a0f409fab": "{n}The seer's words bring back a wave of memories of the bitter, humiliating moments of your greatest shame. Something sour rushes to your tongue, and your head is clouded with a sickening sense of your own worthlessness.{/n}",
    "115f3c94-9684-461c-9e1e-3b9b7c624ebb": "{n}The entity in your consciousness shrinks and crawls in deeper, its claws scraping against the walls of your mind, as if the presence is trying to hide from the seer standing before you.{/n}",
    "17a91edc-aab6-430f-bbf3-ed85f1677177": "{n}Idira turns her head to you, her vacant eyes flaring like embers.{/n} \"And you... you, {name} von Valancius, are a sorcerer too. Just like the other one. Lady Theodora must have grown so fond of psykers she wants one to replace her...\"",
    "21598caf-ec01-4b49-b56f-da07cc4f8f6c": "{n}The woman before you whips around and gazes straight at you, her eyes glowing with otherworldly light.{/n} \"...and so {mf|he|she} will enter the halls of the blinded guide, and witness the radiance of the final dawn through the cracks, and fall victim to a whim of fate...\"",
    "35dd6757-2e8c-4ab3-bbab-093e16e40547": "\"That's Edelthrad! Emperor's providence, the other heir lives as well! Quickly, we must head to—\"",
    "36849b0b-a2cc-41c3-8dde-5e24c6152032": "{n}You flinch at the seer's words. No doubt she is referring to the nightmares the torturers inflicted upon your body and mind. Your muscles contract involuntarily as if steeling themselves once more for the inevitable pain.{/n}",
    "5732e608-7d90-4628-b747-23d548568b93": "{n}Idira freezes. Then she slaps her cheeks, rubs her face, and looks at you — the supernatural glow is gone from her eyes, and a smirk spreads across her lips.{/n} \"But we're not just going to stand here and take it, are we? The state of things in here suggests there's a Navigator around — maybe one who's crippled or at death's door, but still kicking. And since our skin hasn't peeled off our faces just yet, his third eye must be closed — at worst, it's a little roughed up. So what are we moping around for? Let's go protect that noble mutant while we're still alive!\"",
    "57430e4e-99dc-412c-8f0a-9bd979476cfa": "{n}Abelard spits out a florid curse.{/n} \"Blast it! You're right — first we need to deal with what is happening here.\"",
    "5ffd03f8-cc30-44a1-940e-c871600c4fbd": "\"{name}, this is Idira Tlass, personal psyker and diviner of Her Ladyship Theodora von Valancius.\" {n}Abelard looks her up and down.{/n} \"Idira...\"",
    "63534e8e-d5e1-49a4-bd69-c24b0c7fc47d": "\"Dead. Without a doubt. And the voices wail, heralding countless nightmares, cackling at each soul among the hundreds that are now joining the warp. The shriek from the Navigator's Sanctum was louder than the rest — and it's better that we save the Navigator than some lever-puller from a cooling module or a cook from the middle decks!\"",
    "67b97989-f8a9-4624-b37b-e5bdb4a61073": "\"Not so fast, old man! If we drown in the warp, Lady Theodora's heirs won't be any good to us! If Edelthrad's like me and hasn't yet surrendered his mind or body to the mercy of the warp, then he can still hold on a little longer without us!\"",
    "6c1f6d39-67fe-45af-ab7a-145bd24ca624": "\"{mf|Master|Mistress} {name}, watch your head!\"",
    "72773011-1031-4441-9609-5e2f65b18232": "{n}Idira turns her head to you, her vacant eyes flaring like embers.{/n} \"And you... you are {name} von Valancius, one of Lady Theodora's heirs. Well, then. We finally meet.\"",
    "7ce53995-e25c-4840-b94f-d300844bc352": "\"How do you know who I am?\"",
    "8082dc74-763a-4205-b364-cf1470a8fbc5": "\"I'm not drunk, old man. I'm suffering the effects of the {g|Encyclopedia:Warp}warp{/g} that is seeping through these walls. I see the ship's fate — to die in the waves of the Immaterium, fall under the burning rays of the final dawn... And in the roaring blaze, I see a figure standing... Who is it? I have no answer.\"",
    "9352933b-730c-4b1e-8296-098adee0eaa0": "\"Idira!\" {n}Abelard grumbles as he dusts himself off and grips his weapon again.{/n} \"Would it be too much to ask that you phrase your soothsayings plainly for once? That was too close!\"",
    "a4b8348b-ad35-4202-be3f-c68cf0465cce": "{n}The woman bursts into guttural, drunken laughter.{/n} \"Sorry, old man — the voices are so loud I can't even hear myself! They shriek, they sing, they — oh, Abelard, how they sing!\"",
    "ab150995-82a8-431b-8e41-83cd1fa4665f": "\"We must see if the Navigator is well.\"",
    "b3ad90ad-f943-4e16-9fad-1c8a0693e852": "\"A diviner, are you?\"",
    "c00f0144-852a-49f6-9c6e-32fa73db2c77": "\"What? You don't mean the Enginseer Prime is...\"",
    "cd383492-fb54-4186-8a99-d947a2ecec12": "\"What are you doing here?\"",
    "dbe057eb-b782-422a-a6f6-ccde156588dc": "\"The whispers called me — the ones I could make out among all the screams and screeches. Those who are rocking this boat hit us where it hurt — they went after the {g|Encyclopedia:Navigator}Navigator{/g}, our guide through the warp. Other whispers called me to the enginarium... but it was too late. I heard the cry of our master cog... and the silence that followed.\"",
    "e567a986-dfe3-4e23-bb1d-e41e7213fc57": "\"What, you think Lady Theodora didn't ask me to peek into the darkness behind the backs of those she sees as her prospective heirs?\" {n}Idira laughs in a deep voice.{/n} \"I have seen you, {name}. I have seen the footsteps of your past and the wounds of your heart.\"",
    "f252f4a2-a4e3-4872-9bfe-f380baf7477b": "\"Oh, no. No, no, no. Nothing is well about him. Can't you feel the chill crawling on your skin? The eyes watching you? The warp ice has already encased the bulkheads... What follows is calamity.\"",
    "f3db2559-bd2a-47f2-a779-f2177da37f2a": "{n}The seer's words dredge up something dark and frightening from the depths of your memory. Your soul has been tainted by the influence of warp sorcery, and it seems you will never be rid of it.{/n}",
    "f4948779-155b-4221-af6c-68445b5c64b6": "{n}Idira nods, yet her gaze is directed somewhere away from you.{/n} \"The voices from beyond the threshold whisper to me. Sometimes their murmurs are clear, they grant insight. Sometimes they drive me mad... But I am patient. I know how to listen. And discern. But now, with this clamour around me... Too many voices. Too loud.\"",
    "fa256507-cc9e-48cb-8c40-6df7dba0fdbf": "{n}You hear a few clicks from the relays on the servo-skull, which has followed you all the way here, and Theodora's scrambled words give way to a voice vaguely familiar to you:{/n} \"...officers' frequency. To all who can hear me: those with a weapon in their hands are to gather on the officers' deck at once. I repeat... gather on the officers' deck at once and prepare to launch a counter-attack...\""
}