{
    "7304019a-3622-4e78-89d9-a753f7ce51d4": "\"A mutiny against the Emperor's anointed! Execute the traitors, every last one of them!\"",
    "352e8f54-77be-41ae-9349-a01b5ad182a5": "\"Always on time, eh, Kunrad? The moment we finish chasing the riffraff around the deck, you show up! Always just after the fighting's done. You could set your chrono by it...\"",
    "5fd7d875-fccf-440a-9510-4c277ef506d1": "\"Blast it! Master of Whispers, find Edelthrad immediately. Seneschal, locate Tlass and the Sister of Battle — both are to remain at my side. Arch-Militant, with me — I must go to my study, and it appears that we might encounter heretics along the way. {name}...\" {n}Theodora glances at you thoughtfully.{/n}",
    "345fb5a3-e05c-4c0c-974e-c8b66dad25bf": "\"Enough! Master of Whispers, you must not allow my heir to turn into a mindless mutant and to perish under enforcer fire! Do whatever it takes to bring Edelthrad back to me!\"",
    "eaa6ecf9-c0bc-4106-8225-4324b0e0cec2": "\"First we have to confirm that the bridge and the Navigator's Sanctum are secure... and I have the means to do both things at once.\" {n}Her expression changes as her eyes flash ominously.{/n}",
    "b29dbf52-380b-4e7a-991e-35daead819f3": "\"I cannot promise that I won't lose our dearest heir somewhere along the way...\"",
    "24e77f0f-7014-44bf-9e06-fc7e5af7cec3": "\"I have a proposition: since I am the more important person here, you can go in the front to shield me from potential threats.\"",
    "3e99ad83-910e-49ee-a38a-f64a79a4ccbb": "\"I have not yet received word from the enginarium regarding any Geller field failures... but communications were already unstable half an hour ago, and now they have ceased altogether. Whatever the cause may be, the consequences are spreading fast. I am receiving scattered reports from the middle decks, and the only vox-casts from the lower bays are one-way heretical gibberish.\" {n}Voigtvir pauses.{/n} \"That the madmen have already reached the officers' deck suggests that this outrage was planned in advance. Perhaps this is an organised mutiny.\"",
    "f204570c-efc0-487f-ae5a-40347f43dd6a": "\"I hear and obey, Lord Captain.\"",
    "8b18c705-ce7e-4831-9b67-42b5ec20ab9b": "\"I shall do everything in my power.\"",
    "95dd5746-8e47-4a8e-8574-960fc46d5b17": "\"I shall make do. Lead the way.\"",
    "6d8f5e96-c2d3-40a4-aefd-0bfbfe871fcc": "\"I tried to locate him, but the last thing known about his movements is that he arrived on Transitional Deck 18...\"",
    "de3ff86c-9957-467f-8fbf-a1d8037b6143": "\"If I may, Lord Captain?\" {n}Voigtvir's voice is soft and cautious.{/n} \"Transitional Deck 18 is at the heart of the disturbance, and, if our goal is to bring Edelthrad back, I could use some support. After all, I am not as adept at directly confronting enemies of the house as the esteemed Arch-Militant... and taking into consideration Edelthrad's psyker powers...\"",
    "c6a91abe-120e-46b6-9078-557ca211c342": "\"If this is indeed a severe case of warp madness, then the situation is dire...\"",
    "8dbfe122-2112-4f60-95c5-291642e5d7c1": "\"In whatever state? What does that mean?\"",
    "43e755d5-3db6-4a8b-952b-3b8d3f972e53": "\"Lunatics. Fools. Heretics. This ship houses thousands upon thousands of people — pernicious thoughts and warp-induced delusions could have tainted any one of them. It is a difficult notion to accept, but such risks are inescapable.\"",
    "921c6754-2490-4f95-84a5-5857dc4767a2": "\"Master of Whispers, what is happening on my ship? The {g|Encyclopedia:Vox}vox-net{/g} is silent, the Vox Master is not responding, armed assailants have stormed the officers' deck, and my Arch-Militant just destroyed several more heretics on the way here. Is this a severe case of {g|Encyclopedia:Warp}warp{/g} madness? Have some of my crew lost their minds and forgotten who they are and whom they serve? Report!\"",
    "3dcf3d84-b8b5-4ce6-9f9f-559988236f45": "\"Mutiny? But who would attempt a mutiny here, in the warp?\"",
    "265fc6de-f99e-43c2-9664-e0ee4e3fde22": "\"Of course you will.\" {n}He rummages in his pocket for something.{/n} \"Lady Theodora would never have someone she couldn't rely on as one of her heirs... but that is no longer relevant.\"",
    "f1c8c6da-da25-4eb4-bf6b-631e86a53d20": "\"Then it's settled. {name}, find Edelthrad and bring him here — in whatever state you find him. This elevator...\" {n}She points at the massive doors.{/n} \"...leads to restricted compartments such as my personal chambers and the bridge. Do not let me down. I require you both, do you understand?\"",
    "21a83e88-ced8-4c88-980d-c6af72172633": "\"We must provide immediate assistance to those still on the middle decks. Perhaps then we might stop this wave from spreading.\"",
    "e670455b-f2c4-434f-af2d-ec8422d1f9a6": "\"You don't know the half of it.\" {n}Mort is in the middle of checking his arsenal.{/n} \"There's only one thing worse than the warp addling the brains of our crew, and that's the warp itself crawling all over our decks... Bah, I shouldn't even think about it — it's bad luck! Your orders, Lord Captain?\"",
    "9628f6f3-a99a-4c13-a0fa-4da660651f50": "\"You had better not fail me. The Lord Captain made it clear that relying on you is fraught with risk.\"",
    "c53c516f-492e-4fca-916a-80434add5409": "{n}He pales at your words, but you cannot tell if it is because of shame or fury.{/n} \"I see you have quickly earned Lady Theodora's trust if she is already sharing her closely guarded secrets with you... but that is no longer relevant.\"",
    "e121ba71-d294-4305-8792-dc0e8c7a878b": "{n}He smiles faintly.{/n} \"Certainly. Lady Theodora would be devastated if she were to lose one of her precious heirs... but that is no longer relevant.\"",
    "1422c954-9156-4cc8-9496-37768a95e39a": "{n}Kunrad Voigtvir lets out a sigh of relief upon seeing you.{/n} \"Thank providence you are alive and well—\"",
    "dbf68466-a15e-4ba8-b4eb-cf372043b6ed": "{n}Kunrad coughs.{/n} \"We are in the warp. Considering the attack... there could be a disruption in the Geller field and the infiltration of malevolent forces onto the decks. Psykers... can react to such things in the most unpredictable ways...\"",
    "33786221-2325-41b0-860e-f96ef062f780": "{n}Kunrad pointedly looks away from the Arch-Militant to you.{/n} \"Mort. Pull yourself together.\"",
    "2cca197e-c276-4502-9b7c-7bb8de776e06": "{n}The Arch-Militant looks back at you.{/n} \"What, did the Lord Captain send you to chivvy us along? We are all done here, I'll report right away...\" {n}Mort pulls his vox from the belt and hurriedly reports on the situation.{/n}",
    "eedb48a0-0459-47fc-9c38-02efba2571f8": "{n}Theodora hisses in fury.{/n} \"Not 'everything in your power' — you will do as I say! I'll have your heads if you fail! Is that clear? Then move out! Mort, come!\"",
    "7bcfe2ab-6733-4e92-9822-2e340f04b8fe": "{n}Theodora looks at Voigtvir.{/n} \"Edelthrad — where is he? I must know if he is unharmed! A psyker aboard a ship that is potentially being assailed by the warp could pose a greater threat to himself and others than a whole army of madmen with improvised weapons!\"",
    "ccfef52b-a5d4-407b-8fcc-0d9a6bf33c6e": "{n}Theodora shakes her head.{/n} \"Kunrad... keep an eye on our spirited guest. You are personally responsible. Mort!\"",
    "85dcaf1e-22d9-45b0-b05a-b5572a404cd5": "{n}Theodora waves a hand impatiently.{/n} \"Then move out! Mort, come!\"",
    "e0f02133-a9b0-474a-adae-8e133c69a593": "{n}Voigtvir gives you a nod.{/n} \"Are you ready to head to 18? It is a long walk, and you do not even have proper gear...\"",
    "b8b7ef36-894b-460c-a411-f7d9d798d26e": "{n}With a pop and a sharp crackle, something hits you in the abdomen — and you are consumed by unbearable, gut-wrenching pain.{/n}"
}