{
    "ef141c2e-4fee-4455-a7b2-66f4760e1741": "\"Careful! Careful! Be gentle with our guest — {mf|he|she} has an important mission to complete during our visit to the {g|Encyclopedia:Warrant}Warrant{/g} Chamber, and for that I need {mf|him|her} breathing.\" {n}Voigtvir looks down at you.{/n} \"You are back with us, I see. Delightful.\"",
    "cedf5076-97ae-4103-bdba-a0f84109f2fb": "\"Enough threats. I will comply with your demands.\"",
    "cb12863f-edf7-4a2d-a7bd-3f81430a382f": "\"How perceptive of you, {name}. I'll help you with the next insight: I need you here for your blood. You have the option to share it voluntarily — or I will squeeze it out of you myself.\"",
    "00a2d692-cabe-40da-b72e-0362ea627c10": "\"I am afraid that you, {name} von Valancius, have no choice in the matter.\" {n}Voigtvir produces a strange object — a blade without a handle that shimmers blue in the light.{/n} \"Try to resist, and I will demonstrate the power that the warp holds over mortals. Come to think of it, I might even take some pleasure in doing so.\"",
    "958665ee-a30e-426e-9892-66068d7e47dd": "\"I doubt it, my dear {name}. But that's enough talk. Fulfil your destiny.\"",
    "15329134-17e6-4387-92a7-6c48fc5a5d19": "\"I have no intention of helping you!\"",
    "d08b7407-c21c-40d5-b942-03da372dc293": "\"I will do as you require... but I will find a way to make you pay for this, you filth.\"",
    "68c81888-7764-4496-b7ad-f28481b8e743": "\"I will help you. As long as you spare my life.\"",
    "6426e7bf-201b-4130-9593-5a33e245fc74": "\"On the contrary. The warp's blessing has raised me too much above your kind, von Valancius. The Sentinel refused to submit to me... but you can help — after all, isn't that what family is for?\"",
    "8962691b-99f9-4f15-b360-d0827f7c7714": "\"There's a good {mf|boy|girl}. Then go to the Sentinel at the gates of the Warrant Chamber and fulfil your destiny. I had hoped to feed Edelthrad to the machine — he is the one who caught Theodora's eye, after all — but since procuring him has proved difficult, you will have to do.\"",
    "7ba8e229-57af-4a0c-926e-12a116db80e2": "\"To the void with you!\"",
    "7798883e-546d-4ffb-874c-7b6093fd6130": "\"Voigtvir, you two-faced scum! You are the one behind this mayhem!\"",
    "c6451676-9a9e-4db7-b458-3d3d58001895": "\"We are in the anteroom of the Warrant Chamber — this voidship's most hallowed vault. There, beyond those gates, lies the relic that gives Theodora all of her power — the sacred {g|Encyclopedia:Warrant}Warrant of Trade{/g}. Only one obstacle remains on my path to obtaining it — the gates of the Chamber are guarded by the Sentinel, an ancient device that will only open the door to a true heir of the dynasty. I expected to do this part myself, but... never mind. You will offer your blood to the Sentinel.\"",
    "b24099de-f528-4d22-85e8-9d2f3755b724": "\"What is it, inbred? Is your blood too thin for the Sentinel?\"",
    "abc9d4e8-68b9-450d-9f37-3d6d0e820466": "\"What is the meaning of this?\"",
    "20d98349-623b-4182-95b0-00bb33d1209d": "\"What sorry, pathetic excuse do you even have for your apostasy, you sordid, wretched piece of grox shit?\"",
    "5e6a496c-93a1-4a33-90d9-a4a69e2aeb83": "\"Why are you doing this?\"",
    "04fbc947-673e-4988-a46a-3be43f4720ba": "\"Why? Because I am following an order. What is happening on the ship right now has been in the making for a very long time. All that remains is to obtain what my masters sent me for. The Warrant of Trade.\"",
    "85ea92a8-aadb-4d2c-b3fe-1a3a56432a95": "\"Will you let me join you? We can take the Warrant from Theodora together!\"",
    "61f58550-68bb-4bab-b572-78dad4ef8ffe": "\"You must have hit your head harder than I thought... No matter — very little is required of you. Just your blood, which you can either share of your own volition, or I will spill it for you.\"",
    "285e367c-2da9-4e06-81d2-720493568d48": "[Fight the voice in your head] \"Get out! I am not your puppet!\"",
    "9a9e44ad-13d6-4c6c-bb91-3f99fa3ba036": "[Use your psychic powers against Voigtvir]",
    "0f4d14ff-f6e9-4f49-a646-33330694acf9": "{n}Something — either your tone or the venomous words — throws Kunrad off for a moment, as hateful fury blazes from beneath the mask of a cold professional.{/n} \"Wretched? What do you know about wretchedness, Theodora's cur? Are you hoping to buy a grain of her indulgence with your blind loyalty? Oh, I know this delusion — but, thank the gods, it no longer has power over me. Humanity can rot — I no longer serve mortalkind.\"",
    "caa773e2-f6af-4a31-a1cc-0907d8ad0b4f": "{n}The blade flashes in the dim light, and drops of blood appear on your palm. For a brief moment, you feel nauseous, your head is spinning... and then quiet whispers begin to flood your mind. More and more sourceless voices echo each other, drowning out your own thoughts... replacing them with a singular urge... Go. To. The gate. Go. To. The gate. Go. To. The gate.{/n}",
    "eabd8c63-b3d6-454b-a110-fc473b0d279f": "{n}The voices in your head giggle and mock your desperate outcry. You feel this intruding influence forcing you onto your feet and making you take a step toward the gates looming in the centre of the chamber.{/n}",
    "1107f9b4-68f6-46af-ad88-0462063d9f57": "{n}The voices in your head persist in their demands, and yet you feel this unseen chorus momentarily waver under the strength of your resolve... until the intruding influence forces you to your feet and pushes you toward the gates looming in the centre of the chamber.{/n}",
    "9067231a-a2b1-4d8a-b8ec-a300c065311f": "{n}Voigtvir hesitates for a second and then produces a strange weapon — a blade without a handle that shimmers blue in the light.{/n} \"Once my work is done, I'll make that pompous wench von Valancius watch as I sacrifice her entire dynasty and commit their fate to the gods... and you, {name}, will be the instrument by which I will accomplish this righteous act.\"",
    "0c6a011c-e39f-4e9f-ab88-72b47b4d63d5": "{n}Voigtvir tilts his head.{/n} \"Hmm... I may consider it. Once you have done what I need you to do.\"",
    "19d1162d-8063-4d49-97e7-007ce4869031": "{n}You close your eyes and try to focus... and then you feel the touch of something sharp — Voigtvir has somehow sensed a shift in the warp and delivered a pre-emptive strike.{/n}"
}