{
    "031209d1-d587-470d-9ae1-5629138d657f": "\"Allow me to introduce myself. Kunrad Voigtvir, Master of Whispers in the employ of Her Ladyship {g|Encyclopedia:RogueTrader}Rogue Trader{/g} Theodora von Valancius. At your service. I haven't had the pleasure of speaking with you in person before...\" {n}Voigtvir bows his head and focuses his attention on you.{/n}",
    "050fad0e-2a19-4490-bf89-c534aa0db7a1": "\"I merely criticised the talentless architects of this place, nothing more.\"",
    "059885b6-3a80-441e-afb2-f81a37f4d10d": "\"I will be frank with you: you may forget your past titles no matter who gave them to you or what their origins are. From the moment you and the other candidate were brought aboard this voidship, your fate changed: you now serve Lord Captain Theodora von Valancius and carry the burden of an heir of this house. Henceforth, you share your dynastic name with Her Ladyship. Bear it with honour.\"",
    "08db96ea-05a7-4411-adce-541c9970130f": "\"My regards, Lord Captain... though perhaps I should refrain from addressing you thus while aboard this vessel. With all due respect, Commodore.\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "0c1ed0ba-6657-4b0b-ba85-a55d8b8a523b": "\"I see that you are shocked. Yes, you understood correctly. Lady Theodora's authority indeed supersedes that of those whom you obeyed before. The Lord Captain's power is so great that she is capable of performing unthinkable feats, such as changing the fate of a servant of the {g|Encyclopedia:Imperium}Imperium{/g}. Your fate.\"",
    "119aad60-41cd-4a09-8691-3a76b56a22e1": "\"My regards, Your Reverence. As far as I am aware, you were in charge of resource distribution for the {g|Encyclopedia:AdeptusMinistorum}Adeptus Ministorum{/g}... A rather fortunate coincidence, considering where fate has brought you in the end.\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "171c5042-e1d8-4309-af8e-79cf44dec21a": "{n}The man turns to you and bows.{/n} \"My apologies. I did not seek you out to pester you with unwanted attention.\"",
    "17523a57-4c7b-46d1-8cc2-7f8617e2f637": "\"I have no intention of introducing myself.\"",
    "17da523d-17ef-44e8-af52-6b043d1e7de9": "{n}Voigtvir nods gravely.{/n} \"I am aware of that fact, {name} — it would have been unacceptable negligence to have overlooked such a detail when compiling your profile. Fate bestowed upon you powers of witchcraft... and a duty to use them for the good of the {g|Encyclopedia:Imperium}Imperium{/g}. Yours is truly an unenviable lot.\"",
    "1db2dd55-57c5-4d9b-bc09-8e436f2e690d": "\"To put it plainly, I am the head of the network of spies and informers who serve the interests of House von Valancius. I uncover weak links both among Lady Theodora's retinue and in the ranks of her rivals. I eliminate our vulnerabilities and exploit those of others.\"",
    "20e1adf5-9621-471d-bd8f-01bebd10c975": "\"Divisional Commissar of the Officio Prefectus {name} Xanathaw.\"",
    "25ad3198-809b-4cff-aa25-78d34e6ae7b7": "\"The Venerable Archdeacon {name}.\"",
    "2691affc-215c-4302-9c14-f1e6745eef53": "{n}Voigtvir shrugs slightly.{/n} \"There is. And you will meet him soon enough.\"",
    "2ab9ec32-0648-4bc0-8349-4cacf5067909": "\"But of course. I have come to invite you to a meeting with Lady Theodora. I imagine you have many questions for your patroness. And I'm sure she has just as many questions for you. It is regrettable that you haven't yet had an opportunity to speak — it has been an arduous voyage thus far.\"",
    "33dc0339-1abf-4248-8988-f66ba6a48d18": "\"Truly an awe-inspiring sight.\"",
    "35579d48-4afe-4fad-a086-e9cd7a9e3928": "\"That is commendable, quite so. However, there are many, many who believe that toils in His name start with diligence in choosing one's own words. Remember that when next you are presented with the privilege of conversing about Him with loyal servants of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "41a095af-1280-4b0d-a7d4-8a8ad2b1c5b8": "\"My regards, Commissar. Finding you was a difficult task, given your parents' fate and your upbringing in the {g|Encyclopedia:ScholaProgenium}Schola Progenium{/g}. Truly our meeting is an act of providence, is it not?\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "43cbd32b-0157-4e7b-a405-c7583c4a5f50": "\"I would rather not discuss the Lord Captain behind her back — especially not on board her ship. No one knows better than I that whispers are wont to attract particularly close attention!\" {n}Voigtvir laughs and shakes his head.{/n} \"Suffice it to say that Her Ladyship is the bearer of the sacred {g|Encyclopedia:Warrant}Warrant of Trade{/g}, and a woman of immense power and entitlement. However privileged your position may be, I ask that you do not incur her anger by being disrespectful or obtuse. Lady Theodora despises both qualities.\"",
    "521f0cf1-8d3e-40b1-a8a1-8a54059b0a69": "\"{name} Stubbs. My name is rather well known in certain circles in the Calixis Sector.\"",
    "5578e8aa-3847-4fb2-a7e6-630a78a636c4": "\"My name is {name}.\"",
    "5aaab80d-8194-46df-b514-038cba8f22c5": "{n}The man bows slightly.{/n} \"I am glad to have pleased you, for that is my duty to the dynasty of His chosen.\"",
    "60873fad-fef6-4218-bd80-fa7511abdbbb": "\"So that you may fulfil your blood duty, {name}. Whatever obligations you had before, they are henceforth null and void. By order of the Lord Captain, you have been requisitioned to serve the Rogue Trader in deeds blessed by the God-Emperor.\"",
    "69add308-40ee-479f-b427-76d8b7d92e70": "{n}The man lets out a laugh that he deftly masks by clearing his throat.{/n} \"My apologies. The statements you made were so intriguing that I forgot myself.\"",
    "714446d0-b3c4-4e8b-91d3-a9899183b4d0": "\"I understand. But the particularities of my craft have made me a perceptive individual capable of seeing through to the root of things — unlike millions of His devout servants. Trust me, your words could easily be interpreted a different way, especially by one inclined to do so.\"",
    "77defef7-67c8-4417-8e66-0bb4c5f2ec5c": "{n}He studies your face with interest.{/n} \"Your position won't protect you for long if you continue making such pronouncements. Know that a fate far more compelling and eventful awaits you than being executed as a heretic.\"",
    "8189ea37-29af-4082-86bf-b7e2931a7c02": "\"Lieutenant General {name} Scipio-Grimald, Commander of the 8th Army of the Scanthian Janissaries.\"",
    "829bbad5-f2a7-428e-b8d4-c76e8e69722a": "\"'Lord Captain'? A strange title for the Lady Theodora.\"",
    "87c26401-b2a7-4f58-8ffc-fe274ceee8b0": "\"My regards, Your Reverence. Judging by the beginning of our conversation, you have rather... interesting views on the deeds of the {g|Encyclopedia:AdeptusMinistorum}Adeptus Ministorum{/g}.\" {n}Voigtvir smiles slyly, looking you in the eye.{/n} \"You, {name}, are an individual of extraordinary talent, to have retained your rank this long. Or perhaps providence itself has shown you favour.\"",
    "8b7ca5ac-8cb9-43bb-8cac-835148deb4bd": "\"I prefer to serve by acting, not speaking.\"",
    "8e287266-c632-465f-a780-8f907135b863": "\"I thank you for your advice. I shall strive to follow it in the future.\"",
    "8f9d706a-faa6-4b8e-b908-9d2a6d113f8e": "\"Frankly, such excess can be tiring at times.\"",
    "9491c280-bac0-47e8-a876-ff16e30a95a7": "{n}The man casts an intrigued eye over you.{/n} \"An interesting perspective. However, allow me to offer you a bit of advice: in the interests of your own well-being, you should frame your thoughts with greater piety. Demonstrating such a lack of care when choosing your words might be viewed by certain people as evidence of insufficient trepidation before the God-Emperor, the Master of Humanity.\"",
    "9e4c0e7f-8a1f-4bf4-b413-7161ab0877d6": "{n}The man nods in satisfaction, as if your words have confirmed some thought he had.{/n} \"That is the purpose of all temples to the God-Emperor: to inspire awe and reverence. For it is the duty of His servants to persevere in their tireless service until they are presented with a chance to give their very life for the Master of Humanity.\" {n}He sighs and turns to you.{/n}",
    "accfa543-e23f-44ff-935e-2a971fee8d18": "{n}Voigtvir smiles guiltily.{/n} \"I am afraid I wouldn't be able to hide my familiarity with who you are and where you come from, {name}, no matter how respectful I tried to be of you and your wishes. After all, it is my primary duty to be well informed. Moreover... whatever bloodline name you used before, it no longer matters much.\"",
    "ad883201-5fb5-4de9-850c-d9b5b07ea189": "\"My regards, {name}...\" {n}Voigtvir looks you up and down with a thin smile.{/n} \"Or should I say, {name} von Valancius, scion of a blessed Rogue Trader house in the service of the {g|Encyclopedia:Imperium}Imperium{/g}? Perhaps this kinship came as a shock to you. Understandably so, given that all evidence of the connection was lost in the generations separating you and Lord Captain Theodora. It required no small effort on the part of Her Ladyship's servants to discover and verify this blood tie, which has now made you one of the heirs of this dynasty.\"",
    "aeac8f0a-cd45-4ba7-bd7f-52ab76d98a4d": "\"You say I am one of the Rogue Trader's heirs... So there is another candidate?\"",
    "b0d0a1bc-4c63-411d-960f-ad1bc53b8f76": "\"My name is {name}. And so as to avoid any misunderstanding, I am a sanctioned psyker.\"",
    "b1de74d7-117b-4320-9c31-4675342f6231": "\"Why am I aboard this vessel? Why have I been brought here?\"",
    "b508f56c-9a39-4124-8965-56482e806573": "\"You seem to attach much importance to words. Well, I have a fondness for names. I have yet to hear yours.\"",
    "b65904c7-2662-413c-9c58-e269b9cf1da3": "\"My deepest respects to you, Your Grace. A noble of the {g|Encyclopedia:Imperium}Imperium{/g} — it's been a long time since providence last brought such eminent guests aboard this vessel!\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "be2a96a4-3689-44e1-9947-6ceb23e684bf": "\"Commodore {name} van Mynaard, Lord Captain of Drusus's Blessing.\"",
    "c22845a6-940c-4736-ae33-58de96f101f8": "\"{mf|Duke|Duchess} {name} Aeos Venria de Vahl af Calixis. You may call me 'Your Grace.'\"",
    "ca2ef6c0-f159-447d-96d3-164e4ab8bb84": "\"An excellent place for contemplation.\" {n}The man who has approached you is gazing down into the depths of the vast temple on one of the lower decks.{/n} \"One has the best view of the cathedral from here. Mesmerising, wouldn't you say? An impeccable manifestation of the {g|Encyclopedia:Emperor}God-Emperor{/g}'s sublimity.\"",
    "cc8eab5a-17ae-49c7-b962-456a19afb7f8": "\"My regards, Lieutenant General. The {g|Encyclopedia:AstraMilitarum}Astra Militarum{/g} is the hammer of the God-Emperor, isn't that what they say? Well, it is likely that fate will give you ample opportunity to demonstrate your talents as a commander.\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "ce26ba77-7d37-4176-a13a-f5c7c7048dd6": "\"My regards, {name}. Naturally, the infamy of your... achievements in the shadows of an entire sector is not unknown to me. Your enterprising spirit and — if you excuse my bluntness — refusal to die are qualities worth saluting. It is as if you were carried here on the wings of destiny itself.\" {n}Voigtvir smiles faintly, but you are not sure it is directed at you.{/n}",
    "d5c76593-ebff-4b4c-90e4-6b0466214d56": "\"Your former position may have been different from conventional service as part of one of the institutions of the {g|Encyclopedia:Imperium}Imperium{/g}, but from now on, a different fate awaits you — one chosen for you by the Lord Captain. I advise you to come to terms with this reality as quickly as possible.\"",
    "db5d2764-b932-490e-864c-a9196703b725": "\"Such are the traditions of the {g|Encyclopedia:Imperium}Imperium{/g}. Lord Captain is the title that was established in the annals of the {g|Encyclopedia:LexImperialis}Lex Imperialis{/g} at the time when the first Rogue Traders entered the God-Emperor's service, and therefore it is sacrosanct.\"",
    "e89edcf8-d14c-4f85-b778-4c223fc129aa": "\"Tell me about the one on whose ship I have found myself.\"",
    "e920d58c-dab7-4a91-8e16-7173225cea40": "{n}The man gives you a sympathetic look.{/n} \"I believe there are those among us who share that sentiment. But such is our duty, is it not? To overcome base weaknesses and desires so as to excel in our service to the God-Emperor, the Master of Humanity.\" {n}He shakes his head and turns to you.{/n}",
    "e9543475-1f5b-4742-9f35-1b7eaacdf41a": "\"You have a curious title — Master of Whispers. What are your responsibilities?\"",
    "ec15cde7-0904-4f7a-9811-2feb1e727a1a": "\"Have we met?\"",
    "ee14be8e-05d3-4a13-a736-ef0bf3059672": "\"Do you have a particular reason for disturbing me?\"",
    "f005ce77-7a04-4315-8869-a23e6932cd63": "\"The Lord Captain and Master Edelthrad von Valancius are conversing on the observation platform. Let us join them there.\"",
    "f8ac294b-5959-43a4-9d40-b82f098cef41": "\"I assume you had some goal in mind when you decided to seek me out. Let us address it.\"",
    "fa643c5a-7416-4f9b-926d-42cb81a3f418": "\"I do not show deference for things I do not believe in myself.\"",
    "fbb6bcf4-5607-41af-99f7-ce301c200acc": "\"All this ostentatious luxury, this laughable pretence... It is enough to make one think that the architects meant to compensate rather than glorify.\""
}