{
    "032d76f9-0c09-4c7c-8052-996e664740ed": "{n}The {g|Encyclopedia:RogueTrader}Rogue Trader{/g} turns her eyes to you.{/n} \"Didn't bat an eye when that scum burst onto the deck, hmm? Not bad. I have seen many an officer who panicked at the sight of combat on the upper decks — the false sense of security offered by their position makes them that much more vulnerable to the harsh realities of {g|Encyclopedia:Warp}warp{/g} travel.\" {n}She looks at the {g|Encyclopedia:Vox}vox{/g} in her hand. All you can hear is lifeless static.{/n}",
    "136dd2cb-bdcf-4f1e-a65b-855ecbafa413": "\"From what we have seen, {name}, I can speculate that we are dealing with some variety of madness induced by warp travel.\" {n}The Seneschal is astonishingly calm for someone who just survived a sudden attack.{/n} \"Such episodes are not uncommon among voidsmen who have found themselves outside the boundaries of realspace... though such episodes seldom spill onto other decks.\"",
    "218468d2-0b13-42bb-98f4-158fb6b1a409": "{n}Theodora clicks her vox a few times.{/n} \"The casters are not working. Or have been sabotaged. Either the warp is toying with us or someone went to great lengths to cut the ship's communications. I will need a direct channel to the {g|Encyclopedia:Enginseer}Enginseer{/g} Prime before I can get a sense of what we are up against. Whatever it may be, keep your weapons at the ready. I imagine it will be some time before we no longer need them.\"",
    "2a4eed4f-ebd2-43cb-a31f-75648f12a64c": "\"Sporadic riots on the lower decks never reach these compartments!\" {n}Theodora's anger causes the Seneschal to shrink slightly.{/n} \"No, the tumults of the rabble are always contained within their own territory. This is too well organised. It is spreading too rapidly...\"",
    "59a7b57e-4ba1-4776-a251-38e8d8b61a29": "{n}The Seneschal gives you a gloomy look.{/n} \"Trust me, {name}, this is hardly surprising for a crew of thousands. The lower decks are a fertile environment for discontent and heresy, no matter how one tries to incinerate any seed before it can take root. All it takes is a hint of warp influence to cloud the minds of normally obedient cattle.\"",
    "733f2512-f962-4a39-8db5-8dbea983a71e": "{n}She breaks eye contact with you.{/n} \"Mort has gone on ahead to clear a path for us. If you want to make yourself useful, go after him and see if the Arch-Militant requires aid. And be quick about it.\"",
    "c5139f4e-c36c-461c-a95e-993817902d27": "\"How could there be armed people in the ranks of the crew who would dare to attack the Lord Captain?\"",
    "c743aeb0-7cfd-4da5-add2-1822e8c5a5a2": "{n}Theodora waves her hand in a commanding gesture.{/n} \"Mort! Take a team with you and clear a path to the transport line! Do not let a single whoreson survive!\"",
    "c962d76d-50ad-4ac2-9db0-4c9a28be478c": "\"What are your orders?\"",
    "ea724255-9ae5-4d75-a08c-315ef9ccec94": "\"Possibly. Quite likely.\" {n}Theodora winces and flicks the switch on her vox a few times.{/n} \"We will investigate at a later time. Right now we need to isolate the affected compartments and try to assess the situation.\"",
    "f07d9954-40bf-4d3d-b7db-0730c682a963": "\"What is happening?\"",
    "fbe3f98a-de64-4ab4-9d24-54063a0a8627": "\"The incident with the rampaging servitors may be connected to what is transpiring now.\""
}