{
    "8fa03b01-1f2b-4917-9e38-fa3787ee60df": "\"A rite... A sacrifice offered... Oh, my heart tells me that Kunrad was not deterred by his defeat in the Warrant Chamber!\"",
    "62c0b3b5-bde3-4774-9acb-a9a8a8899d53": "\"Are you all right?\"",
    "d6fc78b9-3c73-439f-83f6-abc470d7d6b1": "\"I believe Master Vespiadas still lives...\" {n}Abelard flinches at the sight of the stretched skin and the dark marks on the face of the creature.{/n} \"The servants are dead... but the chamber, thank the Emperor, is still sealed from the warp. Well, we have a chance of leaving this place alive...\"",
    "87e9132e-6dda-4551-8c4d-2c8c30bcde07": "\"I cannot bear to see his agony any longer. I would rather put an end to it.\"",
    "1a6bd5f6-56aa-407d-b50f-720fcd5e2bb8": "\"I want to help you. Tell me how.\"",
    "3c3313f7-2db2-49b0-95d9-c49b73be805f": "\"Its march thunders under the burden of hopes! Unseal your hearts, and I will flood your souls with myriads of words and meanings, each one a portent of salvation within me!\" {n}The Navigator continues to convulse violently in his seat, shrieking and cackling, but then his fit stops abruptly. His face is drenched in black and crimson — the dark ooze from under his third eyelid has turned from a trickle into a stream mixed with the blood coming out of his nose, and there is purplish swelling around the eye.{/n}",
    "281ef709-c10d-4e3b-b04e-0fba6b1a563d": "\"Our time is short to do what?\"",
    "6fc3dfd8-b3e5-48c6-82de-ac653135043b": "\"Run... Flee from this place while I still have the strength...\" {n}The words come out of the vox as a laboured rattle.{/n} \"I can contain... the intrusion... but not for long. We must begin the translation... leave the warp... but it can't be done without the Master Helmsman's help...\"",
    "b331db50-8758-4da7-b9df-1d6f2bb50aaf": "\"The Edge...\" {n}The Navigator starts thrashing about once more, his gill-mouths bursting with crazed laughter.{/n} \"Kneel before the ascent of a new champion! When the rite is complete, this shell will burst, and thousands of maws will accept the sacrifice offered to the Edge of Daybreak by the bringer of twilight, the one marked by the will of the gods!\"",
    "5f3970ee-88c9-44af-a972-3181655e9770": "\"What? Kunrad betrayed Lady Theodora?\" {n}Idira clutches her head.{/n} \"But how is that... How... He was as loyal as a dog! And I didn't hear a thing, I swear!\"",
    "3db09875-4427-4001-b6ad-d1ecefd075e3": "\"Who torments you?\"",
    "db459447-7886-48ec-91a0-1f9011e0b907": "\"You are in need of help. We have to get you out of that chair.\"",
    "d4df654a-54a8-41bd-a249-a0386c84115e": "\"You can't! It's only thanks to Master Vespiadas that we're still alive. If he falls, this whole ship is doomed!\" {n}She catches her breath.{/n} \"Let him do his duty. You know it's the last thing he'll ever do... if he lasts that long...\"",
    "72d03828-629d-443b-b0d3-607877b5437b": "[Address Abelard] \"The Navigator is still alive, but barely so. What do we do now?\"",
    "56c85a33-cae1-4fc1-be98-7f12b5ff441d": "[Address Idira] \"What is wrong with him?\"",
    "aeea7a83-524f-48ad-8043-c178d59223f9": "[Address the Navigator] \"Hey! Are you alive?\"",
    "889ee106-e0c4-4a0a-a4d8-151ddfcdd65a": "[Address your companions] \"What is that supposed to mean?\"",
    "c7d0e8d5-82a3-4a38-9ede-5e13db1b52eb": "[Approach]",
    "577081e4-cd79-4f50-99f6-3b91b5775d2a": "[Give Abelard a pointed look]",
    "2f6e6387-4082-471d-af30-caace7207bba": "{n}Abelard clears his throat.{/n} \"Master Vespiadas...\"",
    "c7349119-5c98-4f28-8d2e-d30992e43e8a": "{n}Each word rings through your head like the tolling of a bell, as if countless voices have joined in, screaming into your ears. For a moment, you lose your bearings — this unholy chorus must be trying to confound you with sounds not meant for this world.{/n}",
    "41a8197d-203c-4620-8562-a73e5f393506": "{n}Idira reaches her hand out toward the Navigator, but pulls it back at the last moment.{/n} \"Vespiadas... good luck. And thank you.\"",
    "f062b2a8-6e08-4f13-b3cf-2ca319d4341c": "{n}Idira shrieks in terror.{/n} \"It came from beyond! His body is not his!\"",
    "09db881f-227b-4004-8b2c-e7dbb39718c6": "{n}Idira winces.{/n} \"Wounded. Exhausted. Fighting back the endless horrors of the warp that are forcing their way into his head. Pick one.\"",
    "d8dd62c1-68f5-471f-b081-1980e87bdd58": "{n}Idira's scream is echoed by the silent cries in your head — the unseen creature triumphs at the sight of the Navigator succumbing to the paroxysms of corruption.{/n}",
    "68d1b3c9-78fb-40af-ab74-37055adcfc89": "{n}Suddenly, the Navigator's body starts thrashing in place: it lurches forward, then falls back onto the seat, then thrusts forward again as its bones crack and its skin tears open. However, the fusion between the body and the chair appears to be stronger than these wild impetuses: the mutant remains seated but leans as far forward as he can, his layered raiment slowly turning crimson. The gill slits burst open, forming two hideous screaming mouth-like pits.{/n} \"Fall to your knees, mortals, and behold the final dawn!\"",
    "9188c3e6-fc4e-4611-8211-0129fc1efab6": "{n}The Navigator does not give her a response. Black tears mixed with blood are streaming from under the closed eyelids, and the vox at the base of the chair is bellowing out static interspersed with distant echoes of otherworldly laughter.{/n}",
    "5c267bb7-fae4-4ff0-80e1-9c01de65a9d8": "{n}The Navigator stirs, barely able to lift his head and half-open his normal eyes. A dark drop rolls from under the closed lid of the third eye and down his face, leaving behind a black trail.{/n} \"Your time... is short...\" {n}The voice is coming from the {g|Encyclopedia:Vox}vox-grille{/g} at the base of the bizarre chair. It is unclear how the Navigator is able to produce human speech.{/n}",
    "42fb39e4-3336-4c0c-8397-8389d484e430": "{n}The Navigator takes a ragged breath.{/n} \"Run. The Sanctum will be sealed. I will hold it off... hold on... and wait for the signal from the Master Helmsman. Then I will commence the translation. So... run. Run!\"",
    "dc15a24c-e2b9-4562-9d1a-201d6407dc77": "{n}The Navigator, or rather the thing that is so determined to seize his body, erupts into mocking laughter.{/n} \"The footfalls of the bringer of twilight are veiled by the will of his masters. Tear out your eyes, she who is to become the champion's servant, for you need them no longer!\"",
    "c6c70206-99b1-4526-9414-1cc2daba86e7": "{n}The Seneschal gazes at the figure in the chair.{/n} \"The ship can only begin the translation with the assistance of the Master Helmsman... if he is still alive. It is worth a try. We must get to the bridge, but we will need support. Our only option is to fight our way to the officers' deck and join forces with Edelthrad and his people. I believe we will also find Lady Theodora there — she must have heard the call to arms that the servo-skull relayed to us earlier.\"",
    "aaea348f-cced-47fa-81e4-8ed19cb78890": "{n}The creature in the chair appears as if it has become one with its throne: you see pink, parchment-like skin stretched between the seat and the limbs that have too many joints for a normal human being. The {g|Encyclopedia:Navigator}Navigator{/g} is breathing heavily, the air whistling as it exits through the two dark gill-like slits on its cheeks. The creature's eyes are shut — the two ordinary eyes as well as the third one that sits in the centre of its forehead.{/n}"
}