{
    "322c74f6-6a4b-4502-aebc-c313c1d8f75b": "\"I am ready. Begin the ritual.\"",
    "3d80cf24-0928-46c4-8424-d8d3f73fd725": "\"We need to re-establish contact with the Navigator's Sanctum. It is our only chance of escaping from the warp.\"",
    "4d2a3825-f7a7-4feb-a013-84167bc68c31": "{n}Your words seem to knock the officers out of their stupor, and the air around you fills with voices and commands being issued. You hear someone sobbing — one of the survivors buckling under the stress. Abelard cuffs the crying officer without even looking.{/n}",
    "579bb3b9-2359-44c5-8c34-b79132946896": "\"Ravor! Master Helmsman! Systems status report!\"",
    "603ff722-64d8-44b0-9a34-a4606d377284": "\"By the Emperor, it's the Seneschal! Living and breathing!\" {n}The white-haired man with sickly-pale skin salutes you.{/n} \"Well, there's a tricky question — the whole place is so overgrown with foul wickedry we'll be scrubbing it off the vid-screens for Throne knows how long...\"",
    "7eaf6151-3ffc-4b2e-ab97-d181462596ab": "\"What must I do?\"",
    "af273c17-2531-4977-a64b-01336118fdef": "{n}The man glances around the bridge.{/n} \"Musta been providence... it better have been the Emperor's, not someone else's. When they barged in here, the ones with the Master of Whispers, some officers charged them, but it wasn't even a fight... I grabbed whoever I could and dragged 'em behind the cogitators, then I prayed for our rescue.\"",
    "ced566d2-a912-40a2-a33f-4c708a24e4e9": "\"Take the Lord Cap'n's seat. Order the final preparations. Wait for the officers to report... bah, blast it all to the void! Translation is a craft, not something to be explained in a tick! Just go up to the throne, {mf|Master|Mistress} {name} — these people are about to do the impossible, the least they deserve is the solace of seeing a figure sitting in the usual spot. Please hurry! Every second we waste is a terrible risk!\"",
    "d63f2f2b-21b6-4342-96b5-c34dc3d7d1ae": "\"How did you people survive in here?\"",
    "efa3e435-7594-4c58-9db2-b1d80a06a714": "\"Restore the vox-channel to the Navigator's Sanctum. Ready the crew. Prepare for translation to realspace!\" {n}Abelard pauses for a few seconds before turning to you.{/n} \"{name}, you may call me superstitious, but translation is not a good time to disregard rules. You are the only one who speaks for House von Valancius. You may not be the Lord Captain, but you, more than anyone else, deserve to take her place in the ritual that is about to commence.\" {n}He directs your attention upward — to the throne that sits at the apex of the tall staircase.{/n}"
}