{
    "c7d5a0ff-a551-4ced-b391-c8babec4b06b": "\"Aren't you... in pain?\"",
    "7617433b-2914-407d-baf5-55fbe98bab03": "\"Do not listen to this abomination! {name}, if you... If there is naught but His light in your heart, if you are resolute in your faith, then step into the flames! The {g|Encyclopedia:Emperor}Emperor{/g} protects. His faithful will not be deterred by either darkness or deceitful promises. Nor will the fire burn those who carry the torch of faith in their soul!\"",
    "7d065ab4-0cb1-4af3-a4aa-feb8bbd78288": "\"How did you get here?\"",
    "6b842bb6-931d-4ca6-a729-21819c56624b": "\"I am a Rogue Trader, {name}. I am wherever my will demands me to be. Would you prefer to be elsewhere at this time? Indubitably. But are you ready?\"",
    "3041af75-783c-4a5c-bcb6-d31ccc98eee2": "\"I doubt you are aware of the limits of what is possible, {name}, for your worldview is but an iota of what a Rogue Trader knows and sees. But I can tell that you would like me to share that knowledge with you. That power over reality.\"",
    "ce7c95cb-8572-4614-967f-8bed79f72f9d": "\"I will show you the way. Go on, close your eyes...\"",
    "c2494085-cd75-4e38-aa61-6f496514fd82": "\"Pain is but a reflection of one's weakness, {name}. To renounce weakness of spirit in pursuit of greatness is the only path to heights worthy of a Rogue Trader.\"",
    "94843f49-4a9d-4959-a7da-76856bc39613": "\"Sister, you will lower your weapon!\" {n}Despite his commanding tone, Abelard does not sound too confident — he is staring at the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}, and you notice a muscle in his cheek twitching.{/n} \"Threatening the Lord Captain is outrageous...\"",
    "7218f6f3-4544-47f1-9578-00ef114b6eb0": "\"The people...!\" {n}Abelard looks back at the coughing and confused people around you.{/n} \"{name}! The survivors from the middle decks! We must help the crew... lead them out... find a way around...\" {n}Over the roaring flames, you hear distant sounds... frightened voices, screams... muffled and distorted, as if there were a body of water between you and them.{/n}",
    "8d122d56-7284-4e7f-96e3-77b5cd3781bd": "\"Then we'll miss our chance to meet up with Ede—\" {n}Idira breaks off and starts coughing violently. Her knees buckle, and she looks like she is about to fall.{/n} \"{name}, what are we waiting for?\"",
    "6b338bcf-3812-4951-9b27-7d54a289a0c3": "\"This is... impossible.\"",
    "a96d6ee3-87e7-44c5-b901-27575b4a2177": "\"To the void with you... We need to follow Lady Theodora! Before we suffocate in this furnace!\"",
    "1dcc4061-73da-4dcc-9515-075aeb5ba0b2": "Led the people out of the fire trap, refusing \"Theodora's\" help.",
    "b8c4ca1b-d9a4-4e50-995c-41e887bebf0c": "Passed through the flames, refusing \"Theodora's\" help.",
    "f773c002-a5cf-472f-96c9-6678c6f48c39": "Succumbed to the promises of power and allowed \"Theodora\" to lead you out of the fire trap.",
    "8c84cc01-cde5-490a-936f-2efe3eac9c54": "[Accept the offer of help] \"Take my pain away. And give me power.\"",
    "9025b812-7e34-449b-a1c1-32dc027aa962": "[Get the people off the bridge] \"I will not leave my people in harm's way!\"",
    "09c4ac96-7dc1-4abf-b1e2-97d93cdf8f2a": "[Walk through the fire] \"The Emperor will guide the righteous on their path.\"",
    "f72f20f6-c4bd-442d-aa22-27e0988b8a2a": "{n}Argenta goes as still as a statue, then slowly raises her weapon.{/n} \"An apparition... A sorcerous apparition! Trickery of the warp!\"",
    "9343091e-7b25-47cd-a185-e93c89bf335f": "{n}Her expression is calm — terrifyingly so for someone whose body is engulfed in an inferno. One of her hands is resting on the hilt of her power sword, the other is raised in an inviting gesture.{/n} \"Are you lost, my heir?\"",
    "d79fc6b9-b641-42c1-816a-9d0b9913cb8d": "{n}The roar of the flames rings in your ears, and the choking smoke makes you cough and gasp for air. You instinctively recoil from the scorching heat, wiping your face. A moment later, a hazy silhouette forms in the raging wall of fire. You are surrounded by ear-splitting noise and screaming, yet you distinctly hear the sound of footsteps — and then you see the figure walk out of the fire toward you. It is Theodora von Valancius.{/n}",
    "a70f4e31-9793-4754-bb97-8cb132353174": "{n}Theodora watches you without blinking. Her snake-like gaze almost makes you forget about the fire searing you, leaving burns on your skin.{/n} \"I can lead you out of these flames, {name}. Show you a path. Rid you of pain. And give you a weapon so that you may defeat your enemies. Decide.\"",
    "785864be-37d5-4a6e-89e6-bef3f04f7179": "{n}Thousands of needles pierce your consciousness but are powerless to stop you.{/n}",
    "a91f9d1a-0652-4d62-abdf-feacd834dd9e": "{n}You look away — and the illusion breaks. The unbearable heat instantly makes your skin burn, and the voices of the people beyond the shroud of smoke grow stronger... and hopeful, once you and your companions rush back, barking orders and guiding the survivors. In your determination, you completely forget about Theodora, and when you turn your head, you see nothing but the bellowing fire.{/n}",
    "16d90eb6-4a7f-4c0c-9199-22049fd25735": "{n}You offer Theodora your hand — and the air around you seems to tighten, becoming thick and viscous, enveloping you and your companions in an impenetrable veil. Theodora smiles at you. Her radiant, piercing blue eyes suddenly remind you of Voigtvir's.{/n}",
    "4845692c-7244-4e04-9d03-c9c6ee347f96": "{n}You take a step forward — and the illusion breaks. A wave of excruciating pain crashes over you, and Theodora's voice fades into the firestorm. You hear the voices of your companions calling you from behind... and the screams of the weak dying in the inescapable blaze.{/n}",
    "a656d797-11d7-4ee6-a328-b16b225d7733": "{n}Your mouth begins to salivate — each word Theodora speaks is like music to your ears. The entity that now dwells in the deepest recesses of your mind is pleading, begging, demanding that you give her an immediate answer — and that answer can be nothing other than acceptance.{/n}"
}