{
    "c7d5a0ff-a551-4ced-b391-c8babec4b06b": "\"너는... 아프지 않아?\"",
    "7617433b-2914-407d-baf5-55fbe98bab03": "\"이 가증스러운 말을 듣지 마라! {name}만약 당신이... 당신의 마음에 주님의 빛만 있다면, 당신의 믿음에 확고한 결심이 있다면, 불길 속으로 발을 들여놓으세요! {g|Encyclopedia:Emperor}황제{/g}가 보호해 주실 것이다. 그의 충성스러운 신자는 그 어떤 것에도 흔들리지 않을 것이다. 어둠도, 거짓 약속도. 영혼에 믿음의 등불을 품은 자를 불이 태워버릴 수 없다!\"",
    "7d065ab4-0cb1-4af3-a4aa-feb8bbd78288": "\"여기까지 어떻게 왔어?\"",
    "6b842bb6-931d-4ca6-a729-21819c56624b": "\"나는 로그 트레이더입니다. {name}내 의지가 요구하는 곳이라면 어디든 갈 수 있습니다. 이 시간에 다른 곳에 있는 것이 더 나을까요? 틀림없이 그럴 것입니다. 하지만 준비가 되셨나요?\"",
    "3041af75-783c-4a5c-bcb6-d31ccc98eee2": "\"당신이 허용되는 것의 한계를 인식하고 있는 것 같지는 않지만 {name}, 당신의 세계관은 로그 트레이더가 알고 있는 것, 보고 있는 것의 극히 일부에 불과하기 때문입니다. 하지만 당신이 그 지식을 공유하길 원한다는 것은 알 수 있습니다. 현실을 지배하는 그 힘을.\"",
    "ce7c95cb-8572-4614-967f-8bed79f72f9d": "\"가는 법을 가르쳐 줍니다. 자, 눈을 감으십시오...\"",
    "c2494085-cd75-4e38-aa61-6f496514fd82": "\"고통은 그 사람의 약점을 반영하는 것일 뿐입니다 {name}. 위대함을 추구하기 위해 정신의 나약함을 포기하는 것만이 도적의 경지에 도달할 수 있는 유일한 방법이다.\"",
    "94843f49-4a9d-4959-a7da-76856bc39613": "\"자매, 무기를 내려라!\" {n}명령적인 어조에도 불구하고 아벨랄드는 그다지 자신감이 있는 모습이 아니다. 그는 {g|Encyclopedia:RogueTrader}로그 트레이더{/g}를 응시하고 있으며, 뺨의 근육이 삐삐삐삐하고 있는 것을 볼 수 있다.{/n} \"로드 캡틴을 위협하는 것은 터무니 없다...\"",
    "7218f6f3-4544-47f1-9578-00ef114b6eb0": "\"사람들이 ...!\" {n}아벨랄드는 기침 혼란스러운 주변 사람들을 되돌아 본다.{/n} \"{name}! 중간 덱의 생존자들! 우리는 승무원을 도와야 합니다.\" {n}불타는 불길 너머로 멀리서 뭔가가 들린다... 겁먹은 목소리, 울음소리...{/n}",
    "8d122d56-7284-4e7f-96e3-77b5cd3781bd": "\"그럼 에데와 만날 기회를 놓치게 될거야...\" {n}이디라는 말을 올리고 격렬하게 기침하기 시작했다. 그녀의 무릎은 긁어서 지금도 넘어질 것 같다.{/n} \"{name}, 우리는 무엇을 위해 끙끙대고 있는 것일까?\"",
    "6b338bcf-3812-4951-9b27-7d54a289a0c3": "\"이것은...있을 수 없다\"",
    "a96d6ee3-87e7-44c5-b901-27575b4a2177": "\"모두 허공에... 우리는 레이디 테오드라에 대해 가야 해! 이 노에서 질식하기 전에!\"",
    "1dcc4061-73da-4dcc-9515-075aeb5ba0b2": "\"시오도라\"의 도움을 거절하고 사람들을 화염의 덫에서 탈출시켰다.",
    "b8c4ca1b-d9a4-4e50-995c-41e887bebf0c": "\"시오도라\"의 도움을 거절하고 불길 속을 헤쳐나갔다.",
    "f773c002-a5cf-472f-96c9-6678c6f48c39": "힘의 약속에 굴복하고 '시오도라'로 인도되는 채 불꽃 함정을 벗었다.",
    "8c84cc01-cde5-490a-936f-2efe3eac9c54": "[도움의 제안을 받아들인다] \"고통을 덜어주세요. 그리고 힘을 주세요.\"",
    "9025b812-7e34-449b-a1c1-32dc027aa962": "\"나는 사람들을 위험에 빠뜨릴 생각이 없습니다!\"[사람들을 다리에서 내린다.\"",
    "09c4ac96-7dc1-4abf-b1e2-97d93cdf8f2a": "[불 속을 걷다] \"황제는 옳은 자를 그 길로 인도하신다\"",
    "f72f20f6-c4bd-442d-aa22-27e0988b8a2a": "{n}아르헨티나는 동상처럼 움직이지 않고 천천히 무기를 휘두르게 했다.{/n} \"괴이...마술의 괴이!워프의 책략!\"",
    "9343091e-7b25-47cd-a185-e93c89bf335f": "{n}그녀의 표정은 온화하다... 몸이 지옥에 삼켜진 자로서는 무서울 정도다. 그녀의 한 손은 파워 소드의 무늬 위에 놓이고 다른 한 손은 초대하는 행동으로 올려집니다.{/n} \"내 후계자야, 헤매었나요?\"",
    "d79fc6b9-b641-42c1-816a-9d0b9913cb8d": "{n}불타는 불꽃의 포효가 당신의 귀에 울리고 연기로 기침하거나 공기를 찾아 숨을 끊는다. 작열의 더위에 무심코 몸을 뒤틀어 얼굴을 닦는다. 잠시 후, 황량한 불의 벽에 흐릿한 실루엣이 형성됩니다. 귀를 잡는 소음과 외침에 둘러싸여 있지만 발소리는 분명히 들린다. 그리고 불 속에서 사람 그림자가 이쪽으로 걸어오는 것이 보인다. 테오드라 폰 발란시우스다.{/n}",
    "a70f4e31-9793-4754-bb97-8cb132353174": "{n}테오도라는 깜짝 놀라지 않고 당신을 바라보고 있습니다. 그녀의 뱀 같은 시선은 당신을 굽고 피부에 화상을 남기는 불을 잊을 정도입니다.{/n} \"나는 당신을 이 불길에서 이끌어 낼 수 있습니다, {name}. 당신에게 길을 보여줄 것입니다. 당신을 고통에서 벗어나게 할 것입니다. 그리고 당신이 적을 물리 칠 수 있도록 무기를 줄 것입니다. 결단하라.\"",
    "785864be-37d5-4a6e-89e6-bef3f04f7179": "{n}수천개의 바늘이 당신의 의식을 찌르지만, 당신을 멈출 힘은 없다.{/n}",
    "a91f9d1a-0652-4d62-abdf-feacd834dd9e": "{n}눈을 돌리면... 환상이 무너진다. 견딜 수 없는 뜨거움으로 피부가 순식간에 굽게 되고, 연기에 덮인 건너편의 사람들의 목소리가 커진다...그리고, 당신과 종자가 서둘러 돌아가 명령을 내리고, 생존자를 유도하면 가득. 결의가 너무 많아서, 당신은 테오도라를 완전히 잊고 뒤돌아보면 거기에는 불타는 불꽃만 보인다.{/n}",
    "16d90eb6-4a7f-4c0c-9199-22049fd25735": "{n}테오도라에게 손을 내밀면 주위의 공기가 조여지고 두껍고 끈적거리며 침입 불가능한 베일로 당신과 당신의 종자를 감싸는 것처럼 보입니다. 테오도라는 당신에게 웃는다. 그녀의 빛나는, 찌르는 듯한 파란 눈은 갑자기 보이드빌을 상기시킨다.{/n}",
    "4845692c-7244-4e04-9d03-c9c6ee347f96": "{n}당신이 한 걸음 내딛을 때... 환상이 망가진다. 참을 수 없는 고통의 파도가 당신을 덮치고, 테오도라의 목소리는 불꽃 폭풍 속으로 사라진다. 뒤에서 당신을 부르는 동료의 목소리... 그리고 도망칠 수 없는 불꽃 속에서 죽어가는 약자의 외침이 들린다.{/n}",
    "a656d797-11d7-4ee6-a328-b16b225d7733": "{n}당신의 입에서 타액이 분비되기 시작합니다. 테오도라가 말하는 말 중 하나가 당신의 귀에 음악처럼 들린다. 지금 당신의 마음의 가장 깊은 곳에 살고 있는 존재는 당신에게 빨리 대답해 달라고 간청하고 요구하고 있습니다. 그리고 그 대답은 받아들이는 것 외에는 아무것도 없습니다.{/n}"
}