{
    "6d0c75ca-3952-464e-a48e-573538bc4cfc": "\"여러분 중 한 명? 그 밖에도 후계자가 있다는 거죠?\"",
    "29da0d31-e6be-40f7-aea1-17bf76b3153c": "\"{g|Encyclopedia:AdeptusMinistorum}제국 종무국{/g}의 사제... 우리 집안의 누군가가 사제가 될 줄은 꿈에도 몰랐어요. 겸손과 섬김에 대한 당신의 교리를 단정적으로 말하지 말아 주십시오. 제국성교회가 {g|Encyclopedia:AdeptusAdministratum}제국종무국{/g}의 잔소리꾼들만큼이나 물류 문제에 능통하다는 것은 나도 잘 알고 있습니다. 당신의 상업적 이익이 인류의 영혼에 대한 배려라는 표면적인 명분 뒤에 숨겨져 있을 때, 당신이 취하는 행동이 어떤 것이든, 숨겨져 있지 않을 때보다 훨씬 더 많은 의문을 불러일으킬 것입니다.\"",
    "698a9fef-f849-4f36-9caf-beb22c0ff7d7": "\"이능자의 영혼은 <대신 신들>에 크게 열린 문이다.\" {n}에델슬라도가 모든 단어를 사용하여 희미한 거짓말을 말하는 동안, 그의 시선은 당신을 태울 것입니다.{/n} \"이렇게 부패를 이끄는 데 열심한 {g|Encyclopedia:Imperium}제국{/g}의 하인을 신뢰할 수 있는 사람은 없다\"",
    "f0fbb053-0111-447c-a0fb-2d977f343d3d": "\"그래, 그래... 개인 개입이야. 자신을 무방비로 만드는 가장 확실한 방법입니다.\" {n}테오도라는 흐릿하면서 많은 {g|Encyclopedia:Augmentation} 오그메틱{/g} 중 하나를 건드립니다.{/n} \"당신은 어떻게 생각하나요, 에델슬라드? 마술사\"",
    "e3e3999c-41df-4b76-baea-927bb1e76d91": "\"아이온 VI는 숙청이 필요하다.\"",
    "2d50c71d-91eb-43ec-8389-d60e80fe8784": "\"사관 덱에서 사건이 일어났습니다. 서비터가 자유롭게 걸어 다니며, 수당 나름 사람을 공격하고 있었습니다\"",
    "f84f19b0-471c-4e18-b280-50fa5b5ab97b": "\"무역 영장의 소지자가 되는 높은 영예를 얻기 위해서는 혈통만으로는 충분하지 않습니다. 그래도, 당신의 능력과 재능은 여전히 ​​도움이 될 수 있습니다. 로드 캡틴의 역할이 아니더라도 가장 가까운 동맹자 역할에 사용할 수 있습니다.\" {n} 테오도라는 한숨을 쉬고 잠시 잠시 깨어나도록 눈을 돌렸다.{/n} \"슬프지, 그 책임조차도 당신과 피를 나눈 사람들에게는 때로는 어려운 것 같습니다.\"",
    "62c3c07e-8882-42f1-8901-2e8a9308c41a": "\"하지만, 레이디 테오도라! 기도해 주세요. 제 대답이 만족스럽지 않았습니까, 그렇지 않습니까? {g|Encyclopedia:Emperor}신제 폐하{/g}의 교리는 인류를 지키는 것이며, 우리 모두는 반드시 지켜야 하는 것입니다. {name}는 그 간단한 규칙조차도 기억하지 못하지만, 한편으로 나는...\"",
    "3c033735-c790-4157-ae80-46fbf73c35b5": "\"이 가정의 상황을 생각해 봅시다. 아이온 VI. 코로누스 익스팬스 주위에 있는 신세계. 격렬한 지진 활동, 정기적인 마그마의 분화, 변성암의 퇴적물, 대규모 광산 채굴의 전망. 세상에는, 제물을 바치는 사람들을 지키는 이단의 \"지하 세계의 정신\"을 숭배하는 원주민이 살고 있습니다. 공상의 비행이라고 하는 사람도 있을지도 모릅니다만, 광석 추출 장치를 설치하는 시도는 두번째의 실패로 끝났습니다. 행성의 표면에 파견된 채굴 작업원은 하룻밤에 사라져 버렸습니다. 당신에게 질문은 ...이 독한 보물을 어떻게합니까? 라는 것입니다\"",
    "e5d44de7-147b-4f0d-bc7c-0863f695b5df": "\"지금 무슨 말씀하셨습니까? 속삭이는 주님은 당신과 혈연이 있습니까?\"",
    "1f9a1822-35ec-4e2a-9262-4e2722c7df56": "\"에델슬라도\" {n}테오도라의 어조가 그를 침묵시켰다.{/n} \"나는 당신에게 이 배에서 임무를 주었다고 생각한다. 그렇다면, 왜 회의 이사가 자신의 권한 내에 있는 구획의 검사를 개시하기 위해 중 덱으로 진행하지 않고, 사관 덱에서 아직도 매달려 이유를 설명해 주시겠습니까?\"",
    "de3521f5-361d-4173-89e7-62bdbae4cacb": "\"이미 충분하다, 아베랄드! 그런 소문은 놀라운... 이디라는 보이지 않는 충고자의 속삭임에서 배운 모든 것을 열심히 나에게 말한다.\" {n}그녀는 당신으로 향한다.{/n} \"이 배는 수천 년 전의 것입니다. 안에 유령이 살고 살아있는 사람에게 음모를 꾸미고 있다고 말하게 하기에 충분할 것입니다\"",
    "b9e99187-6059-4bcc-a709-fc5cbea5a88e": "\"우리가 로드 캡틴! 물론 내가 후계자에게 어울리는 것을 증명하는 방법이 있습니다.\"",
    "38e20176-97ce-4a4d-9c16-81e3b7cd9831": "\"나와 그와의 혈연관계는 당신과 마찬가지로 가장 먼 것입니다. 그래서 엄밀히 말하면 내 후계자로 볼 수 있습니다.그러나 그 문은 그에게 닫혔습니다.\"",
    "bbf1140b-47a2-414b-8a3f-ae064d83cf4b": "\"나는 이전에 코미서를 하고 있었습니다. 더 많은 인재를 계속해서 보내고 싶습니다. 승무원 중 누군가가 인류에 대한 봉사와 아이온 VI의 정복에 성공할 때까지는\"",
    "b08f96cc-b0d6-4a82-ab8c-b6abc9968419": "\"로드 캡틴과 이야기 드리기 위해 왔습니다\"",
    "cb3c5dbd-cabf-4e16-8e3a-817843d36bbe": "\"이 신성한 목적을 수행할 준비가 되었습니다.\"",
    "870e7646-f0ce-478f-8321-0626a6f2b91e": "\"용서해주세요, 레이디 테오드라. 너의 존재가 나에게 큰 영향을 미치기 때문에 시간을 잊어 버렸다.\" {n}에델슬라도는 의례적으로 인사를 했고, 조용함 없이 그 자리를 떠났다.{/n}",
    "f505ffda-9d07-4b3f-97dd-c1357e62fc67": "\"내 개인적인 능력을 사용하면 아이온 VI에 마술이 존재하는지 확인할 수 있다고 믿습니다.\"",
    "d7ef780a-63c5-48f1-86d1-378d43508249": "\"나는 아직 모르겠어. 분명하게 해주면 도움이 된다\"",
    "28538f20-99b6-42f1-aac8-a7a3882e9302": "\"당신의 말투는 무엇보다도 불쾌하다, 에델슬라드. 나에게 말하는 방식을 바꾸세요. 그렇지 않으면 당신은 그 결과를 후회하며 살게 될 것이다.\"",
    "68e81a20-3be7-49d2-a948-3b14889013a4": "\"나는 간단한 질문에 솔직하게 대답했다. 그것은 내가 아는 한, 당신이 할 수 있었던 것 이상이다, 에델슬라도.\"",
    "e459411c-7474-4376-bf07-0fe585dbd40b": "\"진실한 의견을 말하고 싶은 자에게는 그 허가를 준다. 그만한 가치가 있는지 묻자.\" {n}테오도라는 목을 기울인다. 그녀의 입술은 차가운 흐림을 대체합니다.{/n} \"이 사람은 {name}입니다. 내 후계자의 두 번째 후보자\" {n}{g|Encyclopedia:RogueTrader}로그 트레이더{/g}는 거만하고, 약탈적이고, 억압적인 눈으로 당신을 본다.{/n} \"여기, {name}\"",
    "8ef6bb39-c5c5-4eb3-93e2-2b10a5c8a7f9": "\"이제 듣고 싶지 않아.\"",
    "f93b3b93-753b-4774-9a5d-ed8c3360b5e2": "\"나는 아직 제국 방위군과의 연결을 유지하고 있다... 소수의 제국 방위군 연대에서 원주민, 그들의 정신 및 마그마를 다룰 수 있을 것이다. 견고한 요새가 나를 실망시키지 않았다.\"",
    "99a2c933-0dc2-40b1-9919-ab94f53f266f": "\"요청에 따라 리카드의 진로를 결정했습니다 ...\" {n}세오드라는 얼굴을 찌푸렸다. 그녀는 단단한 표정으로 당신을 바라보고 어깨를 으쓱.{/n} \"매우 구체적인 이유가 있습니다. 이 여행의 목적에 대해서는 여러분에게 알릴 수 있습니다. 하지만 지금은 그 때가 아닙니다.\"",
    "99a8a536-b836-4c50-bb35-2a2486820e9c": "\"나는...몰라?\"",
    "08c10187-9263-437e-b786-6e06d99fc9b8": "\"내가... 그렇다면 아이온 VI의 취급을 숙지하는 자들에게 맡깁니다.\"",
    "df59f7bc-743d-4960-add4-9d3be3222f41": "\"에델슬라도에 만족한다면, 이 대화를 하는 의미는 원래 무엇입니까? 왜 당신의 소중한 시간을 저에게 보내고 있습니까?\"",
    "0a232f0d-58ba-4f1c-96b8-7196884c97a9": "\"그렇다면 나는 갈거야 ...\" {n}테오도라의 복스가 다시 깨어난다... 이번에는 울부짖는 소리를 들었다. 로드 캡틴은 복스캐스트를 들으면서 굳어지고 끄덕이고 무기를 뽑았다.{/n} \"인접한 덱에서 소동이 일어나고 있다고 보고되었습니다. 가령장, 필요하다면 새로운 피를 지켜라\" {n}그녀는 너를 깜짝 놀랐다.{/n} \"당신의 가치를 증명할 수 있는 기회가 생각보다 빨리 찾아올 수도 있어요.\"",
    "afc69d39-599f-4451-93fc-0fddd0a41993": "\"그래? 어쩌면 테크노 매트의 유지 보수가 부주의했을지도 모른다. 혹은 게라필드에도 불구하고 <왜곡>이 우리에게 악한 일을 할지도 모른다. 아니면 배가 뭔가 찢어졌다는 이야기 뒤에 뭔가가있을 수 있습니다.\" {n}테오도라는 흐릿하게 웃는다.{/n}",
    "350bb478-7c05-482e-98d4-0d586c809916": "\"내가 발견한 허공의 경계를 넘어 내가 발견한 것들의 운명을 결정하는 것은 나 자신이다. 내가 발견한 모든 세계와 그 안에 있는 모든 것들, 즉 자원, 사람, 부, 신비, 그리고 그 모든 것은 당연히 내 것이다. 나는 수백만의 생명을 지휘하고, 수많은 행성을 통치하며, 행성의 총독과 사령관들이 꿈도 꾸지 못한 부를 소유하고 있다. 그리고 당신({name})도 폰 발란시우스의 피를 이어받은 사람 중 하나이기 때문에 때가 되면 이 유산을 정당하게 주장할 수 있습니다.\"",
    "f519652e-a024-4c16-9330-5226d16ff5e1": "\"당신의 프로필에는 당신이 마술의 브랜드를 지니고 있다고 적혀 있는데... 비록 제국의 복무에서 허용된 공인된 마술이겠지요. 저는 {g|Encyclopedia:Psyker}이능력자들{/g}이 가까이 있는 것에 익숙합니다. 그 이상으로 그들의 특이한 능력을 높이 평가하고 있습니다. 아마도 그것이 내가 에델슬라드의 입후보에 매우 흥미를 느끼는 이유일 것이다... 도적 상인의 마법사는 분명 위대한 일을 해낼 수 있을 것이다. 하지만 이능력자는 깨지기 쉬운 존재이기 때문에, 에델슬라드에게 무슨 일이 생길 경우를 대비하여 대체자를 준비해두고 싶어요.\"",
    "3713ab15-0f40-40b8-8025-661c77705110": "\"갑자기 전개해서, 따라갈 수 없다\"",
    "7322410b-2c5a-48da-96d9-a823d2145549": "\"게다가...\" {n}시오도라는 희미하게 웃는다.{/n} \"집 이름을 바꾸려고 해도, 네가 지금까지 획득해 온 명성이 없어지는 일은 없다. 그것이, 네가 지금 속하고 있는 폰 바란시우스 왕조에 영광을 가져오는 도움이 되기를 바란다\"",
    "0833a84d-94ad-415b-9775-beb2331f69ed": "\"게다가...\" {n}시오도라는 약간 목을 긁는다.{/n} \"너의 탁월한 정신력은 특필할 만한 것이다.\"",
    "0d4093e7-263a-41e3-b9f5-99fe6a8a511a": "\"게다가...\" {n}시오도라는 희미하게 웃는다.{/n} \"너의 용기는 자신이 생각하는 것 이상으로 유명한 것이 되었다. 참된 영웅적 공적은 제국의 역사에 영원히 전해져 폰 바란시우스의 혈맥에 명예를 가져올 것이다\"",
    "a1236da4-4c20-4a47-8f61-713a29c745d2": "\"내 이름은 테오드라 폰 발란시우스 마시모 아프 스컬스입니다. 저는 인류의 {g|Encyclopedia:Emperor}신제 폐하{/g}를 섬기는 {g|Encyclopedia:RogueTrader}로그 상인{/g}이며 제 권리 그리고 자유는 가장 신성한 유물, 즉 이 배에 보관된 {g|Encyclopedia:Warrant}무역 영장{/g}에 의해 증명된다. 지배하고 우리 모두에게 죽음과 파멸의 전조를 가져오는 인류의 빛을 운반하는 것을 영광으로 생각합니다.\"",
    "33d3858d-e582-4ee1-b674-a8e8c80c5f0d": "\"당연한 일입니다. 아직 배에 도착하지 않은 사람도 있지만, 당신은 그 중 한 사람을 만나는 영광을 얻었습니다. 하고 있을지도 모르겠지만... 하지만 그가 나쁘지 않은 후보자라고 느낀다\"",
    "683720fc-12db-4d09-a2f9-ebec33c5ed2b": "\"항주사? 이행? 당신이 입으로 하는 그런 것은 무엇입니까?\"",
    "6b667194-f72a-44dc-adc5-c3369022cd9a": "\"확실히 열정적인 연설로 새로 출발하는 승무원을 고무시킬 것입니까?\" {n}테오도라는 피곤한 한숨을 쉬었다.{/n} \"나는 선전의 힘을 믿은 적이 없다. 최악의 상황만이 선전에 효과가 있다. 경우입니다.\"",
    "dc458c63-6a71-4e34-9fa4-a80fb3b1c1b3": "\"관찰하고 배우고 흡수하십시오. 당신이이 배를 타고 새로운 입장에 서는 데 시간이 걸릴 것입니다. 한 직책을 찾습니다. 그 때가 올 때까지 내 측근이라고 생각하십시오.\"",
    "d31d96e8-9df8-4137-bfdc-2bd2ff33220a": "\"아, 그렇겠지. 당신이라면 그렇지 않습니까? 문제는 내가 다른 사람들이 아닌 당신을 선택할 준비가 되어 있느냐는 것이다. 당신은 워프 점프 몇 시간 전에 들어왔지만, 아직 아무런 두각을 나타내지 못했습니다. 현재로서는 당신이 도적 상인의 역할에 적합한지 의심스럽습니다.\"",
    "9efc5a10-65cc-4e5d-a869-a72fa2880fe3": "\"한때 당신은 {g|Encyclopedia:AstraMilitarum}제국방위군{/g} 사령관이었습니다. {mf|그|그녀}자신의 죽음에 직면하거나 {mf|그|그녀}부하를 보내는 것을 두려워하지 않는 정치 장교였다. 결단력, 신념, 집요함... 이 모든 것이 자신감이 없는 사람들이 주저하는 상황에 직면했을 때 독특한 관점을 가져다 준다. 믿으세요, 당신의 미래에는 자신의 의무나 집안의 이익에 대한 헌신이 당신의 강점 중 하나가 될 수 있는 상황이 많이 올 것입니다.\"",
    "51e86d0e-ec97-4890-9888-11701070fe44": "\"성실하게, 당신의 경력을 제국에 대한 모범적인 봉사자 중 한 명으로 설명할 수 없습니다. 그러나...\" {n}테오도라는 의심스러운 웃음을 지닌다.{/n} \"나는 당신과 당신의 과거에 흥미를 느낍니다. 내가 말하는 것을 믿으십시오. 당신은이 재능을 집의 이익을 위해 살릴 수있는 충분한 기회가있을 것입니다.\"",
    "cd66c5b9-1e9a-4bca-92bb-36b89597a16b": "\"두 번째 후보자가 왔습니다.\" {n}마른 여성의 목소리와 보인다는 강력한 감각이 당신의 눈을 테오도라에 못 박는다. {g|Encyclopedia:RogueTrader}로그 트레이더{/g}는 당신을 똑바로 응시하고 있으며, 그 시선은 그녀의 사람이 되는 것처럼 약탈적이고 억압적이다.{/n} \"{name}, 이쪽으로 와서 대답해 주세요\"",
    "5ccaf22c-2b68-4ccd-a6ed-d050abced9f2": "\"아마도. 어제는 당신은 제국의 단순한 하인 중 하나였다. 오늘은 폰 발란시우스 계통의 방문객이 아무런 설명도 없이 당신에게 찾아와 멀리 떨어진 {g|Encyclopedia:KoronusExpanse}콜로누스 엑스{/g} 페란스로 출발하는 배까지 당신을 호위한다. 그러나 이것이 내 입장의 본질이다, {name}. 당신에 대한 나의 주장은 신성하며 협상의 여지가 없습니다. 나는 폰 발란시우스의 피를 한 방울이라도 가지고 있는 사람이라면 누구든 상관없이 이것을 요구합니다.\"",
    "a3b446da-61c8-4e92-9b12-d0be2e3ff0ef": "\"경이적입니다... 그리고 이 불덩어리가 식어서 사람들을 땅에 내보낼 수 있게 되기까지 몇 세기 걸린다고 생각하십니까?\"",
    "311e0049-a936-4a57-95f8-0293646db11b": "\"지진 활동이라고 생각하십니까? 점자의 예언 결과를 확인할 수 있으면 좋겠습니다만, 이론적으로는, 적절한 장소에 목표를 정한 궤도 공격 수회로, 아이온 VI와 그 모든 공포 은 마그마의 바다에 가라앉을 것입니다.\"",
    "5915e605-67f3-4bb4-9e90-f95d8729512e": "\"{g|Encyclopedia:AstraMilitarum}제국방위군{/g} 복무는 살아남을 수 있는 사람이 극히 드문 시련이다. 제국방위군의 계급을 올라 군 지휘관으로 임명되었다는 것은 전장에서도, 장교들의 음모가 얽히고설킨 인간관계에서도 통찰력이 있다는 증거이다. 보장할 수 있다. 로그 트레이더가 곁에 두는 동료들은 당신의 외교적 능력과 전투 능력을 증명할 수 있는 많은 기회를 제공할 것입니다.\"",
    "913801ea-d73f-42d2-9e1d-adbe02850954": "\"입을 닫으세요, 에델슬라드. 내가 너 대신 닫으려고 하기 전에\"",
    "d700dd93-2ad5-43c5-97e5-7f2d237e6196": "\"자세한 설명에 감사드립니다. 그럼 저에게 질문하겠습니까?\"",
    "d4096f27-75fb-4b2c-98c8-9be67be64866": "\"그것은 단순히 비논리적입니다, 레이디 테오도라\" {n}이상한 복장을 한 남자는 긴장하고 강장한 목소리로 말했다. 얼굴의 절반은 합성 피부로 덮여 있으며 불쾌감으로 믿어지지 않는다는 표정으로 얼굴을 왜곡하고 있다.{/n} \"무역 구조로의 동화는 정치적, 경제적 자살 행위이며, 사실상 이단을 인정하게 된다!\"",
    "ee5b5871-2d0f-44f9-bf8e-1de9add422ef": "\"리커드 시스템, 로그 트레이더 윈터스케일의 영역, 나의 동료 중 한 명... 그리고 라이벌들. 리소스가 있습니다. 아마도 당신은 언젠가 폰 발란시우스 가문이 부와 영화에서 다른 두 사람을 넘을 수 있도록 도울 것입니다.\"",
    "bad5eaad-2f55-49f2-b111-4b2834948ba0": "\"캐릭시스의 지하 사회?\" {n}에델슬라도는 당신을 조사하고 혐오감을 담아 입술을 뾰족하게 만든다.{/n} \"레이디 테오드라, 당신의 친구의 취향은 꽤 ... 이국적인 것이라고 말할 수밖에 없습니다. 아니면, 자손 중에서 이단을 제거하고 왕조 나무의 썩은 가지를 자르는 기회라고 생각하십니까? ?\"",
    "51af22c9-e420-4feb-9d35-fed92d7a5fab": "\"아이온 VI의 원주민은 목자의 집결... 또는 채찍을 필요로 하는 망설이는 영혼들입니다. 있어요.\"",
    "30406ca1-07bc-41df-b163-ce3235de10e7": "\"기다리는 것만으로는 영원히 시간이 걸릴지도 모른다. 말할 필요도 없이, 그런 행성은 물질이 아닌 반력을 나타낼 수 있다.\" {n}에델슬라도가 손을 흔들었다.{/n} \"연대와 군대가 항상 여기에 언급된 것과 같은 어려움을 해결할 수 있는 것은 아니다. 당신은 그것을 모르는 것 같군요, {name}\"",
    "0cdfbfaf-f807-40fb-b482-e922a02fc9f5": "\"대답해 주셨으면 하는 질문이 있습니다\"",
    "37ee19c4-b13a-4b83-905b-eccfae593fca": "\"아이온 VI에서 일어나는 일이 마술인지 확인하는 방법은 여러 가지가 있습니다. 그 때문에 몇몇 이능자가 필요할지도 모릅니다만, 대답을 줄 것입니다.\"",
    "53e13aee-7430-421f-a27e-91dc07cdfc44": "\"이 정신의 보고는 확실히 이단의 증거처럼 들린다. 입니다\"",
    "c8bcb7e4-b627-49d7-a2a3-4ae4c2a8521b": "\"그 '스피릿'은 원주민이 위험한 이성인을 가리키는 이름일지도 모른다.\"",
    "1b43b60d-3258-43e1-a540-c4148a4da86a": "\"운송, 배치, {g|Encyclopedia:AdeptusAdministratum}제국 행정국{/g}의 끝없는 관료주의... 사람은 약한 것입니다.\"",
    "6aecc4cf-6833-42dd-89a6-edeb53952c37": "\"익숙한 방법을 새로운 문제에 적용하려고합니까?\" {n}테오도라는 눈썹을 올린다.{/n} \"{g|Encyclopedia:Calixis}칼릭시스{/g}의 범죄 지하세계는 미개한 국경지대의 행성과는 많이 다르다...\"",
    "8eaa53fe-39ee-4071-a6e8-e36849b0a321": "\"이런 배는 리얼 스페이스를 떠나 잔혹하고 상상을 끊는 힘이 존재하는 이세계의 차원인 워프에 들어갈 수 있습니다. 땅까지의 루트를 단축하고, 통상은 수백년 걸리는 거리를 몇 주간, 때로는 며칠, 혹은 몇 시간으로 넘을 수가 있습니다.이렇게 해서, 인류는 은하계에 퍼져 갔습니다 이런 식으로 우리는 수백만의 별에 걸친 제국을 만들 수 있었습니다.\"",
    "c232a61c-db7b-4b90-b531-7fad4115289e": "\"내 곳에 사람을 부추긴 것은 당신이 아닌가?\"",
    "c2074d6d-10de-4786-9af2-bc027a09fb1b": "\"우리는 어느 쪽도 신제 폐하와 레이디 테오도라의 종인이다.\"",
    "e707930f-605d-4a33-a052-817e7d02b9d2": "\"현재 내 직책은 무엇입니까?\"",
    "383e557a-0c2a-4586-9cbe-b3ab94c189ce": "\"이게 뭐야?\" {n}에델슬라도는 당신을 향해 분노의 표정으로 당신을 바라본다.{/n} \"이것은 당신의 종자입니까?\"",
    "04d924b0-1112-4c57-b8eb-6808681e4fd2": "\"당신의 배는 어디로 향하고 있습니까?\"",
    "b9ce1a00-e981-4721-acb3-c56cb3d66a45": "\"에델슬라드, 대답을 생각하는 동안 다른 사람과 이야기하고 싶습니다. 어쩌면 지리 멸종 짹짹보다 더 흥미로운 무언가를들을 수 있습니다.\" {n}테오도라는 당신의 방향으로 끄덕이고 말한다.{/n} \"이쪽으로\"",
    "bb21a120-c2b3-4f0f-a034-766afb717ccf": "\"왜 내가 이 결정을 내리는 데 관여해야 하는가? 나에게는 이런 문제를 위임할 수 있는 하인이 있다.\"",
    "26e17570-9f41-43b1-bad2-cc93d7910bf4": "\"당신은 솔직하다. 승인합니다. 하지만 기다려야 할 것이 있습니다. 당신이 이해해 주었으면 하는 것이 있다.\"",
    "4ddf8dd4-0ff4-4c9e-ad7d-d53cbb32b647": "\"이런 종류의 질문을 하지 않는 것부터 시작하십시오. 저에게는 어쩔 수 없습니다. 자신을 증명할 기회가 있을 때 나는 결론을 내릴 것입니다. 신제 폐하만 아시다\"",
    "622bdeb0-5cf5-42c3-81fd-7699ef72fa66": "\"당신도 한때 자신의 배를 타고 있던 로드 캡틴이었습니다. 당신은 이 거대한 짐승과 수천 명의 승무원들의 삶에 대해 알아야 할 모든 것을 알고 있다. 당신은 {g|Encyclopedia:MachineSpirit}기계정령{/g}이 얼마나 변덕스러운지, 갑판 아래쪽의 카라스마들이 얼마나 의지가 약한지, 그리고 단 한 번의 전술적 결정이 어떻게 전투의 흐름을 바꿀 수 있는지 알고 있습니다. 내 임무에서 강력하게 요구되는 그런 귀중한 경험을 했다고 주장할 수 있는 사람은 거의 없습니다.\"",
    "20e2fecf-1a2e-431d-bc1f-28e73811d51f": "\"당신의 고귀한 혈통은 권력이 당신의 몸과 피에 깃들어 있다는 증거입니다. 당신은 결코 자신의 말과 행동을 의심하거나 약점을 드러내지 않고, 무의식적인 몸짓이나 부주의한 말 한마디로 두려움이나 동요를 드러내지 않을 것이다. 적어도 내 시대만큼이나 정중하게 자랐다면 말이다. 총독, 지휘관, 고귀하게 태어난 {g|Encyclopedia:Navigator}항해사{/g}, 거만한 영주 등 많은 사람들이 당신의 발 앞에 무릎을 꿇을 것이다. 그리고 그들에게 위에 있는 자의 나약함을 느끼게 해서는 안 됩니다.\"",
    "95528e9b-676d-4e51-9bc9-803be1422617": "[조용히 듣기]",
    "8ed2de9f-6477-4a5b-80c2-2b533600cae1": "[방 살펴보기]",
    "fb139e52-43bc-4bf7-a6b6-b6f36027da39": "{n}두 사람 뒤에는 두 사람이 더 보입니다. 한 명은 {g|Encyclopedia:Dataslate}데이터 슬레이트{/g}의 내용을 연구하고 있는 행동이 완벽한 백발의 사관으로, 다른 하나는 모든 종류의 무기를 담은 홀스터와 장식대를 안은 거수입니다.{/n}",
    "5bb8817a-2a48-40b7-9c7a-54cac913c615": "{n}에델슬라도 역시 테오도라에 매달려 웃는다.{/n} \"권위를 내려놓는다는 것은 이단과 위험한 자유사상을 내 안에 끌어들이는 것과 같다. 당신의 게으른 사고방식으로 판단할 때 {name}, 그런 운명이 이미 당신의 영역에 닥쳐왔다고 해도 과언이 아니다.\"",
    "df6a01e9-372d-4466-bcce-20cfa7a066b8": "{n}에델슬라도는 부드럽게 마른 웃음을 자아냈다.{/n} \"그런 어려운 결정은 결코 우물쭈물하며 시간을 낭비하는 사람에게는 적합하지 않다. 이익의 몇 배에 달하는 대가를 치르게 될지도 모릅니다...그렇죠, {name}?\"",
    "92c4b3ce-2d17-449c-ab27-8b839296281c": "{n}에델슬라도는 당신을 의심의 눈으로 본다.{/n} \"신의 무리라고 해서 모두가 다 똑같은 것은 아닙니다, {name}. 마음을 아프게 하기 전에 그 사실을 잘 이해하는 것이 좋다...\"고 말했다.\"",
    "8bc359f3-4154-45a2-a97f-f74045fc3437": "{n}에델슬라도는 뱀의 미지근함으로 당신을 본다.{/n} \"공인된 이단자는 {g|Encyclopedia:GoldenThrone}황금 왕좌{/g}의 희귀하고 귀중한 도구다. 아니면 {name}{g|Encyclopedia:Emperor}신제{/g} 폐하를 모욕하는 이단자를 사용하자고 제안하는가? 신의 충실한 우리들 앞에서 그런 신성모독적인 말을 하는 것은 오히려 부주의한 일이다.\"",
    "1cda6693-b434-4e0b-bb5e-559de4cf28eb": "{n}에델슬라도는 푸르스름하다.{/n} \"아마도 나는 프론티어에서 봉사하는 모든 복잡성을 아직 이해하지 못했다. 그것은 또한 금지하는 것입니다.의 교리를 잘 알고 있습니다.\"",
    "42cef663-b488-45ec-9374-a5825f0f7c7a": "{n}에델슬라도는 극도의 피로를 입고 있다.{/n} \"이 제안에 대해 당신이 이것을 제안이라고 말하면 그렇게 부를 것입니다.\"",
    "3f9b42e1-5522-4533-9451-d77163e82205": "{n}에델슬라도는 비웃는다.{/n} \"{g|Encyclopedia:Xenos}이종의 종족과는{/g} 별개로, 미지의 행성에는 훨씬 더 위험하고 근절하기 어려운 무수한 공포가 가득할지도 몰라요. {name}당신이 그 존재를 모르고 있는 것일 뿐이라고 생각합니다.\"",
    "05a914d3-ad0f-4cf1-b4ac-d697fd8ed927": "{n}에델슬라도는 희미하게 칭찬한다.{/n} \"{g|Encyclopedia:AdeptusMinistorum}제국성교회{/g}의 구성원들이 방황하는 영혼과 {g|Encyclopedia:Emperor}하나님{/g}의 정화의 불길에 태워질 운명에 처한 완전한 이단자의 경계를 볼 수 없다는 것은 슬픈 일이다.\"",
    "cd93c2c6-82d4-4d00-baf1-3d8e8dc82d36": "{n}에델슬라도는 희미하게 웃는다.{/n} \"레이디 테오드라, 네가 실망한 것에 난 당혹스럽다. 나는 처음부터 같은 대답을 해왔지만, 좀 더 완전하고 설득력 있는 형태로 바꿨다.{g|Encyclopedia:Emperor}신제 폐하{/g}의 교리는...\"",
    "409d167c-8eea-4e0e-b0fa-558221354cc2": "{n}에델슬라도는 목을 기울인다.{/n} \"네, 저는 당신의 동료가 불쾌하다고 생각해요, {name}. 하지만 나는 그것을 견뎌야 한다...\"고 말했다.\"",
    "74bea591-2396-43c4-98da-76eddf464a9a": "{n}에델슬라도와는 전혀 대조적으로, 테오도라 폰 발란시우스의 얼굴은 영원하고 불멸으로 마치 대리석에서 조각된 것처럼 보인다. 머리를 높이 올리고 자랑스러운 자세, 등에서 무조작에 짠 손, 모두가 그녀와 에델슬라도의 지위 차이를 강조하는 것 같다.{/n}",
    "392e46f0-63a2-4d95-a168-db102c700532": "{n}에델슬라도의 얼굴이 색을 잃고 그 외모가 더 왜곡됩니다.{/n} \"가로 무늬로 무지한 성취자!잘도...\"",
    "82c663cc-400d-4eb2-b146-5c8b099cfb8a": "{n}백발사관은 로그 트레이더에게 조심스럽게 비승인의 표정을 띄웠다.{/n} \"레이디 테오드라, 신제 폐하를 위해서...\"",
    "ca077a5e-9279-4ba6-b8d8-656f29ab853c": "{n}키가 큰 백발 여성의 시선은 그를 못 박고 그녀의 사이버 네틱 눈이 진홍색으로 깜박입니다.{/n} \"그럼 제가 만족할 수 있는 대안을 제안해 주세요. 상황을 설명했습니다. 내 가령장이 했을지도 모르는 것보다 나쁘지는 않습니다. 결정하십시오. 아이온 VI를 어떻게 그래, 에델슬라도?\"",
    "36bf5a4a-bea9-48f2-ac9b-2102555d2c76": "{n}테오도라의 의상에 붙여진 {g|Encyclopedia:Vox}보크스{/g}가 갑자기 움직이기 시작하지만 들리는 것은 이해할 수 없는 소음이다. 테오도라는 얼굴을 찡그리면 통신을 끊고 당신에게 거만한 태도로 고개를 끄덕였다.{/n} \"{g|Encyclopedia:Navigator}항해사{/g}가 {g|Encyclopedia:Warp}왜곡에서{/g} 공허선의 평행 이동을 시작하라는 신호를 보내기까지 아직 시간이 조금 남았다. 다리 위의 사람들은 내 존재가 필요합니다.\"",
    "bc1460be-af77-4d12-958b-6e36cf8ff299": "{n}테오도라는 놀란 듯 눈썹을 올린다.{/n} \"합리적이고 현명합니다. 그러나 영묘한 생물을 쫓는 것은 꽤 길고 쓸데없는 노력이 될 수 있습니다.\"",
    "e9526287-9a35-44d8-b35f-240db83ea8ce": "{n}테오도라는 바보 같은 웃음을 얻는다.{/n} \"이 얼마나 편리한 계약인가! 종업원 중 한 명이 {mf|마스터|미스트레스}를 쫓아내고 다른 사람으로 대체하는 것이\"",
    "32c5b857-fafb-452e-ab26-57a907605bd1": "{n}테오도라는 눈을 가늘게 했다.{/n} \"자신의 배설물을 몸에 바르고 외부인이 한눈에 보는 것만으로 창을 던지는 사람들을 도대체 어떻게 개종시킬 것인가? 당신의 과거가 당신의 현재의 평가를 방해하고 있는 것입니다 ... 가장 유감스러운 일이야\"",
    "310de460-419a-4324-9087-74de75ba37c8": "{n}테오도라는 눈썹을 올린다.{/n} \"전 제독에게 그런 일을 설명할 필요는 없을 거예요? 당신은 스테이트룸 밖으로 한 걸음도 발을 내디딴 적이 없습니까?\"",
    "239e990c-df87-4b9f-b807-781b5cd6be58": "{n}시오도라는 조롱한다.{/n} \"너는 순종했기 때문에 모처럼의 기회를 막대기에 흔들어 버렸다. 확실히, 이 경향은 황제를 섬기는 모든 사람이 똑같이 가지는 것이다. , 죄송한 태도, 찬양의 강제... 나는 이들 중 어느 것에도 가치를 인정하지 않는다. 내 사자가 너를 맞이하러 온 순간부터, 너의 존재의 조건은 바뀐 것이다\"",
    "b5ce7cc6-b88e-4ce1-be2b-ab971fc21f5f": "{n}테오도라는 목을 옆으로 흔든다.{/n} \"모처럼이군요... 나는 참을성이 있는 사람이 어느 쪽인지를 좋아한다... 충실한 조언자가 필요합니다. 당신이 전세에서 얻은 기술과 지식은 여기 코로누스 익스팬스에서 매우 귀중한 것으로 입증 될 수 있습니다.\"",
    "6dcd64d5-f529-4319-b5ce-99bc3d0e0294": "{n}테오도라는 목을 옆으로 흔든다.{/n} \"가끔 잊어버리지만 배의 다리에 직접 접근할 수 없는 사람은 보이드십이 어떻게 별 사이를 이동하는지 처음부터 모르겠지요.\"",
    "baa3ed8d-638c-4f5f-a337-bc7c88d2d4f3": "{n}테오도라는 약간 미소를 지었다.{/n} \"그래... 이제 왕조의 피가 당신의 혈관을 흐르고 있는 것 같아. 대답이 있나요?\"",
    "e83726c7-939e-457a-b961-d3d9a69c0f3c": "{n}테오도라는 쓴웃음을 짓는다.{/n} \"명백함. 우리 대부분은 얻지 못하는 사치입니다. 제가 얼마만큼 당신에게 던진 질문을 자세히 설명하지 못한 이유가 있습니다. {g|Encyclopedia:Imperium}제국{/g}의 국경 밖에서는 풍부한 정보를 즐길 수 있는 기회가 거의 드물지 않습니다.\"",
    "d696bfa4-08f7-474d-8ea7-c368a52cfe50": "{n}테오도라가 웃기다.{/n} \"철저하지만 승월이다. 오랜 세월 동안 나를 잘 섬길 것 같다 {g|Encyclopedia:Psyker}이능자{/g}를 혼자 찾아내는 데 어려운 시간이 걸렸는데, 아직도 당신은 여러 가지 능자에 대해 이야기하고 있습니다 ...\"",
    "19b0a064-d1f0-4ed3-a052-5c991c7d9edc": "{n}테오도라의 표정이 어려워진다.{/n} \"다른 하나... 당신의 대답은 엄밀히 말하면 옳다고 생각합니다. 하지만 여기서는 다르다. 프론티어에서는 다르다.\"",
    "153da55b-72ee-4fda-8abd-bf9747388de6": "{n}테오도라의 시선은 떠나는 그의 등을 쫓는다. 그럼 그녀는 당신을 향해.{/n} \"그럼, {name}. 왜 여기 계신가요?\"라고 물었다.\"",
    "51f02437-69ac-45ce-9878-ab71a11fa16b": "{n}테오도라는 어깨를 떨어뜨렸다. 그녀는 에델슬라도로 향하기 전에 마지막으로 다시 당신을 바라 보았다.{/n} \"그렇다면 유감이지만 지금 배에 가는 도중 후계자는 아직 만나지 않았습니다 ... 그러나 여기에 모인 후보자 중 일부는 로그 상인의 기질을 가진 사람이 없습니다.\"",
    "e654b8af-5108-459e-8e8c-2c8c565c5518": "{n}당신은 방의 온도가 떨어진 것처럼 느낍니다. 에델슬라도는 눈을 가늘게 하고 악의적인 표정을 띄우고 당신을 본다.{/n} \"해보라, 이 비참한 해충.\"",
    "c1d62063-7b9d-4836-9f42-445ebcb21410": "{n}당신의 에델슬라도의 첫인상은 30세 전후의 나이에 보여지고 양피지와 같은 피부가 굳어진 힘줄, {g|Encyclopedia:Augmentation}임플란트{/g}, 뼈 덩어리 위에 붙어 있다고 한다 것이다. 신경질에 삐삐하는 손가락, 희미한 틱으로 구부러진 얼굴, 삐걱거리는 움직임은 모두 그의 육체를 탈취한 어떤 질병이나 결함의 징후다.{/n}"
}