{
    "f61f7a5a-7c03-4166-8c12-63ca4cdba7f0": "\"Almost certainly. He loathed Theodora.\"",
    "fed48113-aa7e-4219-9ace-53f1ddac9766": "\"How could Mort have failed her so terribly? The Arch-Militant was born on a death world, he had lightning-fast reflexes...\"",
    "3c20647d-3564-469c-b7c0-c79caebf6cf6": "\"I doubt it. Voigtvir wished humiliation and suffering upon Theodora, not a swift death.\"",
    "1bca908a-630e-4c61-a195-3ceb6bf4cf5f": "\"Idira, what do these shards tell you?\"",
    "78360c6f-8bf9-4283-8ebd-2834a17fc570": "\"Idira, would you try touching Theodora? You might be able to see the killer through her eyes.\"",
    "06545c2c-a9c5-401e-a923-77db8d71b5dc": "\"Idira.\" {n}Abelard lays a hand on her shoulder.{/n} \"You can't bring her back. Let her go.\"",
    "268d9256-cc73-41d0-aa3b-e6258394189b": "\"It could have happened in the heat of battle. Not to mention that Mort was here, and he would have protected Lady Theodora to the last.\"",
    "8532a7d9-03c4-46b1-b9b9-889e87b30faa": "\"NOOO!\" {n}Idira's heart-rending scream shakes the walls. She collapses to her knees, her body shuddering as she weeps.{/n} \"I... Lord Captain, I didn't hear! Didn't hear a thing! Not a whisper, not a breath! It was... It was so loud! Why didn't I foresee this?\"",
    "0879a541-6883-42ea-897d-470d3a03f045": "\"No! Wait! We must see if we can find anything—\"",
    "81035145-5f24-453d-943c-fa45b0658651": "\"Tainted witchcraft...\" {n}You cannot tell if Argenta's remark is directed at the glass shards or Idira herself.{/n}",
    "6b58e7c4-128c-4609-8f9e-d1ddfe5dd063": "\"We had best be on our way.\"",
    "f919e4d4-4eda-4a20-9eea-54e299785de5": "\"Yes. The crucible of battle calls to me once more!\"",
    "6447cc04-76de-4d86-b0b5-c3a5f38fac8e": "\"You'd give up so easily, old man? I expected as much from the sister — it's not like she has a heart — but you? Oh, no! I'll get to the bottom of this, I'll find the one responsible for murdering the Lord Captain! And when I do...\" {n}Idira clenches her fists.{/n} \"That scum will regret the day they were born!\"",
    "ad5b02f9-4f54-4518-90ec-7c3246cd6a75": "[Examine Theodora's body]",
    "adf6e58e-466d-4658-97d7-c9a63d14cde5": "[Examine the Arch-Militant's body]",
    "34cf7e43-ca2c-4913-bcde-64d0d90580d1": "[Inspect the papers]",
    "048556a1-2176-4617-965a-beef0384f563": "[Inspect the shards by the desk]",
    "b9883cf3-4925-4bba-92bf-03adbdfff21d": "[Say nothing]",
    "14c4a504-d731-40ba-a3f6-24a17dd226cb": "{n}...and sends a shiver down your spine. The author of this letter addressed to Theodora von Valancius signed it with the seal of one of the Holy Ordos of the Emperor's {g|Encyclopedia:Inquisition}Inquisition{/g}, the secret police of the {g|Encyclopedia:Imperium}Imperium{/g} that relentlessly hunts heretics, xenos, and other enemies of Humanity.{/n}",
    "323f600e-a38f-4bf9-9eae-2a29ac034063": "{n}...but, try as you might, you cannot recall its meaning.{/n}",
    "669dd63c-f69f-43d0-be79-f34babffeb08": "{n}Abelard runs his hand over his face.{/n} \"First, betrayal, now the murder of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}... and Mort!\"",
    "abada903-ebd9-44f0-afe1-5066224cd195": "{n}Abelard, stunned, takes a few steps forward and leans heavily on the edge of the desk. His eyes are locked on Theodora's body.{/n} \"Lord Captain... Who would even dare... Unless... that rat Voigtvir...\"",
    "269bea56-14f3-4d01-af70-2c69b411f49f": "{n}An autopistol shot went straight through Mort's forehead, spraying the floor and the furniture around with blood, brain matter, and shards of his skull. The safety on the Arch-Militant's weapon is off — the killer must have been a split second quicker than he.{/n}",
    "4600d43a-b20c-4a5a-82a0-d5dc2470fba8": "{n}Idira scoops up a handful of shards and clenches them in her fist with such strength that blood starts dripping on the floor.{/n} \"I see... streaks of colour, luminescence, blue lights... faces... drawing closer... Lady Theodora... and... Kunrad... and... what is that? Ah!\" {n}She shakes her hand, looking frightened.{/n} \"Something dark... enormous... Oh, {name}, this glass thing was something foul, that's for sure!\"",
    "941dc75d-b27a-452c-b7a1-5a18541328ed": "{n}Idira sobs and gets up. She glances around, looking lost.{/n} \"I... I can look at things. In my own way. If you find something... something that might bear the imprint of the killer... just give it to me, and I'll try to see what secrets it holds!\"",
    "1fe04930-db27-4433-822f-a87b0aef8936": "{n}Idira's whole body shudders.{/n} \"It doesn't work like that. I can try to read the memories of objects... but dead bodies are a different story. Something like that would require her soul... and after what we saw on the officers' deck, I won't risk searching for it in the {g|Encyclopedia:Warp}warp{/g}.\"",
    "6da6839e-478c-43da-a708-67bc7e768774": "{n}It is difficult to say what exactly was broken — the object fell on the floor, and that is as much as you can ascertain. Upon closer examination, the shards appear iridescent rather than completely transparent, as if they had been submerged in {g|Encyclopedia:Promethium}promethium{/g}.{/n}",
    "9f024ca3-98c7-4612-bf50-91925611954c": "{n}Reports, accounts, dispatches... You go over the scrolls until you stumble upon a document that is starkly different from the rest. It is a handwritten letter signed with the initials \"X. C.\" and a seal with a symbol that is vaguely familiar to you...{/n}",
    "862c4e3c-a45c-45d1-8329-149a59108ee7": "{n}Something on the floor catches your eye: a heap of blood-spattered parchments and scrolls that must have fallen off the desk. As you lean down for a closer look, you notice something else: small shards of glass scattered on the floor.{/n}",
    "e8aa6be1-5c49-4094-a0ad-bc8578657671": "{n}The {g|Encyclopedia:AdeptaSororitas}Sister of Battle{/g} surveys the scene, her gaze lingering on the Arch-Militant's body.{/n} \"{g|Encyclopedia:Emperor}Emperor{/g}, accept Thy faithful souls...\"",
    "47d1d171-1bc3-4bb2-882e-e82a2612312e": "{n}Theodora von Valancius's body is sprawled on the large, blood-drenched desk. The Arch-Militant's corpse, still clutching a weapon, is slumped against one of the bulkheads.{/n}",
    "70163683-0594-4b8b-bbbb-1c312c2c661d": "{n}You lean closer to the body. The cause of death is apparent: what ended the Rogue Trader's life was an autopistol shot, an extraordinarily accurate one at that. Theodora's face bears an expression of surprise — the last emotion she experienced in life.{/n}"
}