{
    "6d0c75ca-3952-464e-a48e-573538bc4cfc": "\"'One of'? Does this mean there are other heirs?\"",
    "29da0d31-e6be-40f7-aea1-17bf76b3153c": "\"A priest of the {g|Encyclopedia:AdeptusMinistorum}Adeptus Ministorum{/g}... I never would have thought that someone of my house would become one. Spare me the recital of your dogmas on humility and service — I am well aware that the Ecclesiarchy is no less versed in matters of logistics than the hairsplitters from the {g|Encyclopedia:AdeptusAdministratum}Administratum{/g}. When your commercial interests are hidden behind a facade of concern for Humanity's souls, any action you take will raise far fewer questions than it would otherwise.\"",
    "698a9fef-f849-4f36-9caf-beb22c0ff7d7": "\"A psyker's soul is a yawning gate for the Ruinous Powers.\" {n}Edelthrad's gaze burns through you as he grits out every word through his teeth.{/n} \"One could hardly trust a servant of the {g|Encyclopedia:Imperium}Imperium{/g} who is so eager to usher in corruption.\"",
    "f0fbb053-0111-447c-a0fb-2d977f343d3d": "\"Ah, yes... personal intervention. The surest way to leave yourself vulnerable.\" {n}Theodora absent-mindedly touches one of her many {g|Encyclopedia:Augmentation}augmetics{/g}.{/n} \"What say you, Edelthrad? Your {mf|brother|sister} in sorcery is not afraid to face danger... unlike you.\"",
    "e3e3999c-41df-4b76-baea-927bb1e76d91": "\"Aion VI must be purged. For the good of the Imperium, I shall exterminate the heretical beliefs and otherworldly powers that rule the native apostates.\"",
    "2d50c71d-91eb-43ec-8389-d60e80fe8784": "\"An incident took place on the officers' deck: some servitors went berserk and attacked the crew.\"",
    "f84f19b0-471c-4e18-b280-50fa5b5ab97b": "\"Blood right alone is not enough to earn the high honour of becoming the bearer of a Warrant of Trade. Nonetheless, your abilities and talents may yet prove useful — if not for the role of Lord Captain, then for that of their closest ally.\" {n}Theodora sighs and looks away pensively for a brief moment.{/n} \"Alas, even those responsibilities can at times be too challenging for those who share your blood. Kunrad Voigtvir served me for many years before he made his mistake.\"",
    "62c3c07e-8882-42f1-8901-2e8a9308c41a": "\"But, Lady Theodora! Pray, was my answer unsatisfactory in some way? The {g|Encyclopedia:Emperor}God-Emperor{/g}'s tenets are what protects Humanity and what each and every one of us must obey without fail. {name} is incapable even of remembering that simple rule, while I—\"",
    "3c033735-c790-4157-ae80-46fbf73c35b5": "\"Consider this hypothetical situation. Aion VI. A new world on the fringes of the Koronus Expanse. High seismic activity, regular magma eruptions, metamorphic rock deposits, prospects for large-scale mining. The world is populated by natives who worship some heretical 'underworld spirits' that protect those who offer them sacrifices. Flights of fancy, you might say. But attempts to install ore extractors have failed for the second time — the mining crews sent to the planet's surface simply vanished overnight. My question to you is... what would you do with this poisoned treasure?\"",
    "e5d44de7-147b-4f0d-bc7c-0863f695b5df": "\"Did I hear you correctly? The Master of Whispers is related to you?\"",
    "1f9a1822-35ec-4e2a-9262-4e2722c7df56": "\"Edelthrad.\" {n}Theodora's tone renders him silent.{/n} \"I believe I gave you an assignment on this ship. Explain to me, then, why my Senior Congregator is still dawdling about the officers' deck instead of proceeding to the middle decks to commence the inspection of the compartments in his purview?\"",
    "de3521f5-361d-4173-89e7-62bdbae4cacb": "\"Enough, Abelard! Such hearsay amuses me — Idira eagerly retells me everything she learns from the whispers of her unseen advisors.\" {n}She turns to you.{/n} \"This ship is thousands of years old. It has enough hidden nooks, malfunctioning {g|Encyclopedia:Cogitator}cogitators{/g}, and unused compartments to make ignorant folk speak of spectres dwelling inside the bulkheads and plotting against those who yet live.\"",
    "b9e99187-6059-4bcc-a709-fc5cbea5a88e": "\"Gracious Lord Captain! Surely there are ways I can prove myself a worthy heir?\"",
    "38e20176-97ce-4a4d-9c16-81e3b7cd9831": "\"His kinship to me is most distant, as is yours. Nonetheless, he does bear the name von Valancius, even if he avoids using it publicly, and as such, strictly speaking, can be considered my heir. That door, however, is closed to him. Voigtvir's performance in his current role is satisfactory... or it used to be, at least.\"",
    "bbf1140b-47a2-414b-8a3f-ae064d83cf4b": "\"I am a former Commissar. I would continue sending in more people. One crew after another, until someone succeeded in their service to Humanity and the conquest of Aion VI.\"",
    "b08f96cc-b0d6-4a82-ab8c-b6abc9968419": "\"I am here to speak with the Lord Captain.\"",
    "cb3c5dbd-cabf-4e16-8e3a-817843d36bbe": "\"I am ready to take on this sacred purpose.\"",
    "870e7646-f0ce-478f-8321-0626a6f2b91e": "\"I beg your forgiveness, Lady Theodora. Your presence has such a profound effect on me that I well forgot the time.\" {n}Edelthrad bows ceremoniously and takes his leave without sparing you another look.{/n}",
    "f505ffda-9d07-4b3f-97dd-c1357e62fc67": "\"I believe I could use my personal abilities to ascertain whether there was sorcery on Aion VI. But it would require going down to the surface in person.\"",
    "d7ef780a-63c5-48f1-86d1-378d43508249": "\"I do not know just yet. I hope you will clarify that.\"",
    "28538f20-99b6-42f1-aac8-a7a3882e9302": "\"I find your tone most disagreeable, Edelthrad. You will kindly alter the manner in which you address me, or else you will live to regret the consequences.\"",
    "68e81a20-3be7-49d2-a948-3b14889013a4": "\"I gave a straight answer to a simple question. Which, as I understand, was still more than you could do, Edelthrad.\"",
    "e459411c-7474-4376-bf07-0fe585dbd40b": "\"I give that permission to those with something of substance to say. Let us see if it was worth it.\" {n}Theodora tilts her head. Her lips stretch into a cold smile.{/n} \"This is {name}, the second candidate for the title of my successor.\" {n}The {g|Encyclopedia:RogueTrader}Rogue Trader{/g} regards you with a look that is imperious, predatory, and oppressive.{/n} \"Step forward, {name}.\"",
    "8ef6bb39-c5c5-4eb3-93e2-2b10a5c8a7f9": "\"I have no more questions.\"",
    "f93b3b93-753b-4774-9a5d-ed8c3360b5e2": "\"I have retained some connections in the Astra Militarum... A few Imperial Guard regiments would take care of the natives, their 'spirits,' and the magma — solid fortifications have never let me down.\"",
    "99a2c933-0dc2-40b1-9919-ab94f53f266f": "\"I set the course for Rykad on the demand—\" {n}Theodora grimaces. She gives you a stern look, then shrugs.{/n} \"For a very specific reason. Perhaps I shall yet apprise you of the purpose for this voyage. But now is not the time.\"",
    "99a8a536-b836-4c50-bb35-2a2486820e9c": "\"I... do not know?\"",
    "08c10187-9263-437e-b786-6e06d99fc9b8": "\"If my... particular life experiences are any indication, some of the natives would eagerly betray their chieftains in exchange for a quiet life serving on board my ship. I would then leave dealing with Aion VI to those who know it best.\"",
    "df59f7bc-743d-4960-add4-9d3be3222f41": "\"If you are satisfied with Edelthrad, then what sense is there in having this conversation? Why are you wasting your time on me?\"",
    "0a232f0d-58ba-4f1c-96b8-7196884c97a9": "\"In that case, I shall head to—\" {n}Theodora's vox awakens once more — this time you pick up shouting. The Lord Captain freezes, listening to the vox-cast, then nods and draws her weapon.{/n} \"Disturbances reported on the adjacent decks. Seneschal, if the need arises, protect the new blood.\" {n}She glances at you.{/n} \"It is possible that the chance to prove your worth may present itself sooner than you may have anticipated.\"",
    "afc69d39-599f-4451-93fc-0fddd0a41993": "\"Is that so? Perhaps the technomats were careless during maintenance. Or it could be the warp playing tricks on us in spite of the Geller field. Or perhaps there is something to all the stories about the ship being possessed after all.\" {n}Theodora laughs nonchalantly.{/n}",
    "350bb478-7c05-482e-98d4-0d586c809916": "\"It is my decision alone to determine the fate of whatever I find past the bounds of the explored void. Every world I discover, along with all there is to find thereon — resources, people, riches, and mysteries — is mine by right. I command millions of lives, rule over numerous planets, and possess fortunes that no planetary governor or commander could dream of amassing. And you, {name}, are one of those with the von Valancius blood in their veins and a rightful claim to this inheritance when the hour comes.\"",
    "f519652e-a024-4c16-9330-5226d16ff5e1": "\"It says in your profile that you bear the brand of sorcery... albeit sanctioned sorcery that is permitted in the service of the Imperium. I am accustomed to the presence of {g|Encyclopedia:Psyker}psykers{/g} at my side. More than that, I value their unique abilities highly. Perhaps that is why I am so intrigued by Edelthrad's candidacy — a Rogue Trader psyker could achieve great things indeed. However, psykers are fragile creatures, and as such I would rather have a replacement standing ready in the event that something happens to Edelthrad.\"",
    "3713ab15-0f40-40b8-8025-661c77705110": "\"It's all too sudden for me.\"",
    "7322410b-2c5a-48da-96d9-a823d2145549": "\"Moreover...\" {n}Theodora chuckles slightly.{/n} \"Even changing your family name will not rid you of the fame you previously garnered. I hope it will also help you bring glory to the von Valancius dynasty, to which you now belong.\"",
    "0833a84d-94ad-415b-9775-beb2331f69ed": "\"Moreover...\" {n}Theodora inclines her head slightly.{/n} \"Your remarkable mental abilities were noted in your profile. If you can find a way to exhibit them in the service of the von Valancius dynasty... well. So much the better.\"",
    "0d4093e7-263a-41e3-b9f5-99fe6a8a511a": "\"Moreover...\" {n}Theodora smiles slightly.{/n} \"Your courage has made you far more famous than you yourself probably realise. True feats of heroism will forever live on in the annals of the Imperium and bring honour to the von Valancius line.\"",
    "a1236da4-4c20-4a47-8f61-713a29c745d2": "\"My name is Theodora von Valancius Massimo af Scarus. I am a {g|Encyclopedia:RogueTrader}Rogue Trader{/g} in the service of the {g|Encyclopedia:Emperor}God-Emperor{/g} of Humanity, and my rights and freedoms are vindicated by a most sacred relic — the {g|Encyclopedia:Warrant}Warrant of Trade{/g} kept aboard this very vessel. Mine is the honour to venture into the darkness beyond the Imperium and carry Humanity's light where powers wicked and heretical reign and bode death and ruin to us all.\"",
    "33d3858d-e582-4ee1-b674-a8e8c80c5f0d": "\"Naturally. Some have yet to arrive on board, but you have had the pleasure of meeting one of them. Edelthrad may be somewhat disconcerted by the scale of the responsibilities that may potentially fall upon his shoulders... However, I have a good feeling about him as a candidate.\"",
    "683720fc-12db-4d09-a2f9-ebec33c5ed2b": "\"Navigator? Translation? What are these things that you speak of?\"",
    "6b667194-f72a-44dc-adc5-c3369022cd9a": "\"No doubt, inspiring each new departing crew with passionate speeches?\" {n}Theodora sighs wearily.{/n} \"I have never believed in the power of propaganda. It is only effective in the worst of circumstances — when you want people to die in someone's name, not prevail and achieve.\"",
    "dc458c63-6a71-4e34-9fa4-a80fb3b1c1b3": "\"Observe. Learn. Absorb. It will take time for you to find your bearings aboard this vessel and in your new position. Eventually, I will find a post that suits you as I did for Edelthrad. Until that time comes, consider yourself my aide.\"",
    "d31d96e8-9df8-4137-bfdc-2bd2ff33220a": "\"Oh yes, you would be, wouldn't you? The question is, am I ready to choose you over the rest? You came aboard hours before the warp jump and have not yet distinguished yourself in any way. As things currently stand, I have doubts that you are suitable for the role of Rogue Trader.\"",
    "9efc5a10-65cc-4e5d-a869-a72fa2880fe3": "\"Once, you were a Commissar of the {g|Encyclopedia:AstraMilitarum}Imperial Guard{/g}. A political officer who was not afraid to face {mf|his|her} own death or to send {mf|his|her} underlings to theirs. Resolve, faith, implacability — all of it gives one a unique perspective when presented with a situation where a less steadfast individual could falter. Trust me, your future holds plenty of situations where your commitment to your duty — or your house's interests — will be one of your strengths.\"",
    "51e86d0e-ec97-4890-9888-11701070fe44": "\"One could not in good faith describe your background as one of exemplary service to the Imperium. However...\" {n}Theodora permits herself a sly smile.{/n} \"I am intrigued by you and your past. To have survived and prospered between the letters of the law is a rare achievement among those in our circle. You are skilled in the art of taking risks and cutting corners. Trust me when I say that you will have sufficient opportunity to apply this talent for the good of the house.\"",
    "cd66c5b9-1e9a-4bca-92bb-36b89597a16b": "\"Our second candidate has joined us.\" {n}The dry female voice and the powerful feeling of being watched force you to look at Theodora. The {g|Encyclopedia:RogueTrader}Rogue Trader{/g} is looking straight at you, and her gaze, like herself, is predatory and oppressive.{/n} \"{name}, approach and give me your answer.\"",
    "5ccaf22c-2b68-4ccd-a6ed-d050abced9f2": "\"Perhaps. Yesterday, you were just another servant of the Imperium, one of the faceless multitudes. Today, visitors in the von Valancius colours come to you without any explanation and escort you to a vessel that departs for the far-off {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. But such is the nature of my position, {name}. My claim on you is sacred and non-negotiable. I require all those who possess even a drop of the von Valancius blood, no matter who they may be.\"",
    "a3b446da-61c8-4e92-9b12-d0be2e3ff0ef": "\"Phenomenal... And how many centuries do you suppose would pass before this ball of fire cooled and we could start sending people to the surface? If it even would cool — there is no guarantee that it would happen at all.\"",
    "311e0049-a936-4a57-95f8-0293646db11b": "\"Seismic activity, you say? I wish I could look at some augur readings, but, theoretically, a couple of well-placed orbital strikes would drown Aion VI and all its terrors in an ocean of magma.\"",
    "5915e605-67f3-4bb4-9e90-f95d8729512e": "\"Service in the {g|Encyclopedia:AstraMilitarum}Astra Militarum{/g} is a trial from which very few people emerge with their life. That you have risen through the ranks of the Imperial Guard and assumed command of an army is a testament to your astuteness, both on the battlefield and in the tangled net of officer intrigues. I assure you, the company that a Rogue Trader keeps will offer you plenty of chances to demonstrate both your diplomatic skills and your combat prowess.\"",
    "913801ea-d73f-42d2-9e1d-adbe02850954": "\"Shut your mouth, Edelthrad, before I decide to shut it for you.\"",
    "d700dd93-2ad5-43c5-97e5-7f2d237e6196": "\"Thank you for clarifying. May I ask my questions now?\"",
    "d4096f27-75fb-4b2c-98c8-9be67be64866": "\"That is simply irrational, Lady Theodora,\" {n}says the man dressed in peculiar garb, his voice tight with tension. His face, half of which is covered by synskin, is twisted in a grimace of displeasure and disbelief.{/n} \"Assimilation into the trade structure would be political and economic suicide, practically an admission of heresy!\"",
    "ee5b5871-2d0f-44f9-bf8e-1de9add422ef": "\"The Rykad System, the domain of Rogue Trader Winterscale, one of my peers... and rivals. Only three Rogue Traders exist in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, and each of them possesses resources comparable to mine. Perhaps you will one day assist House von Valancius in surpassing both of them in affluence and splendour.\"",
    "bad5eaad-2f55-49f2-b111-4b2834948ba0": "\"The criminal underworld of Calixis?\" {n}Edelthrad examines you and purses his lips in disgust.{/n} \"Lady Theodora, I must say your taste in company is rather... exotic. Or do you see this as an opportunity to weed out the heresy among your progeny and sever the rotting branches of your dynastic tree?\"",
    "51af22c9-e420-4feb-9d35-fed92d7a5fab": "\"The natives of Aion VI are lost souls in need of a shepherd's crook... or a whip. I am a priest of the Ecclesiarchy. I know how to instil reverence for the Emperor. There are many ways.\"",
    "30406ca1-07bc-41df-b163-ce3235de10e7": "\"The wait alone might take an eternity. Not to mention that such a planet might present an opposing force that is not material in nature.\" {n}Edelthrad waves his hand.{/n} \"Regiments and armies are not always the solution to predicaments such as the one described. It would appear you do not know that, {name}.\"",
    "0cdfbfaf-f807-40fb-b482-e922a02fc9f5": "\"There are questions that I wish to have answered.\"",
    "37ee19c4-b13a-4b83-905b-eccfae593fca": "\"There are ways to confirm whether what is happening on Aion VI is witchcraft or not. It might cost several psykers to do so, but it will give us the answer.\"",
    "53e13aee-7430-421f-a27e-91dc07cdfc44": "\"These reports of spirits certainly sound like evidence of heresy... however, I would put my interests first. No matter what means I would have to use, the riches of Aion VI would be mine.\"",
    "c8bcb7e4-b627-49d7-a2a3-4ae4c2a8521b": "\"Those 'spirits' could well be the natives' name for dangerous aliens — I would first verify if that is indeed the case and if the population of Aion VI engages in xenoworship.\"",
    "1b43b60d-3258-43e1-a540-c4148a4da86a": "\"Transportation, deployment, the unending bureaucracy of the {g|Encyclopedia:AdeptusAdministratum}Adeptus Administratum{/g}... all to achieve an unpredictable result. People are frail, especially when poorly equipped and trained, and facing an unfamiliar opponent.\"",
    "6aecc4cf-6833-42dd-89a6-edeb53952c37": "\"Trying to apply familiar methods to new problems?\" {n}Theodora raises an eyebrow.{/n} \"The criminal underworld of {g|Encyclopedia:Calixis}Calixis{/g} is a far cry from a savage borderland planet...\"",
    "8eaa53fe-39ee-4071-a6e8-e36849b0a321": "\"Vessels such as this one are capable of leaving realspace and traversing into the warp — an otherworldly dimension of cruel and unthinkable forces. By entering it under the protection of the Geller field, we shorten the route to our destination, crossing distances that would require hundreds of years in a matter of weeks instead... sometimes in days or even hours. That is how Humanity spread across the galaxy. That is how we were able to build the Imperium, which spans millions of stars.\"",
    "c232a61c-db7b-4b90-b531-7fad4115289e": "\"Was it not you who sent for me?\"",
    "c2074d6d-10de-4786-9af2-bc027a09fb1b": "\"We are both servants of the God-Emperor and Lady Theodora. Does it become anyone of our status to engage in petty feuds?\"",
    "e707930f-605d-4a33-a052-817e7d02b9d2": "\"What are my current responsibilities?\"",
    "383e557a-0c2a-4586-9cbe-b3ab94c189ce": "\"What is this?\" {n}Edelthrad turns to you and regards you with indignation.{/n} \"Is this someone from your retinue, Theodora? Do you permit your people to interrupt your conversations in such a fashion?\"",
    "04d924b0-1112-4c57-b8eb-6808681e4fd2": "\"Where is your ship headed?\"",
    "b9ce1a00-e981-4721-acb3-c56cb3d66a45": "\"While you are considering your answer, Edelthrad, I wish to speak with someone else. Perhaps I shall hear something more interesting than incoherent mumbling.\" {n}Theodora nods in your direction.{/n} \"Approach.\"",
    "bb21a120-c2b3-4f0f-a034-766afb717ccf": "\"Why should I concern myself with making this decision? I always have servants on hand to whom I can delegate matters such as this — just as you have delegated it to me.\"",
    "26e17570-9f41-43b1-bad2-cc93d7910bf4": "\"You are direct. I approve. But you will have to wait. There is something I want you to understand first.\"",
    "4ddf8dd4-0ff4-4c9e-ad7d-d53cbb32b647": "\"You can start by not asking questions of this sort. I have no need for sycophants. I will draw my conclusions when an opportunity to prove yourself arises. As for when you will be granted that opportunity, only the God-Emperor knows.\"",
    "622bdeb0-5cf5-42c3-81fd-7699ef72fa66": "\"You were once a Lord Captain yourself — aboard your own ship. You know everything there is to know about the life of this gargantuan beast and its thousands of crew members. You know how fickle {g|Encyclopedia:MachineSpirit}machine spirits{/g} can be, how weak-willed are the rabble from the lower decks, how a single tactical decision can turn the tide of a battle. Few people can claim to have such priceless experience that is so highly sought after in my calling.\"",
    "20e2fecf-1a2e-431d-bc1f-28e73811d51f": "\"Your noble descent is a sign that power lives in your very flesh and blood. You would never doubt your words or actions, never show weakness, never let an involuntary gesture or a careless word betray your fears or agitation — at least if your upbringing was as thorough as mine was in my time. Many will grovel at your feet — governors, commanders, highborn {g|Encyclopedia:Navigator}Navigators{/g}, conceited lords — and you cannot allow them to sense weakness in the one who stands above them.\"",
    "95528e9b-676d-4e51-9bc9-803be1422617": "[Listen in silence]",
    "8ed2de9f-6477-4a5b-80c2-2b533600cae1": "[Survey the room]",
    "fb139e52-43bc-4bf7-a6b6-b6f36027da39": "{n}Behind the two of them, you see two more men: one is a grey-haired officer of impeccable bearing who is studying the contents of his {g|Encyclopedia:Dataslate}data-slate{/g}, the other is a behemoth bristling with holsters and baldrics containing all manner of weapons.{/n}",
    "5bb8817a-2a48-40b7-9c7a-54cac913c615": "{n}Edelthrad echoes Theodora's laugh.{/n} \"Relinquishing authority is tantamount to inviting rampant heresy and dangerous freethinking into your midst. Judging by your lackadaisical mindset, {name}, I would wager that such a fate has already befallen your domain.\"",
    "df6a01e9-372d-4466-bcce-20cfa7a066b8": "{n}Edelthrad lets out a high, brittle laugh.{/n} \"Such difficult decisions are by no means suitable for those who spend their time cracking their whip at mindless herds — the cost might outweigh the return many times over... isn't that right, {name}?\"",
    "92c4b3ce-2d17-449c-ab27-8b839296281c": "{n}Edelthrad looks at you with suspicion.{/n} \"Even among His flock, not all are of a piece, {name}. I suggest you familiarise yourself with that fact before you are sorely—\"",
    "8bc359f3-4154-45a2-a97f-f74045fc3437": "{n}Edelthrad looks at you with the warmth of a snake.{/n} \"Sanctioned psykers are rare and valuable instruments of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}. Or do you, {name}, suggest that we use heretics who are an offence to the {g|Encyclopedia:Emperor}God-Emperor{/g}'s light? It would be rather careless of you to utter such profanity in the presence of His faithful servants.\"",
    "1cda6693-b434-4e0b-bb5e-559de4cf28eb": "{n}Edelthrad pales.{/n} \"Perhaps I have not yet acquainted myself with all the intricacies of serving on the frontier... but my loyalty to the {g|Encyclopedia:Emperor}God-Emperor{/g} forbids even a shadow of such thoughts. Heresy, whatever form it might take, must be exterminated, and there can be no place for base ambitions. I know His tenets well — unlike our new acquaintance.\"",
    "42cef663-b488-45ec-9374-a5825f0f7c7a": "{n}Edelthrad puts on a veneer of utter exhaustion.{/n} \"I will not even deign to comment on this suggestion, if you can call it that.\"",
    "3f9b42e1-5522-4533-9451-d77163e82205": "{n}Edelthrad scoffs.{/n} \"Apart from {g|Encyclopedia:Xenos}xenos{/g}, an untrodden planet might be teeming with myriad horrors that are far more dangerous and difficult to eradicate. I suspect that you, {name}, are simply unaware of their existence.\"",
    "05a914d3-ad0f-4cf1-b4ac-d697fd8ed927": "{n}Edelthrad smiles faintly.{/n} \"It is lamentable to see a member of the {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g} fail to perceive the line between lost souls and outright heretics, whose destiny is to burn in {g|Encyclopedia:Emperor}His{/g} purifying flames.\"",
    "cd93c2c6-82d4-4d00-baf1-3d8e8dc82d36": "{n}Edelthrad smiles faintly.{/n} \"Lady Theodora, your disappointment puzzles me. I gave you the same answer from the off, albeit in a more complete and compelling form. The {g|Encyclopedia:Emperor}God-Emperor{/g}'s tenets—\"",
    "409d167c-8eea-4e0e-b0fa-558221354cc2": "{n}Edelthrad tilts his head.{/n} \"Well, I find your company disagreeable, {name}, and yet I am forced to endure such—\"",
    "74bea591-2396-43c4-98da-76eddf464a9a": "{n}In stark contrast to Edelthrad, Theodora von Valancius's features appear as if they were carved from marble, eternal and indestructible. Head raised high, proud posture, hands clasped casually behind her back — everything seems to emphasise the difference in status between her and Edelthrad.{/n}",
    "392e46f0-63a2-4d95-a168-db102c700532": "{n}The colour drains from Edelthrad's face, which distorts his features further.{/n} \"Insolent, ignorant upstart! How dare you—\"",
    "82c663cc-400d-4eb2-b146-5c8b099cfb8a": "{n}The grey-haired officer gives the Rogue Trader a look of cautious disapproval.{/n} \"Lady Theodora, for the God-Emperor's sake... Surely you do not intend to start repeating idle rumours spread about by uneducated riffraff?\"",
    "ca077a5e-9279-4ba6-b8d8-656f29ab853c": "{n}The tall, grey-haired woman pins him with her gaze, her cybernetic eye flashing crimson.{/n} \"Then suggest an alternative that will satisfy me. I have described the situation — no worse than my Seneschal could have done. Make a decision: what will you do with Aion VI, Edelthrad?\"",
    "36bf5a4a-bea9-48f2-ac9b-2102555d2c76": "{n}The {g|Encyclopedia:Vox}vox{/g} affixed to Theodora's attire suddenly comes to life, but all you can hear is unintelligible noise. Theodora winces, shuts off the transmission, and gives you an imperious nod.{/n} \"I have some time before the {g|Encyclopedia:Navigator}Navigator{/g} gives the signal to initiate the voidship's translation out of the {g|Encyclopedia:Warp}warp{/g} and my presence is required on the bridge.\"",
    "bc1460be-af77-4d12-958b-6e36cf8ff299": "{n}Theodora arches an eyebrow.{/n} \"Reasonable and prudent. However, chasing after ethereal creatures may prove a rather long and fruitless endeavour.\"",
    "e9526287-9a35-44d8-b35f-240db83ea8ce": "{n}Theodora lets out a mocking laugh.{/n} \"What a convenient arrangement! Until one of those servants realises that it would be quite convenient for them to remove such a {mf|master|mistress} and replace {mf|him|her} with someone else.\"",
    "32c5b857-fafb-452e-ab26-57a907605bd1": "{n}Theodora narrows her eyes.{/n} \"How exactly do you intend to convert people who smear their own excrement over their nude bodies and throw spears at the first sight of outsiders? Your past is hindering your assessment of the present — most regrettable.\"",
    "310de460-419a-4324-9087-74de75ba37c8": "{n}Theodora raises a brow.{/n} \"Surely I should not have to explain such things to a former commodore? Did you never set foot outside your stateroom?\"",
    "239e990c-df87-4b9f-b807-781b5cd6be58": "{n}Theodora scoffs.{/n} \"You have ceded the opening that was offered to you in a woeful display of meekness. Admittedly, this tendency is equally strong in all who toil in the Emperor's service. Immutable hierarchy, absolute obedience, lickspittlery, compulsion to please... I value none of these things. From the moment my envoys came for you, the terms of your existence changed.\"",
    "b5ce7cc6-b88e-4ce1-be2b-ab971fc21f5f": "{n}Theodora shakes her head.{/n} \"Impatience... I am rather fond of impatient people — they are not as quick to resign themselves to circumstance and more eager to show initiative. Even if I do choose Edelthrad as my successor, I will still require loyal advisors. The skills and knowledge you acquired in your former life may prove invaluable here in the Koronus Expanse.\"",
    "6dcd64d5-f529-4319-b5ce-99bc3d0e0294": "{n}Theodora shakes her head.{/n} \"Sometimes I forget that people without direct access to a ship's bridge may not know the first thing about how a voidship travels between the stars.\"",
    "baa3ed8d-638c-4f5f-a337-bc7c88d2d4f3": "{n}Theodora smiles ever so slightly.{/n} \"Yes... Now I see the blood of the dynasty in your veins. Greed disguised as pride and vanity. What say you to that, Edelthrad? There is an answer that is quite different from yours, isn't it?\"",
    "e83726c7-939e-457a-b961-d3d9a69c0f3c": "{n}Theodora smiles wryly.{/n} \"Clarity. A luxury that few of us can afford. There is a reason why I did not explain all the details of the question I posed to you earlier. Beyond the borders of the {g|Encyclopedia:Imperium}Imperium{/g}, seldom is one granted an opportunity to enjoy information in abundance. This, however, is one such opportunity.\"",
    "d696bfa4-08f7-474d-8ea7-c368a52cfe50": "{n}Theodora smirks.{/n} \"Thorough but presumptuous. It took me a great deal to find one {g|Encyclopedia:Psyker}psyker{/g} who could serve me well for many years, yet you speak of several...\"",
    "19b0a064-d1f0-4ed3-a052-5c991c7d9edc": "{n}Theodora's expression sours.{/n} \"Another one... I suppose your answer is strictly correct. But not here. Not on the frontier. Not when we are playing for such high stakes.\"",
    "153da55b-72ee-4fda-8abd-bf9747388de6": "{n}Theodora's gaze follows him as he leaves. Then she turns to you.{/n} \"So, {name}. Why are you here?\"",
    "51f02437-69ac-45ce-9878-ab71a11fa16b": "{n}Theodora's shoulders slump. She glances at you one last time before turning to Edelthrad.{/n} \"Well, then. I am disappointed. I have yet to meet the heirs who are still en route to the ship... but I see none with the spark of a Rogue Trader among the candidates gathered here.\"",
    "e654b8af-5108-459e-8e8c-2c8c565c5518": "{n}You feel the temperature in the room drop. Edelthrad gives you a baleful look, his eyes narrowed.{/n} \"I invite you to try, you miserable vermin. I am intrigued to see how your pathetic life will—\"",
    "c1d62063-7b9d-4836-9f42-445ebcb21410": "{n}Your first impression of Edelthrad, who appears to be about thirty years old, is of parchment-like skin stretched over a tightly bundled mass of sinew, {g|Encyclopedia:Augmentation}implants{/g}, and bone. The nervously twitching fingers, the face twisted by a slight tic, and the jerky movements are all signs of some illness or defect that has taken over his physical form.{/n}"
}