{
    "0e075bcc-e3d1-4ae5-8575-e2244404bab4": "{n}Edelthrad von Valancius stares at you without trying to hide his astonishment — and trepidation.{/n} \"{name}... Do my eyes deceive me? I could swear that I just witnessed you step out of a pillar of fire with the rest following in your wake...\"",
    "1271eb76-9f52-4385-bbf3-d836fb886b57": "[Look closely at Edelthrad]",
    "1876d007-d113-4488-adad-45fec2616170": "\"Indeed it is, {name}.\" {n}Edelthrad makes the sign of the {g|Encyclopedia:Aquila}Aquila{/g} and gives you another look, this time one of concern.{/n} \"Your wounds...\"",
    "1dbeb0a3-c279-4203-8100-c4f459393802": "\"I can fight — at least for the time being.\"",
    "2548b94f-14b4-4685-a84d-7478cfd913b1": "{n}Edelthrad scoffs.{/n} \"I doubt you can afford that luxury, but I thank you for your forthrightness — now I know I not to rely on you in the battles ahead.\"",
    "260347e6-a3a2-4be8-9e86-638aa9b91740": "\"Until next we meet, {name}. May the {g|Encyclopedia:Emperor}Emperor{/g} bless your deeds. I shall see you on the field of battle.\" {n}Edelthrad salutes you with his weapon and turns to his retinue.{/n}",
    "27a2c209-8c1e-4da8-8549-4c4065725f05": "{n}Edelthrad nods.{/n} \"A reasonable approach. Take your escort with you — you may be waylaid. Once you have found the Lord Captain, you must beg her to go to the bridge and lead the counter-attack. The {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s appearance is sure to fill the defenders' hearts with hope, however frightened or exhausted they may be.\"",
    "27db0291-3656-4741-8dc1-1307e89a9923": "\"It was at this very elevator, Master Edelthrad. The Lord Captain, accompanied by the Arch-Militant, headed to her chambers to retrieve an item of particular import. After that, all we heard from her were {g|Encyclopedia:Vox}vox-broadcasts{/g}.\"",
    "2bda68a8-f2d9-429e-9610-7ff9ee5810ea": "{n}The psyker grins back at you.{/n} \"Noticed the signs of my 'blessing,' have you, {name}? Yes, the warp is taking its toll... but I'm still sane and able to hold my weapon. I'll fight for the von Valancius bloodline to the end, and if the price is the eternal curse of mutation, so be it!\"",
    "2cd3326c-e9cf-41ab-a911-917057233dce": "\"I have gathered everyone who answered the vox-call and was able to hold a weapon... yet I do not see the Lord Captain or her Arch-Militant in our midst. We are still receiving messages in her voice, but she is not responding to direct requests. I last saw Lady Theodora on the observation platform — when did you and she part ways?\"",
    "2e767a14-5519-4b2d-aea0-e96c9770000a": "\"It was the only way. We are here in response to your vox-call.\"",
    "44fa1078-c11b-435a-84ba-e21f7303f494": "{n}Edelthrad holds up his hand in a placating gesture.{/n} \"Pray, forgive my insistence. I shall not be the one to doubt the faith of {mf|he|she} who has passed a trial by fire.\"",
    "48349fde-3248-4885-b6cb-4c2020676443": "\"Nothing good ever comes of such rashness... yet it appears that the {g|Encyclopedia:Emperor}Emperor{/g} favours you.\" {n}Edelthrad examines you once more.{/n} \"Be that as it may, your wounds are highly worrying.\"",
    "4ef84aaa-efc4-478b-b1c3-18fbd116d451": "\"No, {name}.\" {n}Abelard's voice is dry, but there is genuine concern in it.{/n} \"You most certainly are not. You can barely stand upright after what happened... It is best that we go to retrieve Lady Theodora and let Edelthrad commence the attack on Voigtvir.\" {n}Something in the Seneschal's voice gives you the impression that his primary goal is ensuring Theodora's safety, not yours.{/n}",
    "5338ef38-50fb-445c-a620-6dd10bf6bb2b": "\"You're not in the best shape yourself, Edelthrad.\"",
    "609895c2-c6ea-45cf-bd76-81c78121209d": "\"They certainly are ugly. I would rather sit this one out while you lot deal with the heretics.\"",
    "65cb5510-ffbb-4474-b56b-1ebd169b60d6": "{n}Edelthrad does not seem to have changed since you first met, but only at first glance. His face has taken on a strange hue, the skin at his temples appears scaled, and his voice now has an uncanny screeching quality. These are not traces of fatigue and stress: the psyker's body has begun to mutate, a consequence of contact with the warp.{/n}",
    "768c0f74-9c7b-459a-a983-5004764bcd95": "{n}Edelthrad nods, satisfied with your answer.{/n} \"Then let us steel our souls. Our greatest trial awaits.\"",
    "8bf15c09-4a18-4004-b52e-da738ec00362": "\"I shall go to Theodora's chambers to find her.\"",
    "8cd94a9d-42a8-43d3-a60a-4322b1351a0f": "\"I hurried here to join forces with you and the others. It is time to push the heretics back.\"",
    "931d58c8-e03c-4ca9-8079-68911e9899d9": "\"This is troubling... and the timing is inopportune. I am still receiving fragmentary reports from the bridge — Kunrad Voigtvir was spotted there, and even what scant intelligence on his activities I have reminds me of descriptions of sorcerous rituals... If that traitor has resorted to witchcraft, we must stop him at once.\"",
    "9e71b97e-872c-4441-bedb-e15953a26983": "\"I did not expect you would make it here in time — after all, the mutiny caught the entire crew off guard as they were scattered all over the ship... I must say, your wounds...\"",
    "af287e7a-cc7c-46e3-b245-309e405a2d23": "\"I am ready for the assault on the bridge.\"",
    "bc6a8cc0-7b40-4382-9511-79188d9aa373": "\"I loathe being late for an engagement.\"",
    "c8044944-6220-4eff-b2f1-d5035e6edb63": "{n}Edelthrad looks tired and exhausted, but his eyes burn with desire for action — he is determined to go to the bridge and defeat the heretics.{/n}",
    "e11ac277-869c-46a2-808e-72873bb6c0f5": "\"My faith will keep me upright with a weapon in my hand. That is all that matters.\""
}