{
    "06bb14ea-9560-4cf9-976c-e016a00bd5d8": "\"Your {mf|Lordship|Ladyship}, do not worry — all threats have been eliminated. It is absolutely safe here.\"",
    "1df7ca7a-fd1b-426d-a668-1f9f01d0a3d6": "\"Gracious sir, I repent! I repent of spiritual weakness, of deviation from His commandments! Do not punish me, let me make amends with my deeds!\"",
    "20088bf0-3062-4ae4-bc94-3154de3c2992": "The crew member is hard at work, bowing his head in fear and avoiding even looking at you.",
    "418a31ce-eddc-4d4f-bb1a-37ef5674b344": "\"May His will strengthen my heart, may my humble deeds be for the benefit of Humanity...\"",
    "47d5b6bb-b21f-490a-a43c-cef0671ab002": "\"Glory to the von Valancius dynasty!\"",
    "4d8aee12-e207-44c9-95d5-c16e8ed66501": "\"The state of your uniform! What are you doing on the upper decks looking like that?\"",
    "6d652733-a8ed-4631-aea1-e5b6fa4eacfc": "You hear the stuttering words of a prayer to the God-Emperor.",
    "7c745289-aea9-4a3d-986a-e6210620fea8": "\"How long do we have to wait for an audience? How many days has it been already?\"",
    "819f0558-2b63-4318-90a0-c4e39a115ee4": "\"Laypeople interfering in the operation of the sacred mechanisms disturbs the machine spirits. In the name of the Omnissiah, refrain from any further profane acts.\"",
    "90ce6a0c-a537-41c4-94b6-6d6471903794": "\"Sir, I beg you, have mercy!\"",
    "953f2285-c692-4400-bff7-007b79916a59": "The servo-skull moves with the inexorability of a mindless machine following orders.",
    "b4432bd7-6db5-42db-b751-fadf892d536f": "\"I beg your pardon, Your {mf|Lordship|Ladyship}. After the incident with the servitor, the passage is closed to everyone until the Arch-Militant says otherwise.\"",
    "b77e9d0f-664f-4f06-b283-b91e3e703ded": "\"All quiet on deck. No infractions detected.\"",
    "fd08f9de-d401-4d38-b0e9-a983a4da0c27": "\"Useless scum... Maybe I could put you to use as lacerax food, how about that? I should pick one of you to feed to Her Ladyship's animals!\"",
    "fd7f4542-c845-4bad-a8bf-89a4c7395343": "\"Hail!\""
}