{
    "08ff3bfb-a92c-41e3-aeb6-a26f24f270eb": "\"Who is this?\"",
    "107124fa-7890-4fbb-82dc-ebaa259733e4": "\"...{g|Encyclopedia:Vox}vox-cast{/g} frequencies disrupted. Initiating setup... Establishing connection...\"",
    "1ae93bb8-36de-45a5-bfda-93bf071d38a1": "\"Request accepted. Initiating defence protocol.\"",
    "26254f3c-b974-40b9-8caf-042e6067421c": "[Examine the device]",
    "2c20fb71-fb44-404d-9743-d06fff3cfae6": "\"...mobile unit of the {g|Encyclopedia:Warrant}Warrant{/g} Sentinel designed as a personal escort of the child of the house and a means of communicating with the Rogue Trader's subjects. Mobile unit standing by.\"",
    "36aa1f69-a4d2-4095-b709-fdc800c14805": "\"Yes. Yes, I do require assistance.\"",
    "40126079-351a-4b32-9fa8-1695f857d325": "\"...distance from the current location to the nearest arsenal. Initiating situational calculations...\" {n}The servo-skull goes silent, its relays clicking. Second after second passes, and you realise that the servo-skull will not answer you.{/n}",
    "4113c1e0-5f62-4e20-906d-d4b625862924": "\"...communication protocols breached, signal latency assessment unavailable. Unable to establish two-way connection.\"",
    "5354580b-ec0a-4e03-8073-73198ef1a07e": "\"...temporary obnubilation following acute stress. Mobile unit of the {g|Encyclopedia:Warrant}Warrant{/g} Sentinel standing by.\"",
    "5db9381f-537c-4b06-8280-5ba933623844": "[Look for anything that could be used as a weapon]",
    "64269a06-bcce-4b91-ad9d-bbc018c9bbfc": "{n}You look around in hopes of finding at least something that could work as a weapon. Your search is in vain: the Chamber anteroom is completely empty and in perfect working condition — nary a broken panel or a protruding piece of rebar in sight.{/n}",
    "64f05955-3b79-4022-b5ce-58d1fc990cdd": "{n}In place of the mechanical screeching, the servo-skull's vox projects the voice of Theodora von Valancius — distorted and ridden with static yet still recognisable beyond a doubt.{/n} \"Vox Master, restore communication with the Navigator's Sanctum! I am trying to contact the bridge. If anyone can hear me on this frequency, regroup all available forces and head to the upper decks at once! I repeat: regroup all available forces and head—\"",
    "789fe736-7b96-490a-ba4d-976348b7e8e3": "[Place your hand into the Sentinel's maw]",
    "93eaeadd-6adb-47aa-af0d-45e37840a92d": "{n}The servo-skull's creaking gradually turns into comprehensible words:{/n} \"...escort the child of the house to safety.\"",
    "9610f744-a3a7-4ba6-8ac5-2912ab6f6d11": "\"I need to contact someone. Preferably Theodora!\"",
    "9b012da0-a055-4692-b220-a572bd31c728": "{n}A whisper runs through your consciousness, insisting, demanding sacrifice. The voices that filled your head after Voigtvir wounded you with his blade did not go away — on the contrary, their source coiled itself into a tight knot somewhere in the depths of your mind.{/n}",
    "9e32ed80-fb71-4a00-a8a8-7c4be49ba586": "{n}The Sentinel's jaws clamp around your hand, puncturing your skin and sinking into your flesh. A few dark drops fall into the servitor's throat — and immediately you hear humming as the servo-motors start up and the pumps stir into motion. The vid-screen of the {g|Encyclopedia:Cogitator}cogitator{/g} flickers.{/n}",
    "9f8181f9-f803-46ea-80ae-34a5f925ae66": "{n}You hear a displeased grunt in your mind, as if the lurking entity has sensed something that is not to its liking.{/n}",
    "a3f7f6df-78e1-46e7-8871-e0c8d90b6bc6": "{n}You hear the voice again, and this time you realise that it is coming from the two speakers built into the Sentinel's shoulders.{/n} \"Genetic code identified. Child of House von Valancius, do you require assistance?\"",
    "a6ba4bd8-a6c6-4bbc-86c3-7693a9c826da": "\"I need a weapon! I am utterly defenceless!\"",
    "ae24f642-7f1a-4931-94cf-078f66bfdade": "\"I must have lost my mind.\"",
    "af87e45e-d22f-43bc-8944-100a205c5e7e": "{n}You look over the gate {g|Encyclopedia:Cogitator}cogitator{/g}. There is little chance that you will be able to discern anything about its design — like any other sacred machine in the {g|Encyclopedia:Imperium}Imperium{/g}, this relic is the speciality of the Machine Cult of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}.{/n}",
    "b0615fed-cd31-41c7-81de-3a03c76b0169": "\"Yes, Sentinel. Traitors threaten my life and the safety of the Warrant.\"",
    "bd651264-d8c5-4ba5-87c5-edcd1ca078ea": "\"...middle and upper decks. Assuming the probability of safe placement in areas of concentration of armed units. Calculating...\" {n}The servo-skull twitches and makes a few clicks.{/n} \"To prevent unauthorised units from breaching the Warrant Chamber, pre-emptive sealing must be initiated. The mobile unit will start executing the received order immediately after the safety of the Warrant is secured.\"",
    "c680b5db-01b5-455c-ab45-fcb4ff0e7ccb": "{n}The servitor looks noticeably different from the ones you are used to. Its skin covering is stitched together with copper thread, and it has metal hinges in place of the standard joints — it seems that the creators of the Sentinel did everything to ensure that the service life of this unit would be much longer than that of ordinary automatons.{/n}",
    "cd1f2d20-78a2-4dfa-9158-86279d3519ce": "\"—igh levels of caustic humours. The subject is in a state of heightened stress. Do you require assistance?\"\n{n}You do not understand where this quiet voice is coming from, crackling like static. Is it the Sentinel? The cogitator? Is it a figment of your weary mind? Whichever it is, you can clearly hear every word.{/n}",
    "d8fd606a-d285-47ff-83b9-80b382d84d07": "{n}The servitor on the gate begins to move. With the screeching and groaning of metal, it leans forward, closer to you. Its lower jaw opens with a drawn-out shriek — much wider than the jaw of a living human could. The servitor's mouth is filled with sharp metallic fangs that glint in the dim light. The vid-screen to the right of you lights up, showing strings of mysterious symbols on a green background.{/n}",
    "d97793c2-d6b3-4848-8458-84dbb4eb6f66": "{n}You carefully inspect the design of the gate {g|Encyclopedia:Cogitator}cogitator{/g}. What immediately catches your eye is the strange alloy that was used as material for the machine's components, some of which are unfamiliar to you. You suspect this might be some kind of {g|Encyclopedia:Archeotech}archeotech{/g} relic.{/n}",
    "def28e8a-4c43-4682-b660-ae9f22611f6f": "{n}In the gateway arch you see a {g|Encyclopedia:Cogitator}cogitator{/g} with a human likeness built into the front panel. As you approach, the torso twitches slightly. This is a {g|Encyclopedia:Servitor}servitor{/g}, an obedient automaton created from a lobotomised human being. The Sentinel turns its head to you, one of its eye sockets lighting up with two ember-like irises.{/n}",
    "e360a08f-3633-48e9-a8ba-6cfde44e431c": "[Look back]",
    "e41a7a58-1451-4b58-be9c-08004ed9ca54": "{n}Pain shoots through your head — and subsides just as quickly. It would seem the entity coiled in your consciousness does not have the ability to do you any real harm.{/n}",
    "e58024df-edfe-49ac-9161-17e989151ccf": "{n}Several long minutes pass. The Sentinel's jaws remain closed, and you are beginning to feel sick. Perhaps if you were to lean against the gate, you could catch your breath, maybe even close your eyes and pretend none of this ever ha—{/n}",
    "e76bdc06-0912-4ee2-b37a-d7bd39339f51": "[Examine the Sentinel]",
    "efbfaf32-9763-41c2-a1b6-55ac180391c8": "\"Did you forget something, {name}? I suggest you hurry.\"",
    "f6145b22-8618-42e0-ac5b-0e03431c7b06": "\"Lead me away from here.\"",
    "f889ca89-b411-4f44-bab0-fbeb0268c132": "\"What madness is happening here? Who are you? Who addresses me?\"",
    "fad3bb8d-892e-4327-bfe7-726d6cee1b96": "\"Are you the Warrant Sentinel?\"",
    "fc06379c-c16e-417e-9e32-3f1119fc7076": "\"I suppose this is the onset of the warp madness they warned me about...\""
}