{
    "045b2644-e987-4a09-9e72-5b193c4a2c24": "\"May it be my destined lot to attain comprehension of His ways, His wishes, and His will.\"",
    "051d6434-55b1-415d-b018-445f3ff77781": "\"It is astonishing that you chose to challenge Calcazar's people.\"",
    "0bce818d-2d90-44b2-a920-21d813a2e596": "\"No. Calcazar is mine and mine only.\"",
    "0dd98129-78c8-449b-8975-9a7b169eabd9": "{n}Incendia Chorda folds her arms on her chest, making the sign of the Aquila. Her eyes are aflame with fanatical conviction.{/n} \"{name} von Valancius, I bear good tidings. The Emperor looks favourably on your campaign. Head into the darkness and be undaunted.\"",
    "116b3c71-d350-4819-9c03-545e8903c651": "{n}Abelard chuckles quietly and whispers,{/n} \"His Lordship of Winterscale does remind me of someone...\"",
    "126ae314-f552-4a8b-a3a0-2fd218fd1de3": "\"My greetings to you, Incendia. Now that you are no longer preoccupied with hunting heretics, you have plenty more time on your hands, I see.\"",
    "13b1f6b6-bb15-46ee-b12f-f4fda8a2b583": "\"And since I shall never see combat again... take this. You could use a sturdy weapon, and this one deserves better than gathering dust in my trophy room.\"",
    "14c1ed2e-ff37-4c30-870d-86ef04dfcbdd": "\"Never. My heart is forever with the Emperor, but I am a poor instrument of His will. I will serve the cause of justice, but I have no right to exact it. And so, I entrust this tool of judgement to you.\"",
    "1527ce55-7098-484d-b547-add51d8e08e8": "\"Nocturne of Oblivion, your visit is certainly unexpected.\"",
    "152bdd83-5bd3-4c0f-9b21-7168928f2bd7": "\"Verily, the righteous shall inherit His realm.\" {n}The Rogue Trader readily finishes the line from the litany, as though waiting for it.{/n}",
    "188535d4-0d00-4e28-b5d1-c89e5e283979": "\"I shall give you a chance to justify even some small portion of your deeds.\"",
    "19356ffa-70d1-4309-b46c-0c4ba4b86e6c": "\"Van Calox. Wrong place, wrong time again? This time will be your last. And don't you dare lecture me on how my actions deviate from the Creed, you who've already proven yourself unfit for our cause.\"",
    "1e995363-3646-404b-b0db-86d8fba547b5": "\"What could be better and more dangerous than spilling the blood of that haughty degenerate Calcazar's minions? Punishing him for his insolence was long overdue. If you ever face him in battle, end the miserable bastard with this. And give him Calligos Winterscale's regards.\"",
    "1f8656cc-7f61-4afd-b612-72bbfd546dc1": "\"Emperor be with you.\"",
    "23247849-eee5-4265-b217-c768c86f2ffc": "\"I may not see as clearly now as I once have... but visions have not altogether forsaken my mind. And I sense some vile enterprise being plotted where you are going. You are able to stop it; therefore, your path must be clear.\"",
    "24d63bd0-e19f-44b8-a723-f7a28940c4f7": "\"Isn't anyone going to try and talk me out of this venture?\"",
    "2ae8bb6a-0db8-4352-8a4c-d3c2010892e3": "\"What made you come to me?\"",
    "2b512d9b-064c-4932-a6f7-c7af8dd53e78": "\"Have you really renounced serving the cause of justice?\"",
    "2b599097-5a7d-4ac7-b963-61437ee5b827": "\"The briefest moment I will here abide,\nThe lull between two heartbeats, nothing more.\nYour deeds have left their mark in memory's halls,\nWhere few among your kin have earned a place.\nThe Merchant Vagabond's grand tales I'll keep,\nAnd be the steadfast guard of every page.\nOblivion's Nocturne will be heard no more,\nFor with these words I play my final chord:\nFarewell is not an ending but a thread\nThat leads you into a new drama's web.\"",
    "2bb0fcae-dbe8-4b51-b58c-6fbf6591f0fe": "\"Why did you side with me?\"",
    "2ec17b93-6975-44bd-b207-f53f1c01a24c": "\"I was granted a vision, and we could not let this chance to deliver a crushing blow to the misbelievers pass us by. Euphonious are the vox-frequencies that carry the dying screams of the godless.\"",
    "303ba460-231d-412e-804e-581afd44ea1d": "\"My dynasty needs healing. It falls to me to discover new paths to the colonies isolated by the warp storm. To weed out the villainy that has infected Calligos's court. To help the worlds he has bled dry. To stand up to the xenos who terrorise the protectorate. To wipe out the Final Dawn infiltrators. To make peace with House Chorda and reclaim the planets taken from us... I don't know if I have the strength to do all of that. But I will not back down.\"",
    "320b2166-4499-487b-b49b-097115569394": "\"Uralon the Cruel, I am pleased to be sharing this bloody harvest with you.\"",
    "346f11e2-39b2-4278-b98e-00600e67bc7b": "{n}Wasting no time on meaningless good luck wishes, your distinguished guests leave the bridge in solemn and respectful silence.{/n}",
    "347a5dd8-eba5-426f-8abc-c59db4119667": "{n}Janris mutters under his breath,{/n} \"A new era has dawned in the Expanse. The era of the Rogue Trader whelps.\"",
    "35750e6e-2653-4bca-b736-7d1ae9be5d0f": "{n}Young Evayne Winterscale looks at you with a solemn expression.{/n} \"My friend, you have been by my side whenever I... no, whenever my dynasty has needed support from a wise ally. Please know this will always be appreciated.\"",
    "376cb3b2-9679-485b-a50d-f794c64baae5": "{n}Calligos strokes the weapon, looking pleased.{/n} \"What I was born to do. Make war and sweep away any who stand in my path. I have a healthy list of those whose heads will make great decorations for my ship's bridge.\"",
    "37f52808-ca37-4a74-91ba-98b3211e5865": "\"Sharp-tongued as usual, eh?\" {n}Winterscale nods his approval but remains serious.{/n} \"There is no need. When the Tech-Priests patched up my body with their steel, I ordered them not to get too overzealous. I want my every step and my every movement to bring pain. I want it to be an eternal reminder of what I have done.\"",
    "38352f99-8c90-4d68-a3f3-2a21b6a42e80": "\"I will strive to find important lessons in them, so that I may become better and thus redeem his legacy in the Emperor's eyes.\" {n}Evayne bows his head in sadness.{/n} \"Speaking of legacy, this used to belong to Calligos. It was made for war, but I have no desire to wield it or anything like it. Perhaps it will be of use to you in your campaign.\"",
    "3a01b193-db54-4df7-8528-03a7f4714a28": "\"I have not received an invitation to your Magnae Accessio.\"",
    "3be787a6-82c7-4459-a11d-641735796364": "\"Stand aside, redhead, while I'm cutting off the Rogue Trader's head. Wouldn't want to kill my first Emperor's Angel in a hurry.\" {n}The woman reciprocates with an equally friendly gaze and you see embarrassment on the faces of those around you.{/n}",
    "3ccd3f50-eaec-4896-a736-7eede589c9b1": "\"I thank you for the honour of being part of it. My brothers and I were impressed by the determination with which you descended upon the corpse emperor's lackeys. Brother Skarikitus, who fell in that battle, wished that his flesh be used to create this gift to you, for such vehemence must always be rewarded.\" {n}Uralon regally presents you with a bleeding package. Brother Skarikitus's remains are wrapped in a torn and stained banner of the Inquisition.{/n}",
    "3ed8d871-87d8-4e1d-bdbc-f1336359b192": "{n}The Harlequin starts taking off his mask like he is about to reveal what is beneath it, but before you can make out his features, he laughs and vanishes in a blue haze. Where the mysterious xenos just stood, his parting gift remains.{/n}",
    "3f37c9dd-3ee8-400a-aef4-84955e62b47e": "\"May the faith in the hearts of the devout never waver.\"",
    "40bab5db-9365-4415-9137-4bc30ed8d4ae": "\"It looks like you will be in charge of the Expanse after I'm gone.\"",
    "40cec4fc-1b44-485a-b494-c7b3d9e191b4": "{n}The heavily armoured woman eyeballs you and sneers.{/n} \"A Rogue Trader... That's a new notch on my gun's stock. Never killed one of you before!\"",
    "41747c6c-b46f-4476-9f39-9a67d874db56": "\"So be it! From now on, I am your follower and your smiting hand!\"",
    "43c66b65-63c8-49c0-a19c-760117644d7d": "{n}The armour of Uralon the Cruel is adorned with fresh blood — likely that of the prisoners captured in the last battle.{/n} \"I hope that you relished every moment of eradicating the godless worms, {name}.\"",
    "4dd00a44-2d2f-4943-be22-25617f201ff9": "{n}Calligos Winterscale has grown hollow-cheeked and pale. Instead of the graceful movements of a fierce predator, he now lurches like lame bird. The augmetics in his broken back are unable to make him as light-footed as he once was. He lets out a tired sigh and says joylessly,{/n} \"We meet again, {name}.\"",
    "4e7cba05-13a6-446d-8e89-cdefb9f11e0d": "\"Shall I break something else of yours to make sure you don't turn back to your old vices?\"",
    "4edb2906-61d9-4079-b8de-afe1c94a1979": "{n}Chorda's gaze fades, and she averts her eyes.{/n} \"Very well. Then may the God-Emperor favour you on your path, and me on mine.\"",
    "55b0dc92-f9a9-4884-97f8-1a24fb025290": "{n}Incendia avoids locking eyes with you. Her cheek twitches nervously as she says,{/n} \"I have briefly suspended my exile so I can wish you luck on your travels.\"",
    "5ace4471-0e8c-4a89-97e6-8e7b985add11": "\"So be it. I lend you my blade and my pistol as loyal companions on this quest.\"",
    "5b0fdd0e-0d87-43c7-b5dd-758ccb583f9b": "\"Friends and allies of your dynasty have arrived from ships currently in this system. They would like to pay their respects to the Rogue Trader in person.\"",
    "5ce9346b-ee66-49f5-a7c9-a0546292ab56": "\"Ah! Fearless, mighty, with a heart as cold as stone! A worthy opponent, a far cry from wretched xenos and stinking heretics! It will be glorious to slay you!\" {n}Ulfar greets Calcazar's assassin with the softest smile you have ever seen on his face.{/n}",
    "60c310c1-fb65-489e-a2f9-99587d3f4e4d": "\"Rogue Trader {name} von Valancius! In the name of the Inquisition, you are under arrest!\"",
    "63ba59de-0aa8-4dce-a3c5-df0efb9bacdd": "\"How did you know you were needed here?\"",
    "64911a8f-2af6-4c96-afa1-7e5e84a7ded3": "\"Hold on.\" {n}Calligos's voice thrums like the growl of a hungry beast.{/n} \"You mean to say you're off to snap Calcazar's neck while I get stuck here? Forget it. I'm coming with you to gut that bastard myself!\"",
    "64ecda2a-36b3-4c4f-90ef-a143384ab42c": "\"Are you going back to your domain now?\"",
    "66971439-66ab-4ec4-873a-2e2b4fc9602f": "\"Barging onto my bridge was a big mistake.\"",
    "6794ac36-0095-4557-a1e3-4c2f940ec206": "{n}Janris sighs.{/n} \"The xenos simply materialised on the bridge. Whereupon the enforcers simply refused to approach it. After all, the enemy of Humanity has not acted aggressively in any way. As of yet.\"",
    "6797daa9-1284-4d45-b5a9-0f9e80d68e4e": "\"May a river of blood flood forth toward the Master's throne! May a pyramid rise from the skulls of His enemies!\"",
    "6dc0033b-9de6-4611-be75-98550c928c3d": "\"To give you something. I used it to exact the Emperor's justice but I proved to be a poor instrument of His will. Therefore I am handing this weapon of His wrath to you. May it protect you from evil in the darkness you are heading into.\"",
    "6edd4fda-cf8b-4b3a-a873-d45f77dc07d6": "\"You old heretic! You'll answer for this in the interrogation chambers!\"",
    "70ee6036-139a-48d4-91a2-31aa59d46517": "{n}With an animalistic howl, Calligos raises his weapon over his head.{/n} \"Whoever stands in our way, they shall bleed!\"",
    "76d5f35d-c863-4190-b997-7869d41f54c8": "\"May the path of those who exact His will be as a radiant ray, an all-consuming inferno of light. May that ray pierce whatever darkness hinders their progress.\"",
    "76e84cfa-8799-4c82-8e8a-f6bb04f6bdfa": "\"There will be glorious carnage!\"",
    "79b9149d-edfd-48fc-a66d-b5867882bcc3": "\"Bridge officers, to battle! Protect the Lord Captain!\"",
    "7a6e88f4-55a7-4041-99ce-79370de78684": "\"Ha! We will see, {name}, we will see. In my more passionate moments, boundaries cease to matter.\"",
    "8074a24a-78d6-4e28-9921-311524b1292c": "\"Ever since even a single step has brought excruciating pain, I have been very cautious about the paths I choose.\" {n}Brazenness still colours the contours of Winterscale's smile, but the spite has vanished.{/n}",
    "8132407b-b103-492b-a86a-7f02d10a7b17": "\"One of the Lord Inquisitor's acolytes. This is Aishara, the cleaner. She cleans up what has outlived its usefulness to Xavier.\"",
    "81597af1-2988-4e7f-bc41-33348e5fdf49": "\"My gratitude for your support.\"",
    "86345ec6-33b2-4d1c-a52e-e43bbfee7904": "\"Why have you come? Surely not to bless me for my expedition.\"",
    "87d894fd-5ee7-4a12-a5c0-2bc9bba8739d": "{n}The Factotum coughs.{/n} \"Minor damage to the outer plating in the midship hull and negligible personnel losses as a result of offensive action by enemy boarding parties. The key systems are in order. The enginarium reports impeccable compliance on the part of the machine spirits. In other words, we are fully combat-ready, Lord Captain.\"",
    "888d2b93-2a82-44eb-8e51-d85bc576ee31": "{n}Incendia Chorda calls for attention with an imperious gesture.{/n} \"{name} von Valancius. When the hour is dark, only a coward and a heretic will not dare to look death in the face. I would like to join your crusade beyond the boundaries of the known universe. Will you allow me to do battle under your banner?\"",
    "8a51265d-f63b-4a50-bcef-70c3caafe6b4": "\"What do you mean to do next?\"",
    "8ada42c7-4bbc-4786-b474-7eea987618ba": "\"That was a good hunt, Calligos!\"",
    "8b9cdf31-b8bc-4974-95ff-194e790b18e6": "\"If you lay down your arms right now, you will be spared and taken captive.\"",
    "8bc80957-f364-4bd0-aed5-4593279dacc6": "\"To give you a trophy that may serve you well in the battles to come. This used to belong to Calligos. It was made for war but I have no desire to wield it or anything like it, for that matter. Perhaps it will be of use to you in your campaign.\"",
    "8e7a8a70-8659-4cf6-b32e-88984dc88bb5": "{n}There's nothing in Incendia's clear eyes but a righteous conviction that almost seems inhuman.{/n} \"That was the path revealed to me. You are going to a place where evil is being wrought against the Emperor. If you step into this darkness, you can pluck the poisoned root from which the vile deed stems. As such, your path must be charted and cleared by those pure of faith. Therefore, accept this gift of righteous annihilation so that, come the hour of judgement, it helps direct you to the right course of action.\"",
    "8fcacb3d-884c-4d06-b432-1254a1bd9bb4": "\"Tell me...\" {n}Chorda looks up at you with obvious effort.{/n} \"Is there any leniency in your soul for one who has strayed? Your crusade is a worthy endeavour, and I long to be a part of it. Let you stand in judgement over others — I shall be but your instrument.\"",
    "91e6ce0c-ebb9-4bf7-8175-459d931aa3f7": "\"A becoming. The prophecy led me to the Expanse, for I saw the blaze of the Final Dawn usher in a new and true fate for this dark sector. The rays of the Final Dawn wreathed you and guided you to ascension. Now it is time for you to become the new fate of the Koronus Expanse.\"",
    "933f10e1-a487-41db-9c47-6f38f5cf4a47": "\"May our lips perpetuate the Truth, now and for all time.\"",
    "9488b288-e28b-40c7-9d7f-e5a99d5964a1": "\"What do you intend to do next?\"",
    "95681289-3acb-43e0-8463-648ab47bd0b6": "{n}Incendia breathes a faltering sigh of disappointment.{/n} \"There is truth in your words, von Valancius. Well, then I will continue to stand watch over the Expanse until your victorious return — or that of your funeral ashes.\"",
    "957f46cf-2306-41ea-a298-18306f0dec61": "\"Much has changed since the days I ruled Footfall.\"",
    "9a666901-72c9-4db1-b39e-18e627a1f0fa": "\"Will do, Lord Cap'n. Glory to House von Valancius!\"",
    "9b30f127-fa4a-4b4a-a833-3613b1c86864": "{n}The Rogue Trader bares his teeth in a cruel smile. For just a moment, it seems that instead of teeth, you glimpse the sharp fangs of some beast.{/n} \"I had long been waiting for an opportunity to get into the fray with those mongrels.\"",
    "9deb3c00-efb2-46c0-b856-488dcd511017": "\"What does my path hold for me, prophet?\"",
    "9e37f86c-8fd7-42d2-bc18-13698c575b74": "\"Do not repeat the mistakes of your predecessor.\"",
    "9e6a72cb-0870-4502-aa8d-b6adc4a2e51d": "\"May the blessing of the True Gods be with us.\"",
    "a006aea9-fbb7-48f5-93ce-e8d024062b3d": "\"No. You will stay here and deal with the remaining misbelievers.\"",
    "a42a330a-4f36-43da-b9df-9342a8ee957b": "{n}Ravor merely puts on a dark smile in response.{/n}",
    "a4b6939b-3fe7-4757-8d2d-e34836953076": "{n}The woman lets out a bloodthirsty chuckle.{/n} \"Yes, it was... I was hoping to blow up your ship's reactor and just send bits of you flying into the void, but I'm going to enjoy this even more if I do it all myself.\"",
    "a53b122a-96d4-414a-9c70-895322522ea3": "\"Your brothers' might could benefit me on my crusade.\"",
    "a83b7936-1cac-46d4-8912-c48cf3d001a3": "\"The Emperor protects, Incendia.\"",
    "a90422a6-806d-4cf2-a918-28b35b685660": "\"No, Incendia, your path is exile.\"",
    "a9a69352-9bb9-4d77-bcc1-4849e809e127": "\"Choose your new path with care.\"",
    "aad144ad-9cc5-41dd-801f-8583a59f2683": "\"I accept this duty with humility. The seeds of the Final Dawn's corruption will be destroyed, and the xenos banished from our systems. House Chorda will protect the Koronus Expanse, undeterred by the boundaries of other domains or the powers that be.\"",
    "afd0b74d-9777-47be-b0c3-d2f1cd8cc4a1": "{n}The woman laughs a cawing laugh.{/n} \"I can't promise the same to you, Rogue Trader.\"",
    "b06dfc73-8e13-400f-9b67-15b07b8cc35a": "{n}Winterscale growls furiously, glaring at you, but soon lets up and spits out resentfully,{/n} \"Fine, {name}. You have the greater claim to that trophy. Good hunting.\"",
    "b3453085-6c35-4515-8538-acf9c340b667": "\"Yes. Being here awakens... such terrible desires within my heart. To be the bringer of justice. The passer of verdicts! I must keep the Expanse safe from myself. I must return to my solitude.\"",
    "b39061b6-0ca5-4cbb-8681-71cac782d004": "\"I would have liked to follow you into fire but I am afraid I have much in the way of business keeping me here. The Emperor protects, {name}.\"",
    "bf339df2-cd4d-4d76-ab88-1dbc8a174e8d": "\"What is the purpose of you arriving on my ship?\"",
    "c0c6f5af-296b-4b64-942a-0eeff2b818f7": "\"Thank you for this visit, Evayne.\"",
    "c10698b2-2340-4b0a-8d51-b32b9014e4b3": "\"A different path is ordained for them. Calcazar, the watchdog of the Expanse, ran, thereby condemning the worlds he was tasked to protect. The Word Bearers will see to it that the entire sector hears these tidings of despair, for it is in terror and woe that the soul opens to the will of the True Gods.\"",
    "c3462132-fc93-475f-9901-29cb991b4a0b": "{n}Evayne smiles.{/n} \"That is merely because the ceremony has yet to be held. You had done quite a bit as well before you officially announced yourself as heir. I have taken the dynastic reins of power — though, unfortunately, my ascent was not a bloodless one. But now is no time to celebrate. My protectorate stands to perish. I will invite you to my ceremony once you have returned, and my people are no longer suffering terrifying deaths.\"",
    "c82214c3-294a-4886-b590-53f6ccc0cbf9": "\"Why did you decide to strike at the Lord Inquisitor's people?\"",
    "c8494a1c-c81b-4f5a-85ee-f7f4877038d3": "{n}Winterscale grins bitterly.{/n} \"It takes more than a broken back to fix my bad temper.",
    "c9379fe5-6fe5-407b-ab47-ce1ab3e9764d": "\"I accept your offer, prophet.\"",
    "c997d207-3ca6-453a-9680-acc39962db0f": "\"Heinrix, who am I about to kill?\"",
    "ca6b770b-ad1c-401c-a1c1-b2d0a8c9d2c0": "\"It will be an honour for me.\"",
    "cb08795c-0064-417d-a557-406a67ca9d6a": "{n}Something has changed about Calligos Winterscale in a way that's hard to pin down. A new harshness about his features gives him a predatory quality. His yellowed eyes are filled with rage.{/n} \"What a slow talker that servant of yours is. Ha, I bet cutting off his legs would make his muttering a lot livelier!\"",
    "cb6d649f-7125-4983-b3b0-5a311f6fcc86": "\"Do not dare to plunder my domain.\"",
    "cbb8289c-904b-4c7d-bf54-6486002f7ca3": "[Attack] \"The God-Emperor is with us!\"",
    "cff9205a-9914-4d60-9cac-e2e53b6063fc": "\"There is no need. A Rogue Trader of House Chorda ought not to swear allegiance to another dynasty.\"",
    "d2d5598f-74f0-4fcb-a5b6-c1f5234e6218": "\"As you wish, {name}. You chose this path yourself.\"",
    "d72d6f9c-0b1e-4d60-9330-78641f845b11": "\"The enemy has been routed, Your {mf|Lordship|Ladyship}. We are receiving a vox-signal requesting that we admit a convoy of shuttles on board for an audience. The augurs have confirmed that the shuttles are unarmed and belong to the forces that aided us in battle. Do you wish us to welcome the guests?\"",
    "d73feda4-584b-4da1-9670-2b3088e51793": "\"I will join you, {name}. My blood divination did not reveal to me all that lies ahead, but it did show that it is far more momentous and dangerous than a stray band of heathens. My brothers can complete their mission without me, but you may require the aid of the True Word.\"",
    "db624e96-324d-4f8b-8ff9-0e3e884daa34": "\"What manner of business is keeping you here?\"",
    "df59efc7-22c1-4026-918f-cada6b9db02d": "\"Calligos, I see your wounds could not stop you from paying me a call.\"",
    "dfbf122e-b904-4255-8e70-59c969dfb297": "\"Correct mistakes. Save what is left of my protectorate. Find the worlds lost to the warp storm; drive xenos out; weed out the Final Dawn infiltrators. And... negotiate peace with House Chorda.\" {n}The spite with which Calligos spits out the word \"peace\" makes him look like his old self for just a brief moment.{/n}",
    "e0534dfd-c5db-4906-ac1c-4ca521b0db7c": "\"Glory to the true gods of the warp!\"",
    "e524afe8-d072-422c-a7f4-d078c1d70bb3": "\"My dynasty is indebted to you. And Winterscales do not abandon their allies when in need. I may be inexperienced, but naive I am not. I can see that something is happening — something of great and alarming significance for the entire Expanse. If your aim is to unravel this matter and forestall further cataclysms, I will provide whatever assistance you require.\"",
    "e865be6b-006e-40dd-9610-0efdcbcb9327": "\"I wanted to make sure Calcazar's cutthroats, the ones guarding the gate, don't... give you any trouble. All sorts of things happen in the Expanse these days. I won't be boarding any ships myself anymore, of course, but I have enough soldiers to convince them that harassing Rogue Trader von Valancius is a bad idea.\"",
    "e9923c3e-f65c-4738-bd24-ba28bcc14373": "\"And when I finally find a worthy heir, I shall entrust my power to them, outfit a small ship, and set off for the Heathen Stars or some other such place. There are so many worlds I have not yet seen.\"",
    "eb12ee57-289a-4449-a0c1-97112e016d41": "\"Wrong. I have reliable information that He is in fact with us.\"",
    "ebc3c50a-2ede-4103-9686-c9989f244b5e": "{n}The Harlequin, paying no attention to the anxious glances of the crew, takes a bow.{/n}\n\"Behold in silence, Merchant Vagabond,\nThe crossroads laid before you at this time.\nThe laugh of jest unending has declared\nYour dance adroit and worthy of applause.\nAnd I, his words' mute echo, now arise\nTo send you on your merry way at last.\"",
    "f38b8c62-4ec6-4d88-a2f6-4a6b92bb99c8": "\"Then why have you come?\"",
    "f7d2452a-7aab-43c6-b989-63989b91c9de": "\"Factotum, report on the state of the ship and the crew.\"",
    "f91dea2d-fd8b-4c3b-bad0-db3443b61678": "\"Aishara. What made you think you had the right to invade the ship of one of the God-Emperor's anointed?\"",
    "fb2021a3-f3c3-4fb2-8659-5703411f8fae": "\"Quit feigning coy, {name}. You know very well why. I am here because I owe you. Alas, Winterscales never find themselves in debt for long. Besides, I have never liked Calcazar. Your acknowledgement of me as a threat speaks to the trustworthiness of your intuition. And now that you have decided to take on the Lord Inquisitor, I would much rather align myself with a tried-and-true ally than someone of dubious repute.\"",
    "fb949b91-673f-4559-a72d-f85d533b6ac4": "\"I need to set off.\""
}