{
    "1188186b-d397-4cb6-a30f-d2b6c286e6fd": "\"Abelard... what if your family is guilty?\"",
    "821ce363-eebf-48bd-8b7d-a84ab62cd357": "\"Achilleas Scalander is a traitor? If that damned wretch is still alive, we'll hunt him down no matter what system he's hiding in! I don't know if that corrupt sellout is capable of feeling love for anything or anyone, but if he does, we'll find it and destroy it!\"",
    "26be740b-e26f-4d3c-bb95-d14f84f9e384": "\"Achilleas turned out to be a traitor. He helped the Drukhari abduct me and hide me in Commorragh.\"",
    "2a17af6f-b56b-4617-a2f7-028b0cfd2dce": "\"Aeldari troubles are none of my concern anymore.\"",
    "301dca8e-b620-40ae-a26d-fe9c6a053cd2": "\"An Aeldari fleet? Elantach, I no longer believe in coincidences. Your pale-faced servant speaks of the same world that appeared to Muaran in his visions. The world where my kin ran into peril. Help me reach them!\"",
    "329210ec-f619-455a-814f-d7142ea6fd8a": "\"As you command, Your {mf|Lordship|Ladyship}.\"",
    "c51b456d-1dda-49f1-98ed-10c877590155": "\"At an officers' council, we decided to take the ship to Footfall, where one can hear the gossip of the entire Expanse. Our agents tirelessly searched for information about Your {mf|Lordship|Ladyship}. Had we heard even a whisper of where you were imprisoned, we would have immediately launched a rescue expedition.\"",
    "1cb16cfa-91be-4421-a974-c41d093e7dba": "\"Besides, rueful events have taken place in your dynasty's capital...\" {n}Vigdis stumbles.{/n} \"House Werserian was found guilty of organising revolts and plotting a conspiracy against Your {mf|Lordship|Ladyship}. Governor Drivestem ordered the Werserians to be executed. Order has been fully restored on the planet.\"",
    "c155769b-4f7d-4e1e-bc36-37e2f14f8e3b": "\"Dare I hope that you will lend me a shoulder to lean on again, elantach? Will you come with me to the distant stars of Quetza... Temer?\" {n}In her agitation, the Aeldari is struggling with human language.{/n} \"To save my kinspeople from the wrath of your mighty rival?\"",
    "3cead260-b9a4-40c4-b27d-0995b6ed1438": "\"Dare we enquire what happened to Your {mf|Lordship|Ladyship}?\"",
    "b390a2fe-559a-46f9-905e-2b8af9bfff71": "\"Death to the enemies of House von Valancius! Show us the culprits, and we'll tear the heads off the lot of them then stack them next to your throne, Lord Captain!\" {n}The furious officers grab their weapons, as if eager to crush the foes who dared breach the sanctity of your person right here and now.{/n}",
    "40397558-2dd6-4024-abb6-a411bd60e81d": "\"Drukhari, Your {mf|Lordship|Ladyship}. Their squadrons, both large and small, are invading the Expanse, unleashing carnage on planets, taking captives by the thousands, and attacking ships. It is as if something has poked their nest, if you will, and now they are lashing out.\"",
    "b8ac0586-87f7-42ae-9032-21309fa26daf": "\"Endangering my relations with Calligos? For the sake of some xenos?\"",
    "1708a00d-5e75-43f1-a7b6-710ecd54e7d2": "\"Enough empty talk. Your {mf|master|mistress} is waiting for a proper celebration!\"",
    "85260b76-fef0-4a6d-96a6-f7f5a55c7a04": "\"Exactly. The esteemed Lord Inquisitor Calcazar declared himself Commandant of the Koronus Expanse and issued orders to requisition troops. He made Footfall his base of operations, as it was the most logistically convenient point. From there, his fleet strikes throughout the Expanse, destroying the forces of the Cult of the Final Dawn and the abominable Drukhari. He may be all that currently stands in the way of the Expanse being turned into ashes.\"",
    "962fdc1c-6afd-4912-81e0-7644873cc7e5": "\"First and foremost, I have news about your subjects. In the time that you were gone, the servants of House von Valancius have toiled tirelessly in their service to you and for the benefit of the entire trade protectorate.\"",
    "15ad6924-beb5-4911-a92f-87997c3a4d2a": "\"First off, how much do you know about my abduction?\"",
    "2cedc915-d2b1-46f1-aaad-e6c0621a9cc1": "\"Glory to the Rogue Trader! Glory to House von Valancius!\" {n}Your subjects' triumphant roar sends a tremor through the bridge. It's as though the ship itself is greeting its long-lost owner.{/n}",
    "1a9ea957-1967-4216-a74a-629165648e5b": "\"Governor Drivestem had the perpetrators executed. Every last one of them.\" {n}Abelard's voice is raspy. He's struggling to speak.{/n} \"I assure you those events happened behind my back and came as a genuine shock to me. Dargonus has been fully restored to order now, which is all that matters.\"",
    "a1044658-435a-4069-81a4-d2974adaedef": "\"Hmm... My kinspeople are not so blindly suicidal. Desperation is the more likely cause. In the wake of our most intriguing adventure in the Spire of the Reaving Tempest, many Kabal members must have lost everything and fled Commorragh before their old enemies caught up with them. How very... interesting and promising.\"",
    "74a5b9a7-4a36-4196-8eb7-ec1175f704a9": "\"Hmm... Your family have shown their true colours at last.\"",
    "fc4276a3-505a-49ad-9dab-f97095134983": "\"How fare the worlds of my dynasty?\"",
    "89925d94-9718-4c1a-a286-8cb90b328c80": "\"I am glad you realise you are to blame for my capture. You have not earned the right to hear about my adventures.\"",
    "b628a967-75dd-43f1-a12c-e775a0404744": "\"I cannot comprehend it.\" {n}The Seneschal shakes his head ruefully.{/n} \"The Werserians have served the Rogue Trader dynasty loyally for generations... This is hard to admit but I am simply crushed by the news.\"",
    "03093abe-b2aa-4fcc-a0a2-3d4093ad2ab6": "\"I humbly ask that you accept my report on the events that took place in your absence.\"",
    "38963467-c68a-44ee-9fcf-a5964a6cf422": "\"I might as well pay old Winterscale a visit.\"",
    "c07e15de-e7a4-447d-83ba-7901156e258f": "\"I see.\" {n}Yrliet's words are scalding cold.{/n} \"Let me know if you change your mind... mon-keigh.\"",
    "bdd908f6-b249-4cb9-badd-463369ecf0d6": "\"I would prefer to get the details of the situation first.\"",
    "0b161896-fd6b-4d70-b050-f100c7a31eee": "\"I'm sorry, Abelard. I deny the Werserians my protection.\"",
    "6632273f-4598-4f6a-a747-7228348877f3": "\"If the Expanse is under siege, then I know where to look for my pack: in the thick of battle. When we arrive at Footfall, I want to talk to Calcazar and find out what battlefront he has sent my comrades to.\"",
    "f741f680-589a-48d7-8c35-f0578e001cc1": "\"In your absence, I had to temporarily assume governorship of your protectorate. I chose Footfall as our base of operations, as gossip from the entire Expanse finds its way there. My agents searched for any mention of Your {mf|Lordship|Ladyship} that could point us to the target of our rescue expedition. I am greatly relieved to relinquish my command and return it to you, Lord Captain.\"",
    "e4d498b6-6115-44ec-a5b8-411bba7e9cd8": "\"Is there anything else I should know?\"",
    "f57bfeb7-6bc3-49eb-bcdf-0b8ec2586d28": "\"It does not matter. The topic of my disappearance is closed.\"",
    "44091ae8-4c86-4d1e-8479-d8a5569cb448": "\"Lies.\" {n}The Interrogator's voice trembles with fury.{/n}",
    "cbeb30b5-dd26-458b-a78e-9dcab64d2676": "\"Lord Captain!\" {n}The Seneschal almost shouts it out, his voice filled with genuine anger.{/n} \"Would you kindly hear out the matter before levelling accusations!\"",
    "01bf7833-2792-48dd-9e20-e01f919c339e": "\"Lord Captain...\" {n}Abelard bows his head.{/n} \"Allow me to make a request. A personal one.\"",
    "41300a18-9c37-4499-826e-de0e008ccc1e": "\"Lord Captain...\" {n}The Seneschal weighs his words carefully.{/n} \"I hate to say that while you were away, Dargonus saw a series of revolts among its rabble. Charges of orchestrating those revolts, undermining the capital's economy, and... conspiring against you were brought against my family members.\"",
    "314ca237-c872-4d36-be18-133be8f06ad7": "\"Not for the sake of my kinspeople, elantach. I... am asking you to do this for me. Perhaps you... perhaps we might convince your star rival to stop the meaningless bloodshed.\"",
    "af97b57c-6899-4777-9249-47824e629c9c": "\"Not much, Lord Captain. All contact with your party was lost shortly after the supposed pirates boarded the ship and abducted... your companion's kinspeople. We immediately sent shuttles with boarding parties to your aid, but... we didn't find anyone on the ship save for the crew, who had all either been butchered or driven insane.\"",
    "9f88c077-4b2a-43de-ab3c-3325e54879e4": "\"Not much, Lord Captain. In keeping with Lord Scalander's plan, after Your {mf|Lordship|Ladyship}'s party landed on the station, we went into vox-silence. We waited for quite some time, but the despised heretic Voigtvir's ship never showed. When we took the liberty of sending a messenger to the station with a report, he found only the bodies of unknown officers and other signs of bloodshed.\"",
    "cbfe984f-65e6-4e2f-8a7c-9c55d3d20c9a": "\"On behalf of the officers' council, I dare say that the esteemed Seneschal Werserian performed his duties with distinction and averted many tragedies that threatened your domain in these trying times.\" {n}Danrok starts clapping, and the entire gathering joins in the applause. Abelard accepts the accolade with a faint smile of weary indifference.{/n}",
    "1e47a048-cc87-4968-917c-a05fcffbdf4a": "\"Once word of your return reaches every von Valancius world... why, the masses will be ecstatic! Never before has the Expanse known a leader as merciful as you! The fanatics of the Creed may whisper about the heresies of the mind burgeoning under your rule, but your benevolence has forever captured the souls of millions of ordinary subjects.\"",
    "b65337e9-9120-434c-859f-c2c6dd8e1a84": "\"Shereen, light of my eyes! I am overjoyed to see you among us once more! Truly, the Exalted One is merciful for showing you the way back home. I hope all the ashmags who left us to languish without our Lord Captain have already become food for the warp daemons!\"",
    "58236b21-34f1-4815-a67c-e78cee9d33a7": "\"Since Your {mf|Lordship|Ladyship}'s body was never recovered, we hoped against hope that you were still alive. Alas, even our most alert augur operators never spotted anything suspicious, and thus our ignominious failure put you in dire peril.\"",
    "a2234727-0a86-4467-80a5-d87eb08552e5": "\"So Xavier Calcazar led the defence?\"",
    "9813b639-9671-40dd-89f9-82ba188b436b": "\"Strife has broken out between House Winderscale and House Chorda. Chaos reigns everywhere. Only the esteemed Lord Inquisitor is trying to fight it, concentrating all available forces at Footfall to tighten them into a fist to smash the rampaging heretics and xenos vermin.\"",
    "b92c8a07-4ece-455a-accf-786d2aca0933": "\"Tell Zacchary Weisz to send a message to Dargonus saying I will personally take part in the investigation.\"",
    "12deb640-ff72-40e5-8757-8abd02f0ec74": "\"Thank you. Report received.\"",
    "9b9208e4-78d8-40d5-acbc-082abaf8a594": "\"That is quite enough fawning and fussing. I wish to return to my duties immediately.\"",
    "7c74a4a0-e319-4510-95e4-d00a3e29de4f": "\"The Expanse is in flames, Your {mf|Lordship|Ladyship}. Squadrons and smaller groups of despicable Drukhari raid our systems. The Cult of the Final Dawn has emerged in full force, wreaking havoc everywhere. We've heard rumours of the fall of Santiel's Pride, House Chorda's world... An outrageous sacrilege, given how abundant and inexpensive promethium is there!\"",
    "32d7c6a7-2cfe-4579-b169-de31f1e30f65": "\"The accusations were levelled by, or on behalf of, the Drivestems. The governor family. Under normal circumstances, the investigation would not have required your involvement, and my entire family would have been... But being of noble stock, the Werserians are entitled under an ancient custom to petition for a Rogue Trader's personal protection once in a generation. Your personal protection, Lord Captain.\" {n}Abelard raises his eyes at you.{/n} \"Do not deny us that honour, I implore you.\"",
    "3d18f72c-1cdc-4eca-a594-f6f28da0a383": "\"The council of officers humbly requests that you accept a full report of the events that took place in your absence.\"",
    "cbf20924-c059-44e2-bbd7-d46d59320785": "\"The decks overflow with dazzling shades of yellow as the crew welcomes its {mf|lord|lady}, and I join them in this greeting!\"",
    "ddce5958-b375-4052-a221-3548b080894c": "\"The enemies of Humanity are showering us with blows, capitalising on our indecision.\" {n}Argenta jerks her head up, her eyes aflame.{/n} \"I hasten to remind every one of them that their crimes have not escaped the eyes of the righteous — and there will be retribution for each of those crimes!\"",
    "5501b324-781a-4d5f-b8b3-d9dc7f862da1": "\"The heretics' malicious acts make it difficult to maintain Astropathic contact with the colonies. The Cult of the Final Dawn strikes everywhere, and their sleeper agents are active on every planet. On Vheabos VI, a mutiny was crushed after a group of newly arrived prisoners succumbed to blasphemous propaganda. But other worlds stand firm against the onslaught of the enemies of Humanity and do not succumb to their pernicious influence.\"",
    "ceaf8462-6fa7-4b1f-b08b-2b7d377172ad": "\"Then I will not presume to distract you any longer. The distant stars of Quet... za... Temer... await us.\" {n}In her agitation, the Aeldari is struggling with human language. She falls silent, absorbed in her thoughts.{/n}",
    "d8b7e826-4599-401e-82c2-e845a2984a52": "\"Then the traitors will accept their due punishment. I have never relied on my position as an immunity guarantee and I will not even try to sway your decision... as long as it is fair and balanced.\"",
    "659bc810-149d-43f0-a908-1d8c1c2c87cc": "\"This is so... touching.\" {n}Marazhai's voice is laced with venom.{/n}",
    "c73f03c1-19f5-430d-99d2-7bcc98f69c1a": "\"We begin at once, Your {mf|Lordship|Ladyship}!\"",
    "1388dae6-d2ce-4a5a-b307-53008f129cb7": "\"We fully accept our responsibility, Your {mf|Lordship|Ladyship}. Our negligence was unforgivable. Allow us to make amends through impeccable service and diligence.\"",
    "55dd1180-f1e2-4039-ad2a-f451bcab8883": "\"We pursued it, but the accursed xenos were too fast. They took cover in an asteroid belt and activated a cloaking field. We swept the asteroids, of course, but those vile creatures doubtlessly used our short delay to laugh at us and then slip even farther away. Such was our inglorious defeat, Your {mf|Lordship|Ladyship}.\"",
    "d30aea73-2318-4f86-8ff1-0a1e7db9c9bb": "\"What happened in the Expanse in my absence?\"",
    "a8ae6d74-cf6e-4601-8097-f25fab00f091": "\"What is the problem between Incendia and Calligos?\"",
    "860eb73c-2134-4974-b98d-e12e29dfddc5": "\"What kind of xenos are attacking the Expanse?\"",
    "5bdff6f7-a389-4620-8380-1e8c8c8ef8d2": "\"What? How is it possible?\"",
    "239f8f80-c0af-4326-89a4-70f8d3b91fb1": "\"When heretics laid siege to Eufrates II, a hallowed forge of the Cognisance Fleet, the Lord Inquisitor sent an enormous force. Now they and the Explorator squadrons recalled from the front lines stand together against the heretics in the battle for the sacred planet.\"",
    "0857c823-d195-4a63-b329-860798d751e1": "\"When the esteemed Lord Inquisitor called upon the Rogue Traders to join his forces, Her Ladyship Incendia Chorda heeded the summons, while His Lordship Calligos Winterscale... ignored it. Rumour has it that his refusal was... defiant in manner, and served as a pretext for Lady Chorda to declare war on House Winterscale.\"",
    "cfdacac9-234b-4fb6-bea2-197a0ecd8348": "\"Where was my ship all this time?\"",
    "5bd58bcb-ef8f-4463-8b37-8653b41af199": "\"While you were away, Lord Captain, we took every effort to find you. That resulted in a number of modifications to the ship that have significantly upgraded it. Thanks to a favourable deal made by the esteemed High Factotum, the ship is now equipped with state-of-the-art augur systems and direction finders from Kiava Gamma.\"",
    "f5283042-eb5c-451b-9e1d-a41084485339": "\"While you were away, Zacchary Weisz received an Astropathic message from Dargonus. It concerns... my family. The Werserians have been accused of betraying House von Valancius.\"",
    "20293d19-869d-4bf8-9951-22d397a7373a": "\"Winterscale's ships are being hunted and his worlds occupied under the pretence of compelling them to submit to the Imperial Creed. Surprisingly, for all his love of fighting, Winterscale is in no hurry to defend his domain. According to intercepted Astropathic messages, he and his retinue are currently on Quetza Temer hunting down a xenos fleet — Aeldari, by all appearances.\"",
    "525b709c-444b-4ff7-bb0c-5b19e8eb62d5": "\"Without a doubt, the return of the guardian of the Koronus Expanse will give new strength and faith to those who have stood under the blows of the enemies of Humanity in your absence! Rumours of the holy relic kept aboard your vessel are spreading to every system of the Expanse, inspiring and emboldening the weak and the forlorn.\"",
    "f977ff2a-819c-4867-83c5-29a70e2af167": "\"Your... devotees continue their work of spreading the word of the Great Beacon. There are more and more people in the von Valancius protectorate who have accepted the new faith as the one true belief. The followers of the old cult are either hunted down or forced into hiding.\"",
    "18d041de-52bc-4851-90e1-f3d07893f688": "\"Yrliet helped the Drukhari abduct me and take me to Commorragh.\"",
    "77374cef-76fd-430e-9bd7-d5871b5284de": "[Lie] \"My loyal servants! The accursed xenos tried to take your leader from you! But their plan has failed! I am once again with you! Are you with me?\"",
    "65bf0809-4adb-4d2c-a257-71fcf8b6515d": "{n}Abelard breathes a sigh of relief and seems to grow an inch or two taller.{/n} \"Will do, Lord Captain!\"",
    "05b30866-1a25-4b97-b4de-6a2f28c93d7e": "{n}Cassia nervously brings her thin fingers to her lips and lowers her eyes.{/n} \"I am... particularly gladdened by your return, Lord Captain. I hope that you can find a moment... once you have seen to your duties...\"",
    "af6b97e1-1b83-4c09-98a0-7ca5291d04f7": "{n}Danrok adjusts his jacket before addressing you.{/n} \"Now then, Lord Captain... Shall we get to business? We have a number of items to go over.\"",
    "cabc5435-ff6d-4c6f-939c-95b43f299d3e": "{n}Danrok throws up his hands.{/n} \"But... but the crew is overcome with joy and gratitude to the God-Emperor... Nonetheless, your will is absolute!\"",
    "8e182c68-049d-4fcc-9cbc-b20c5bbf863d": "{n}He stops, then his facade of sangfroid cracks, and he gives you another look, this one full of turmoil.{/n} \"I would... prefer... I will meet with you in person after the briefing. I have... questions.\"",
    "8d15a78c-966c-40c0-9a43-d87e13dd5b1d": "{n}Heinrix falls silent, but then can't help casting another dismayed glance at you.{/n} \"Although... it can wait. I... would like to... I'll visit you in person after the briefing. I have... questions.\"",
    "8a1d1f52-92d8-4189-93af-062f7da8e8d3": "{n}Heinrix gestures to you.{/n} \"While the officers were preparing this briefing, I had some time to find out what had happened in our absence. I discovered that the Astropathic Choir had received a message addressed to me... which I'd like to discuss at the earliest opportunity. Let me know when you have time to do that.\"",
    "bd5899e3-b0dc-438d-af0f-03b659450c47": "{n}Heinrix van Calox approaches you. He is not looking his best. It seems he has not slept in quite a while.{/n} \"Lord Captain, allow me to express how glad I am that you have rejoined us, alive and unharmed.\"",
    "95b59b54-803b-469f-84a5-af19bf62319f": "{n}Heinrix's gaze is focused on Yrliet. His eyes burn with undisguised hatred... and a promise.{/n}",
    "f6835fb7-821e-4f29-8384-6b15e930f96e": "{n}Heinrix's gaze, tense and almost desperate, is focused on you. But he says nothing — for now, at least.{/n}",
    "f6125493-bb17-4c9c-8a50-f20c5146f796": "{n}Hostile stares fix on Yrliet, and a spiteful whisper hangs in the air.{/n} \"Xenos scum!\"",
    "2d363857-7be9-424b-a265-1a4143ceb1e0": "{n}Jae twirls a lock of hair around her finger and sends a fiery gaze your way, which she immediately hides beneath her lowered lashes.{/n} \"I... do hope we will get a chance to have a conversation in private very soon. For now, however, I dare not steal any more of the Rogue Trader's precious time...\"",
    "250d4137-1e54-44ca-926c-8990c6871135": "{n}Marazhai's presence alone is enough to elicit sighs of dismay and whispers from the crowd. The Drukhari ignores all mon-keigh reactions to his person and surveys the ship's bridge, examining every detail with an ostentatiously businesslike interest. His markedly casual posture is belied by a subtle and unusual tension in his body.{/n}",
    "a297b3f2-b13e-41ef-b549-a0ce29f69b6d": "{n}Pasqal offers you a respectful bow.{/n} \"The return of the {mf|master|mistress} of the temple is an event honoured by every spirit that dwells within the sacred systems and machines of this abode.\"",
    "efd5323f-2975-4afa-9e18-2a31b4a92692": "{n}Sister Argenta greets you with burning eyes.{/n} \"Welcome back, Rogue Trader! No trial could break the will of the Emperor's chosen or stop {mf|him|her} from returning to those who have put their hopes in {mf|him|her}!\"",
    "47dc1784-be81-44fe-87e8-f6932d8badf5": "{n}The Factotum lowers his head in thought.{/n} \"There have been other minor developments... If you so wish, I will gladly bring you up to speed on the bridge. I would not want them to take any time away from this occasion.\"",
    "739b249a-b7a8-45ef-bbd4-e556cee0ca1d": "{n}The Factotum smacks his lips awkwardly and adds in a quieter voice,{/n} \"Lord Captain... The senior officers will report to you shortly. In your absence, we received a number of Astropathic messages and dispatches that demand your attention.\"",
    "aca5f9af-5f22-4d07-b8d7-6c1e35acf1e3": "{n}The Seneschal wobbles slightly on unsteady legs, as though he's about to fall. He keeps his balance after all and says with dry lips, barely audibly,{/n} \"I serve House von Valancius.\"",
    "8e61ae1c-7585-4dc4-bbb1-ad5d8edced1f": "{n}The crew stares in awe and terror at the giant towering over the crowd. Some make the sign of the Aquila on their chests, others collapse to their knees with a prayer to the God-Emperor on their lips. This wave of pious shock does not seem to discompose Ulfar in the slightest — he just chuckles into his beard and glances around curiously.{/n}",
    "961faf57-19b6-44b0-84cb-0fda63e5273c": "{n}The high-ranking officers beam with genuine happiness. Abelard, who presides over the gathering, looks tired and a little older.{/n} \"Lord Captain, the ship's officers gladly welcome you back! The crew offers prayers of thanks to the Emperor for your safe return!\"",
    "6e13dcf2-f60e-4a77-a9b4-653501b6beb8": "{n}The high-ranking officers beam with genuine happiness. Danrok steps forward and solemnly says,{/n} \"Welcome to the bridge, Lord Captain. Like the rest of the crew, we are overjoyed by your return and thank the Emperor for it.\"",
    "ff137cc1-4048-47a9-851f-02921dbb5fd6": "{n}The officers erupt into indignant shouts, promising death to any treacherous xenos that crosses their path. Ravor shakes his head.{/n} \"Xenos have no souls and no conscience. They are dishonourable degenerates and traitors by their very nature.\"",
    "f7b0181e-7e2e-4da1-a859-7049e290f48b": "{n}The outburst prompts a self-conscious half-shrug from Achilleas, who is huffing noisily behind you. At this moment, he must be glad his disfigured face is hidden behind the black mask.{/n}",
    "aa7714c9-7908-4f80-b3c3-71c756edd828": "{n}Yrliet is about to object but reconsiders at the last moment, making do with only a loud sigh and a nod.{/n} \"A right I would not dare take away from you, elantach. I only ask that you... make your decision soon. As much as I would like to lift that burden from your shoulders, lives of my kinspeople depend on you again.\"",
    "7fb141c2-597c-4249-89f4-67fb7607cc93": "{n}Yrliet's expression is inscrutable, but her eyes are turned to you and you only.{/n}"
}