{
    "0c8b6456-0a51-47c8-af8b-bad87b320cf4": "[Lie] \"I will reconsider my ways, I give my word as Lord Captain! The Emperor protects.\"",
    "153d9226-e0c3-4586-b624-e57f2a974c50": "\"I respect you enough, Rogue Trader, to speak frankly. I would rather fight shoulder to shoulder with you than stand against you.\"",
    "1547642f-bd3c-4c9e-a32e-c35270bc330d": "\"With these words were the most horrendous crimes against the Imperium committed. His commandments exist for a reason. You either follow them or receive well-deserved retribution.\"",
    "1a7c19bd-2116-4295-a677-77dcc410ca18": "\"You are making a mistake. With me, many glorious battles still await you. Is that not what you desire?\"",
    "1efc172a-f93a-4183-a32c-b895d150a205": "\"Threatening me may cost you your head, Wolf.\"",
    "313c32a0-e3fa-45ae-bc32-1c14a3116d40": "\"You are becoming more and more like Theodora. But even she stopped short of crossing the lines you've crossed. A few more steps and your soul will be irrevocably mired in the Archenemy's heresy. I cannot bear the fault of inaction, {name}. Either you come back to His light, or sooner or later I will leave this unholy ship.\"",
    "37a85c88-740c-4332-8249-d1caa936870b": "\"I am doing only what is necessary for the prosperity of the entire Imperium. So when a member of the Inquisition tells you that you are on the verge of heresy, I advise that you listen.\"",
    "4ce8ad04-ab53-4771-9106-8b41f3f7508b": "\"{name}, your actions concern me. They concern me a great deal. It would be quite unfortunate if we found ourselves on opposing sides.\"",
    "5183eb2d-1851-4625-bca1-70525c4d62d5": "\"How magnanimous of you, Interrogator. I will bear it in mind.\"",
    "67da5de4-9ef3-431e-b908-49edd2a279cf": "\"Even the most beautiful fruit can rot from the inside, but it's hard to tell until you cut off a piece. So look inside yourself, elantach. Is your inner world really as perfect as you think?\"",
    "69a7d8bd-9ce4-4e1f-878e-e9290401cb4f": "\"Truly, I too have erred, and I will receive my just due for the things I've done. But the spirit of any of His servants may falter. It is because I understand this that I now stand before you with a plea, and not with a sword.\"",
    "6a35b783-9d2d-4ebc-a118-a59f528dbb76": "\"Perhaps I did misstep. And it will not happen again.\"",
    "6d09e401-e5a6-464e-83e7-325e0a8b4f69": "\"Argenta, what is the meaning of this?\"",
    "6da3e2be-c1a7-4704-9462-d6c5bfd2fef3": "\"How dare you insinuate that I, one of the Emperor's anointed, have been weak-willed enough to succumb to the Archenemy? What nerve!\"",
    "7a4a4e1b-2a68-4b59-a963-e62d04e84478": "\"I hear you, Argenta.\"",
    "85f050ee-058a-4df7-b286-7966ca56b02e": "\"Your actions have earned you a bad reputation, Aett-Vater. Ill deeds have too often been done by your hand. You do not live according to the law given by the Allfather, and so I ask you to stop before you go too far. I am loath to visit punishment upon my own saviour.\"",
    "94d981ea-8972-4c6c-aacf-a82f3dc1e592": "\"If you are so worried about my wrongdoings, Sister, why did you take part in committing them?\"",
    "94fc32a5-79c6-4a77-a52a-45e1247e9f33": "\"For now, it is only a warning. Your Warrant is not a licence to do as you please. Many a Rogue Trader has forgotten this, and this mistake inevitably costs them their lives. I can turn a blind eye to the occasional misdemeanour, but when they become systemic... Suffice to say that the Inquisition's conversations with hardened heretics tend to be short, and I'd rather not have one of these conversations with you.\"",
    "9c816ea7-9351-4426-b278-0473f369ad71": "\"A wise decision, elantach. I hope you find the strength to return to the true path. For as long as I am at your side, I will help you find your way back.\"",
    "a5ad148c-e636-44ac-a1f3-550f3c215e99": "\"Are you some kind of seer now, seeing shadows and prophesying a dire future for me?\"",
    "a8fae864-fdc2-4f65-b927-fc24313a0219": "\"I do only what is necessary to ensure the well-being of the Expanse and House von Valancius.\"",
    "b0800b7a-fcb0-4486-a93c-56d50849f8e4": "\"You are consumed by corruption. With every decision you make, I feel more and more that I do not belong in your retinue. Stop. Repent before the Emperor before it is too late.\"",
    "b2e2b215-afa7-47c2-8bf5-1a607b5beaa8": "\"Have you finished the lecture? Then get off my bridge! I have other matters to attend to.\"",
    "b37839fa-b6df-4a22-8c7d-1ac4a31c2427": "\"You have started down a dangerous path, elantach. I can see it in your eyes, your actions, the sound of your voice, the beating of your heart. Leave this path while the growing corruption can still be torn from your soul without completely destroying it! Or are you so lost in this world that you long to lose yourself as well?\"",
    "b53ffea3-6b48-4289-b7b3-b193ea8064a9": "\"I promise to atone for my faults. This audience is over.\"",
    "b694e535-e115-4960-87f9-3d9a8b03e981": "\"What corruption in my soul are you talking about, Yrliet?\"",
    "b6c5133e-c566-41bb-9766-9c79b95c7c94": "\"Seeing as the Lord Inquisitor still hasn't ordered you to execute me, I'm not doing so badly.\"",
    "b829ad86-bfe2-4a43-aee4-c0e96525c897": "\"Glorious battles await me, whether I am in your squad or on my own. I am only trying to prevent a course of events that will end with us meeting as enemies in one of these battles.\"",
    "ba29b732-926b-40ff-a283-c14b5eb71edb": "\"Hearing is not enough. The sooner you start on the path to redemption, the better.\"",
    "c0c7c08d-1503-4450-ab31-14e55f65e97e": "\"Vice and cruelty follow in your wake like a gloomy shadow, a shadow in which the malevolent smirk of She Who Thirsts more and more clearly manifests. This shadow will swallow you and everyone around you. And it will become irrevocable if you do not start fighting it. I am ready to help you in this if you are willing to renounce the path of corruption. Otherwise... I will not risk my immortal soul by remaining at your side.\"",
    "cd72f22f-99c5-44c7-a942-c7edf31728aa": "\"You may disapprove of my methods, but you cannot argue with my results.\"",
    "ce2c0d69-a0ef-4649-b5da-06ef9248e869": "\"Just because a heretic has stepped into the fire, but is not yet engulfed by flames, does not mean things are going well. The match is in my hands, and only your actions will decide whether or not I strike it. That is all I have to say.\"",
    "d1a86533-e780-474c-b9fe-600497744e2a": "\"Lord Captain, I tried to explain that you were busy but—\" {n}The Vox Master doesn't have time to finish her sentence before she is unceremoniously interrupted.{/n}",
    "d6088fae-987d-4b0d-aa8e-75acc02a5773": "\"I have no need of prophecy or sorcery to see what is blindingly obvious. Think about it, elantach. Is your own vision clear?\"",
    "d910d767-df23-4b05-9b95-c61a8c7e87c5": "\"Are you threatening me? That is unwise, Rogue Trader. You don't want to see what I'm like when I take a threat to heart.\" {n}A sinister glint of bloodlust flares in the giant's darkened eyes.{/n}",
    "e1af832e-46e9-4e30-9b63-b111c0a8ddd8": "\"Threats are the recourse of the weak. I am a loyal ally trying to keep you from making a mistake. The villainy you condone comes close to crossing the line beyond which there is no forgiveness. I do not wish to see you cross that line, for we are all bound by our duties, and it is my duty to punish such transgressions.\"",
    "e61a7ff4-0182-4adc-8ccf-acdfc160aa6c": "\"I appreciate your frankness.\"",
    "f03c2cc9-596f-47af-b923-aae75eff33eb": "\"I am always at the Lord Captain's service. However, magnanimity has nothing to do with it. Consider this my attempt to avoid unnecessary and unpleasant work in the future.\"",
    "f2240930-15b6-49cd-a546-3c1eb51c587c": "\"Is that a threat, Ulfar?\"",
    "f76f937f-807a-4225-8308-3f34ed5bb89e": "\"Are you accusing me of something, Heinrix?\""
}