{
    "1188186b-d397-4cb6-a30f-d2b6c286e6fd": "\"아벨랄드... 만약 너의 가족이 유죄라면?\"",
    "821ce363-eebf-48bd-8b7d-a84ab62cd357": "\"아킬레아스 스칼란더가 배신자라면? 만약, 그 바쁜 놈이 아직 살아 있다면, 어디의 별계에 숨어 있더라도, 몰아 줘! 그 타락한 배신자가, 무엇인가를 소중히 생각하는 것이 있을지 어떨지는 모르겠지만, 만약 그런 것이 있다면 망가뜨려 준다!\"",
    "26be740b-e26f-4d3c-bb95-d14f84f9e384": "\"아킬레아스는 배신자였다.\"",
    "2a17af6f-b56b-4617-a2f7-028b0cfd2dce": "\"아에르다리의 트러블 등 더 이상 나에게는 상관없다\"",
    "301dca8e-b620-40ae-a26d-fe9c6a053cd2": "\"아에르다리 함대? 엘란타, 나는 더 이상 우연의 일치 등 믿지 않는다. 당신의 안색이 나쁜 종자는 무알란이 환시한 것과 같은 행성의 이야기를 하고 있다. 내 동포가 위기에 빠진 행성이다. 그들에게 가는데 손을 빌려줘!\"",
    "329210ec-f619-455a-814f-d7142ea6fd8a": "\"명령대로, {mf|폐하|폐하}\"",
    "c51b456d-1dda-49f1-98ed-10c877590155": "\"사관회의에서는 익스팬스 전체의 소문을 들을 수 있는 풋폴에 배를 운반하기로 했습니다. 그렇다면 즉시 구출 작전을 시작했을 것입니다.\"",
    "1cb16cfa-91be-4421-a974-c41d093e7dba": "\"게다가, 당신의 왕조의 수도에서 불행한 사건이 일어났습니다 ...\" {n}비그디스는 입을 먹었다.{/n} \"웰저리안 집은 반란을 조직하고 각하에 대한 음모를 꾸미는 죄로 유죄가 되었습니다. 드라이브스텐 총독은 웰잘리안 집의 처형을 명령했습니다. 이 행성의 질서는 완전히 회복되었습니다.\"",
    "c155769b-4f7d-4e1e-bc36-37e2f14f8e3b": "\"엘란타, 난 네가 다시 어깨를 빌려줄 거라고 도둑히 바란다. 나와 함께 먼 케차 테멜의 별까지 오지 않을까?\"{n}흥분의 너무, 아에르다리는 인간의 말에 악전 고투하고 있다.{/n} \"당신의 강대한 원수의 분노로부터 내 동포를 구하기 위해\"",
    "3cead260-b9a4-40c4-b27d-0995b6ed1438": "\"당신에게 무슨 일이 일어났는지 물어봐도 될까요?\"",
    "b390a2fe-559a-46f9-905e-2b8af9bfff71": "\"폰 발란시우스 집의 적에게 죽음! 범인을 찾아, 놈들의 목을 끌어당겨, 왕좌 옆에 쌓아 합시다, 로드·캡틴!\" {n} 분노 미친 사관들은 무기를 손에 들고 당신의 신성함을 깨뜨린 적을 지금 여기에서 깨뜨리기 힘든 기세다.{/n}",
    "40397558-2dd6-4024-abb6-a411bd60e81d": "\"듀카리입니다, 폐하!\" {n}라보르는 진심으로 증오를 담아 그 말을 버렸다. 다른 사람들도 그 표정에서 살펴보면 비슷한 감정을 안고 있는 것 같다.{/n} \"노예들의 부대는 크고 작지만 익스팬스를 침략하고 행성에 살육을 펼쳐 수천 명의 노예로 하여 배를 공격하고 있습니다! 그들은 죽음조차 두려워하지 않는다. , 야미쿠모에게 덮쳐 온다!인류에 대한 증오가 그들을 미치게 한 것임에 틀림없다!\"",
    "b8ac0586-87f7-42ae-9032-21309fa26daf": "\"칼리고스와의 관계를 위험에 빠뜨린다? 제노를 위해서?\"",
    "1708a00d-5e75-43f1-a7b6-710ecd54e7d2": "\"말씀은 이미 좋다. 폐하가 괜찮은 축전을 기다리고 있는 거야!\"",
    "85260b76-fef0-4a6d-96a6-f7f5a55c7a04": "\"그 대로입니다. 존경받는 로드 인퀴지터 칼카사르는 코로누스 익스팬스의 사령관임을 선언하고 군대를 징발하는 명령을 내렸습니다. 그는 풋폴을 작전 거점으로 삼았습니다. 거기에서 그의 함대는 익스팬스 전역을 공격하고 마지막 새벽 마녀단과 기분이 휩싸인 듀카리의 세력을 괴멸시키는 것입니다.\"",
    "962fdc1c-6afd-4912-81e0-7644873cc7e5": "\"우선, 귀하의 신하에 대해 알려드리고자 합니다. 여러분이 부재하는 동안, 폰 바란시우스 가문의 종사자들은 여러분을 위해 그리고 통상 보호령 전체의 이익을 위해 끊임없는 노력을 계속 왔어요.\"",
    "15ad6924-beb5-4911-a92f-87997c3a4d2a": "\"우선 내 납치에 대해 얼마나 알고 있니?\"",
    "2cedc915-d2b1-46f1-aaad-e6c0621a9cc1": "\"로그 트레이더에게 영광! 폰 발란시우스 집에 영광!\" {n} 신하의 승리의 포효가 브릿지를 떨게 한다. 마치 배 자체가 오랫동안 행방불명이었던 소유주를 맞이하고 있는 것 같았다.{/n}",
    "1a9ea957-1967-4216-a74a-629165648e5b": "\"드라이브스텐 총독은 범인을 처형시켰다. 혼자 남지 않고\" {n}아벨랄드의 목소리는 희미하다. 그는 어떻게든 이야기하려고 고전하고 있다.{/n} \"분명히 말하자면, 그 사건은 내 낯선 곳에서 일어난 일로, 나에게는 정말로 충격적인 사건이었습니다. 다르고나스는 지금 완전히 질서를 되찾았습니다. 그것이 무엇보다 중요합니다.\"",
    "a1044658-435a-4069-81a4-d2974adaedef": "\"흠... 내 동족 연중은 그다지 암운에 생명을 던지거나 하지 않는 것이지만. 절망에 빠졌을 가능성이 높다. 리빙 템페스트의 첨탑에서의 흥미로운 모험을 계기로 많은 음모단의 멤버 하지만 모든 것을 잃고, 구적에 따라잡히기 전에 코모라프로부터 도망했음에 틀림없다.실로...흥미롭고, 유망하다\"",
    "74a5b9a7-4a36-4196-8eb7-ec1175f704a9": "\"과연... 너의 가족은 드디어 본성을 드러냈구나\"",
    "fc4276a3-505a-49ad-9dab-f97095134983": "\"우리 왕조의 행성은 어떻게 되어 있는가?\"",
    "89925d94-9718-4c1a-a286-8cb90b328c80": "\"내가 잡은 건 내 탓이라고 깨달아서 기뻐. 너는 내 모험에 대해 들을 권리가 없다\"",
    "b628a967-75dd-43f1-a12c-e775a0404744": "\"나에게는 이해할 수 없다.\" {n}가령장은 유감스럽게 목을 흔든다.{/n} \"웰사리안 집은 몇 세대에 걸쳐 로그 트레이더 왕조에 충실히 섬겨 왔습니다.... 인정하기 어려운 일입니다만, 나는 이 소식에 단지 치고 있습니다\"",
    "03093abe-b2aa-4fcc-a0a2-3d4093ad2ab6": "\"당신이 없는 동안 일어난 사건에 대한 보고를 듣고 싶습니다.\"",
    "38963467-c68a-44ee-9fcf-a5964a6cf422": "\"윈터 스케일의 할아버지 씨를 방문해 보자\"",
    "c07e15de-e7a4-447d-83ba-7901156e258f": "\"과연\" {n}율리엣의 말은 얼어붙듯이 차갑다.{/n} \"기분이 바뀌면 가르쳐주었으면 좋겠다... 몬=케이\"",
    "bdd908f6-b249-4cb9-badd-463369ecf0d6": "\"우선 상황의 상세를 알고 싶다\"",
    "0b161896-fd6b-4d70-b050-f100c7a31eee": "\"미안해, 아벨랄드. 나는 웰잘리안 집의 보호를 거부한다\"",
    "6632273f-4598-4f6a-a747-7228348877f3": "\"익스팬스가 포위되어 있다면 어디를 찾으면 내 동료가 있다는 것을 알고 있다.\"",
    "f741f680-589a-48d7-8c35-f0578e001cc1": "\"당신이 없는 동안 나는 일시적으로 당신의 보호령의 통치를 맡아야 했다. 저는 풋폴을 활동 거점으로 선택했습니다. 왜냐하면 전 엑스퍼스의 소문이 그곳에 도달하기 때문입니다. 내 요원들은 구출 원정대의 표적을 가리킬 수 있는 당신에 대한 모든 정보를 찾아내려고 노력했습니다. 지휘권을 포기하고 당신에게 돌려드릴 수 있게 되어 매우 안심이 됩니다, 로드 캡틴.\"",
    "e4d498b6-6115-44ec-a5b8-411bba7e9cd8": "\"그 밖에 알아야 할 일은 있을까?\"",
    "f57bfeb7-6bc3-49eb-bcdf-0b8ec2586d28": "\"그런 것은, 아무래도 좋다. 내 실종의 화제는 끝이다\"",
    "44091ae8-4c86-4d1e-8479-d8a5569cb448": "\"거짓말\" {n}인텔로게이터의 목소리는 분노에 떨고 있다.{/n}",
    "cbeb30b5-dd26-458b-a78e-9dcab64d2676": "\"로드 캡틴!\" {n}가령장은 노명 뿐이라고 말한다. 그 목소리는 순수한 분노로 가득했다.{/n} \"비난하기 전에 이 문제를 끝까지 들으실 수 없습니까?\"",
    "01bf7833-2792-48dd-9e20-e01f919c339e": "\"로드 캡틴 ...\" {n}아벨랄드는 머리를 내린다.{/n} \"내 소원을 들어주실 수 없습니까. 개인적인 것입니다만\"",
    "41300a18-9c37-4499-826e-de0e008ccc1e": "\"로드 캡틴\" {n}가령장은 신중하게 말을 선택하고 있다.{/n} \"당신이 자리를 비운 사이 달고나스에서 폭도들이 반란을 일으켰습니다. 반란을 지휘하고, 수도의 경제를 약화시키고, 그리고... 당신에 대한 음모를 꾸몄다는 혐의가 내 가족에게 씌워졌다.\"",
    "314ca237-c872-4d36-be18-133be8f06ad7": "\"우리 동포를 위해서가 아니야, 엘란타. 나는... 나를 위해 그렇게 하고 싶다고 부탁한다. 모른다\"",
    "af97b57c-6899-4777-9249-47824e629c9c": "\"별로 아는 바가 없습니다, 선장님. 해적들이 배에 올라타서 당신들의 동족을 납치한 직후, 당신들과 연락이 끊겼습니다. 즉시 부대를 태운 셔틀을 보냈지만... 승무원 외에는 배에 아무도 없었습니다. 그리고 승무원들은 모두 학살당했거나 정신을 잃은 상태였습니다.\"",
    "9f88c077-4b2a-43de-ab3c-3325e54879e4": "\"별로 아는 바가 없습니다, 로드 선장님. 스칼랜더 경의 계획에 따라 당신 일행이 정거장에 도착한 후, 우리는 복스 사일런스에 들어갔습니다. 한참을 기다렸지만 이단자 보이드빌의 배는 나타나지 않았습니다. 우리 판단에 따라 역에 사자를 보내 보고하게 했는데, 낯선 장교의 시신과 유혈의 흔적만 발견됐을 뿐입니다.\"",
    "cbfe984f-65e6-4e2f-8a7c-9c55d3d20c9a": "\"사관 의회를 대표하여 말씀드리지만, 존경하는 웰사리안 가령장은 그 직무를 훌륭하게 수행하고, 이 어려운 때에 당신의 영지를 위협하는 많은 비극을 회피했습니다\" {n}던록이 박수를 시작하면 일동도 박수에 합류한다. 아벨랄드는 지친 듯한 무관심을 만들었던 희미한 미소를 지으며 그 영예를 받는다.{/n}",
    "1e47a048-cc87-4968-917c-a05fcffbdf4a": "\"당신의 귀환 소식이 폰 발란시우스 전역에 전해지면 대중이 크게 기뻐할 것입니다! 엑스판스에는 당신만큼 자비로운 지도자가 없었습니다. 크리드의 광신도들은 당신의 통치 아래에서 급성장하는 마음의 이단에 대해 속삭일지도 모르지만, 당신의 박애는 수백만 명의 평범한 신하들의 영혼을 영원히 붙잡고 있습니다.\"",
    "b65337e9-9120-434c-859f-c2c6dd8e1a84": "\"샤린, 내 빛! 네가 또 동료가 되어서 기뻐요! 우리는 이미 워프의 악마들의 먹이가 되고 싶어!\"",
    "58236b21-34f1-4815-a67c-e78cee9d33a7": "\"폐하의 시신이 발견되지 않았기 때문에 우리는 폐하의 건강을 기원했습니다. 불행히도 가장 경계 한 스캐너 운영자조차도 의심스러운 점을 발견 할 수 없었습니다. 우리의 불명예한 실패가 폐하를 위기에 빠져 버렸습니다.\"",
    "a2234727-0a86-4467-80a5-d87eb08552e5": "\"그럼, 자비엘 칼카사르가 방어를 지휘했는가?\"",
    "9813b639-9671-40dd-89f9-82ba188b436b": "\"윈터스케일 집과 초다 집 사이에 싸움이 발발했습니다. 곳곳에서 혼돈이 지배하고 있습니다. 을 집중시키고 날뛰는 이단자나 제노의 해충을 분쇄하기 위해 주먹을 쥐고 있는 것입니다.\"",
    "b92c8a07-4ece-455a-accf-786d2aca0933": "\"자카리 와이즈에게, 내 자신이 조사에 참가하면 달고나스에게 메시지를 보내라고 말해줘\"",
    "12deb640-ff72-40e5-8757-8abd02f0ec74": "\"감사한다. 보고는 받았다. 해산이다\"",
    "9b9208e4-78d8-40d5-acbc-082abaf8a594": "\"미안하거나 떠들썩하게 하는 건 이미 많이 있다. 지금 직무로 돌아가고 싶다\"",
    "7c74a4a0-e319-4510-95e4-d00a3e29de4f": "\"익스팬스는 타오르고 있습니다, 폐하. 비열한 듀카리 부대와 소집단이 우리의 별계를 습격하고 있습니다.또한, 마지막 새벽 마녀단이 세력을 확대해, 곳곳에서 대혼란을 일으켜 산티엘 프라이드, 초다가의 행성의 멸망 소문도 듣고 있습니다...\"",
    "32d7c6a7-2cfe-4579-b169-de31f1e30f65": "\"고발은 드라이브스텐 집에 의해 또는 그 대리에 의해 이루어졌다. 총독의 가족입니다. 보통이라면 수사에 관여할 필요는 없고, 아마도 내 일족이... 보호를 청원할 수 있는 권리가 있습니다. 당신의 개인 보호입니다, 로드 캡틴\" {n}아벨랄드는 당신을 향해 시선을 끌었다.{/n} \"우리의 명예를 부인하지 마세요, 부탁드립니다\"",
    "3d18f72c-1cdc-4eca-a594-f6f28da0a383": "\"사관의회는 근심하고, 폐하가 부재중에 일어난 사건의 완전한 보고를 접수하도록 요청합니다\"",
    "cbf20924-c059-44e2-bbd7-d46d59320785": "\"승무원이 폐하를 맞이함에 따라 갑판은 눈부신 노란 빛으로 넘쳐납니다. 저도 환영합니다!\"",
    "ddce5958-b375-4052-a221-3548b080894c": "\"인류의 적은 우리의 우유부단함에 붙어서 우리에게 공격을 받고 있다\" {n}아르젠타는 머리를 꽉 올리고 그 눈동자는 타오르고 있다.{/n} \"서둘러 그들의 죄가 정의의 눈을 벗어나지 않는다는 것을 그들 각자에게 상기시키려고 한다. 그리고 각각의 죄에는 보상이 있을 것이다!\"",
    "5501b324-781a-4d5f-b8b3-d9dc7f862da1": "\"이단자들의 악의적인 행위로 인해 콜로니와 감응통신관의 접촉을 유지하기가 어려워지고 있다. 비아보스 VI에서는 새로 도착한 죄수들이 모독적인 선전에 굴복했기 때문에 반란이 진압되었습니다. 없어요\"",
    "ceaf8462-6fa7-4b1f-b08b-2b7d377172ad": "\"그렇다면 더 이상은 내보내기가 잘 방해할 생각은 없다. 케...차...테멜의 먼 별들이 우리를 기다리고\" {n}흥분의 너무, 아에르다리는 인간의 말에 악전 고투하고 있다. 그녀는 아이디어에 뛰어오르고 침묵한다.{/n}",
    "d8b7e826-4599-401e-82c2-e845a2984a52": "\"그렇다면 배신자는 상응하는 처벌을 받을 것입니다. 저는 면책 보증을 위해 자신의 입장을 맞추지 못했고, 당신의 결정을 흔들지 만 그렇게 생각하지 않습니다. 한 것이라면\"",
    "659bc810-149d-43f0-a908-1d8c1c2c87cc": "\"왜... 감동적이야\" {n}말라즈하이의 목소리에는 독이 포함되어 있다.{/n}",
    "c73f03c1-19f5-430d-99d2-7bcc98f69c1a": "\"곧 시작하겠습니다, 폐하\"",
    "1388dae6-d2ce-4a5a-b307-53008f129cb7": "\"우리의 책임은 전면적으로 인정합니다. 그 과실은 용서하기 어려웠습니다.\"",
    "55dd1180-f1e2-4039-ad2a-f451bcab8883": "\"우리는 그것을 쫓아 갔지만, 바쁜 제노들은 너무 빨랐습니다. 그들은 소행성 띠에 숨어 은폐 필드를 운영했습니다. 물론, 우리는 소행성을 휩쓸었지만, 그 저열한 생물은 확실히 우리의 약간의 지연을 이용하고 우리를 멍하니 웃는 것처럼 더 멀리 도망갔습니다. 이것은 우리의 불명예 패배였습니다.\"",
    "d30aea73-2318-4f86-8ff1-0a1e7db9c9bb": "\"내가 부재중에 익스팬스에 무엇이 있었어?\"",
    "a8ae6d74-cf6e-4601-8097-f25fab00f091": "\"인센디아와 카리고스 사이에 어떤 문제가 있었는가?\"",
    "860eb73c-2134-4974-b98d-e12e29dfddc5": "\"익스팬스를 공격하고 있는 것은 어떤 제노야?\"",
    "5bdff6f7-a389-4620-8380-1e8c8c8ef8d2": "\"엣? 어떻게 하면 그런 일이 가능하게?\"",
    "239f8f80-c0af-4326-89a4-70f8d3b91fb1": "\"이단자들이 코그니상스 함대의 신성한 대장장이인 유프라테스 II를 포위했을 때, 로드 잉크지터는 대부대를 파견했다. 를 둘러싼 싸움에서 이단자에게 맞서려고 합니다.\"",
    "0857c823-d195-4a63-b329-860798d751e1": "\"경애해야 할 로드 잉크지터가 로그 트레이더에 참전을 호소했을 때, 인센디아 초다 여사는 소환에 응했는데, 윈터 스케일 가문의 카리고스는 요청을 무시했습니다. 소문에 의하면... 거부했을 때의 태도가 너무 반항적인 것이고, 그것이 초다 여사의 윈터 스케일에의 선전 포고의 구실이 되었다고 합니다.\"",
    "cfdacac9-234b-4fb6-bea2-197a0ecd8348": "\"내 배는 어디 있었어?\"",
    "5bd58bcb-ef8f-4463-8b37-8653b41af199": "\"로드 캡틴. 여러분이 보류하는 동안, 우리는 당신을 찾기 위해 모든 노력을 했어요. 그 결과 배에 많은 개선이 추가되어 배가 크게 업그레이드되었습니다. 고명 '하이팩트탐의 호의적인 거래 덕분에 이 배는 현재 키아바 감마의 최신예 오거 시스템과 방향탐지기를 장비하고 있습니다.''\"",
    "f5283042-eb5c-451b-9e1d-a41084485339": "\"당신이 자리를 비운 사이, 자카리 와이즈가 달고나스의 감응통신사로부터 메시지를 받았습니다. 그... 제 가족에 관한 내용입니다. 웰저리언 가문이 폰 발란시우스 가문을 배신했다는 비난을 받고 있습니다.\"",
    "20293d19-869d-4bf8-9951-22d397a7373a": "\"윈터스케일의 배는 쫓기고 제국 신조집에 복종시킨다는 명목으로 그의 행성은 점령되고 있습니다. 그렇습니다. 가로채는 민감한 통신관의 메시지에 따르면 그와 그의 종사자는 현재 케차 테멜에서 제노의 함대를 몰고 있다고 합니다.\"",
    "525b709c-444b-4ff7-bb0c-5b19e8eb62d5": "\"확실히, 코로누스 익스팬스의 가디언의 귀환은 당신이 부재 중 인류의 적의 타격을 견뎌온 사람들에게 새로운 힘과 신념을 줄 것입니다! 당신의 배에 보관된 성물 소문은 익스팬스의 모든 별계에 퍼져 약자와 외로운 사람들을 고무하고 용기 짓고 있습니다.\"",
    "f977ff2a-819c-4867-83c5-29a70e2af167": "\"당신의... 신도들은 위대한 비콘의 말씀을 전파하는 일을 계속하고 있다. 폰 발란시우스 보호국에서는 점점 더 많은 사람들이 새로운 신앙을 유일한 진실한 신앙으로 받아들이고 있습니다. 옛 마녀단의 추종자들은 쫓겨나거나 숨어야만 하는 처지에 놓였다.\"",
    "18d041de-52bc-4851-90e1-f3d07893f688": "\"유리엣이 나를 듀카리에게 납치시켜 코모라프에의 연행을 도왔던 것이다\"",
    "77374cef-76fd-430e-9bd7-d5871b5284de": "[거짓말]\"나의 충실한 종아! 저주받은 제노가 너희들에게서 지도자를 빼앗으려 했다! 하지만 그들의 계획은 실패했다! 나는 다시 너희와 함께한다! 너희들은 나를 따라오겠느냐?\"",
    "65bf0809-4adb-4d2c-a257-71fcf8b6515d": "{n}아벨랄드는 안도의 한숨을 쉬고 키가 1,2인치 늘어난 것처럼 보였다.{/n} \"알았습니다.로드 캡틴!\"",
    "05b30866-1a25-4b97-b4de-6a2f28c93d7e": "{n}카시아는 긴장감에 얇은 손가락을 입술에 대고 눈을 감았다.{/n} \"나... 로드・캡틴의 돌아가기를...\"",
    "af6b97e1-1b83-4c09-98a0-7ca5291d04f7": "{n}던록은 겉옷을 정돈하고 당신에게 말을 건다.{/n} \"그럼 로드 캡틴... 일에 걸릴까요? 몇가지 확인해 두고 싶은 것이 있습니다\"",
    "cabc5435-ff6d-4c6f-939c-95b43f299d3e": "{n}던록이 양손을 올린다.{/n} \"그렇지만... 승무원은 신제 폐하에 대한 기쁨과 감사에 떨고 있다... 그래도 당신의 의지는 절대입니다!\"",
    "8e182c68-049d-4fcc-9cbc-b20c5bbf863d": "{n}그는 멈추고 평정을 치고 있던 얼굴이 무너져 동요가 가득한 또 다른 표정을 보여준다.{/n} \"와... 할 수 있으면... 설명 후에, 직접 만나고 싶습니다. 그... 듣고 싶은 것이 있습니다\"",
    "8d15a78c-966c-40c0-9a43-d87e13dd5b1d": "{n}하인릭스는 침묵했지만, 그 후, 어리석은 시선을 당신을 향하지 않고는 있을 수 없었다.{/n} \"하지만...그건 나중에 괜찮아. 난...꼭... 브리핑 후, 당신에게 가자. 질문이 있다\"",
    "8a1d1f52-92d8-4189-93af-062f7da8e8d3": "{n}하인릭스는 몸짓 흔들림으로 당신에게 말을 건넨다.{/n} \"사관들이 이 브리핑을 준비하고 있는 동안 조금 시간이 있었기 때문에 우리가 부재중에 무슨 일이 일어났는지 조사했다. 알았다. 이 건에 대해 조속히 토론하고 싶다. 시간이 있을 때에 알려줘\"",
    "bd5899e3-b0dc-438d-af0f-03b659450c47": "{n}하인릭스 반 캐록스가 다가온다. 그는 최고의 상태가 아닌 것 같습니다. 잠시 잠들지 않는 것 같다. 그의 목소리는 전혀 생기가 없다.{/n} \"로드 캡틴, 당신이 온전하고 살아 우리에게 돌아와서 얼마나 기쁜지 표현시켜줘. 이런 일을 해야 해서 미안하지만, 있다.당신이 부재중에 받은 감응통신관의 메시지다.나와 이야기할 준비가 되면 알려줘\"",
    "95b59b54-803b-469f-84a5-af19bf62319f": "{n}하인릭스의 시선이 율리엣에 쏟아지고 있다. 그 눈은 분명한 증오와... 단호한 의지에 불타고 있다.{/n}",
    "f6835fb7-821e-4f29-8384-6b15e930f96e": "{n}하인릭스의 긴장하고 거의 절망적 인 눈이 당신에게 부어집니다. 그러나 그는 아무것도 말하지 않는다... 적어도 지금은.{/n}",
    "f6125493-bb17-4c9c-8a50-f20c5146f796": "{n}적의 담긴 눈빛이 유리에 쏟아져 증오의 속삭임이 공중을 흩날린다.{/n} \"쿠소타레의 제노메!\"",
    "2d363857-7be9-424b-a265-1a4143ceb1e0": "{n}제이는 머리카락을 손가락에 얽히고 불타는 시선을 속눈썹 아래에서 이쪽으로 보낸다.{/n} \"저기... 조만간 둘이서만 이야기할 수 있으면 좋겠어. 하지만 일단 지금은 자유 개척자님의 소중한 시간을 방해하지 않도록 할게요...\"",
    "250d4137-1e54-44ca-926c-8990c6871135": "{n}말라즈하이의 존재만으로, 군중으로부터는 낙담의 한숨과 속삭임이 새는다. 듀카리는 몬케이의 반응을 일절 무시하고 후나바시를 가로질러 관찰하고 일부러 같기까지 비즈니스 라이크한 관심을 가지고 세부까지 조사한다. 아무렇지도 않은 자세와는 반대로 그의 몸에는 미묘한 긴장감이 감돌고 있다.{/n}",
    "a297b3f2-b13e-41ef-b549-a0ce29f69b6d": "{n}파스칼이 경의를 담아 인사를 한다.{/n} \"성전의 폐하의 귀환은 이 주거의 신성한 시스템과 기계에 머무르는 모든 정령에게 명예로운 일입니다.\"",
    "efd5323f-2975-4afa-9e18-2a31b4a92692": "{n}자매 아르젠타가 불타는 눈빛으로 맞이한다.{/n} \"어서, 자유개척자! 어떤 시련도 황제에게 조즌의 의지를 끊을 수 없고, 폐하가 희망을 맡은 사람들에게 돌아가는 것을 멈출 수도 없다!\"",
    "47dc1784-be81-44fe-87e8-f6932d8badf5": "{n}팩트탐은 고개를 숙이고 생각한다.{/n} \"그 밖에도 작은 진전이 있었습니다...만약 원하는 경우, 기꺼이 브릿지의 모습을 알려드리겠습니다. 이 기회로부터 한때의 시간도 빼앗기고 싶지 않습니다\"",
    "739b249a-b7a8-45ef-bbd4-e556cee0ca1d": "{n}팩트탐은 어색하게 입술을 물고 작은 목소리로 이렇게 덧붙였다.{/n} \"로드 캡틴 ... 수석 사관이 즉시 당신에게보고합니다. 당신이 부재 중, 우리는 당신에게보고해야 할 많은 감응 의사의 메시지와 파견을 받았습니다.\"",
    "aca5f9af-5f22-4d07-b8d7-6c1e35acf1e3": "{n}가령장은 지금도 쓰러질 것 같은 불안정한 발걸음으로 약간 흔들린다. 궁극적으로 그는 균형을 유지하고 마른 입술로 간신히 들릴 정도의 목소리로 말한다.{/n} \"나는 폰 발란시우스 집을 섬기고 있다\"",
    "8e61ae1c-7585-4dc4-bbb1-ad5d8edced1f": "{n}승무원들은 군중 위에 우뚝 솟은 거인을 두려움과 공포의 눈빛으로 바라본다. 어떤 사람은 가슴에 아퀴라의 표시를 밀고 어떤 사람은 무릎을 꿇고 신제 폐하에 기도를 바친다. 이 경건한 충격의 물결에 울퍼는 조금도 흔들리지 않는 모습이다. 그는 겨우 웃고, 이상하게 주위를 둘러볼 뿐이었다.{/n}",
    "961faf57-19b6-44b0-84cb-0fda63e5273c": "{n}고급사관들은 진심으로 기뻐하며 얼굴을 풀어준다. 그 자리를 나누는 아베랄드도 조금 늙고 피곤해 보였다.{/n} \"로드 캡틴, 당함 사관들은 기꺼이 폐하의 귀가를 환영합니다! 승무원 일동, 무사한 귀환을 황제에게 감사의 기도를 바칩시다!\"",
    "6e13dcf2-f60e-4a77-a9b4-653501b6beb8": "{n}고급사관들은 진심으로 기뻐하며 얼굴을 풀어준다. 던록이 한 걸음 앞으로 나아가 엄격히 말한다.{/n} \"브리지에 오신 것을 환영합니다, 로드 캡틴. 다른 승무원처럼, 당신의 귀환을 진심으로 기뻐하고 황제에게 감사드립니다.\"",
    "ff137cc1-4048-47a9-851f-02921dbb5fd6": "{n}사관들은 분노의 외침을 올리고 자신들의 도행을 방해하는 배신자의 제노에게 죽음을 약속한다. 라라보아는 목을 흔든다.{/n} \"제노에게는 영혼도 양심도 없다. 그들은 그 성질상, 불명예한 타락자이며 배신자인 것이다\"",
    "f7b0181e-7e2e-4da1-a859-7049e290f48b": "{n}그 말에, 당신 뒤에서 시끄럽게 숨을 내쉬고 있던 아킬레아스는 눈길을 걱정하는 것처럼 몸을 으쓱했다. 이 순간, 그는 자신의 못생긴 얼굴이 검은 마스크로 숨겨져 있기를 기뻐할 것입니다.{/n}",
    "aa7714c9-7908-4f80-b3c3-71c756edd828": "{n}율리엣은 이의를 제기하려고 했지만, 토단장에서 다시 생각하고, 큰 한숨과 수긍만으로 끝냈다.{/n} \"권리를 너에게서 굳이 빼앗으려고 하지 않는다. 엘란타 있다\"",
    "7fb141c2-597c-4249-89f4-67fb7607cc93": "{n}율리엣의 표정은 읽을 수 없었지만 그 눈은 당신만을 향해 있었다.{/n}"
}