{
    "004bf3fc-d94c-4254-ad54-70a42811a657": "\"Estimated level of threat to Archmagos Amarnat increased. The unit identified as the Maimed Hunter is now regarded as the most probable source of danger.\"",
    "00fcb369-6fe6-4eb3-93ba-89eb980e9d58": "The Word Bearers launched a suicidal counter-attack. They boarded the cruiser and cut a bloody swath to the plasma reactor. In their unbridled malice, the heretics triggered an explosion that made ashes of themselves, our fearsome landship, and a great many of the Emperor's good warriors who took part in that attack.",
    "012a0648-28e4-49d9-9c48-2d6b09fb8247": "\"Your plan bores me. This is not the Space Wolves way of war. But such cowardly strategies are the limit of the Omnissiah's cog-kaerls, so you have my approval.\"",
    "01716ff1-b71c-44a0-831e-aaf7370bbbbd": "\"He knew.\" {n}The woman points her finger at Thorbald's body.{/n} \"He was there.\"",
    "017a26a2-c4a7-4c33-9af5-a78279450021": "\"Uralon is dead.\"",
    "01bdb722-5b01-4e86-b8c2-162c306ff5ae": "\"Understand? You understand nothing!\"",
    "01ce1f69-23b2-42b9-a51e-aa23867b7824": "The Emperor's Angels themselves led the charge that day. Magnificent in their rage, they forged a path for us to follow, and even the appalling champions of the Archenemy could not stop them.",
    "021415ba-51f8-4477-aeb0-b2d5e978714b": "\"Thorbald Ironhide, you face {name} von Valancius.\"",
    "02c30b5a-dbcc-45e8-a9ef-964ec0b73ea5": "\"Registering a show of //impertinence//data insufficiency// in regard to the //military craft//eradication methods// of the Adeptus Mechanicus.\"",
    "038d2b5c-59c9-4618-95a5-7d4b12c7abd0": "\"May your service benefit from the updated protocols that were bestowed upon you and the new analytical data that was entrusted to your elucidation.\"",
    "03d33ad2-5b29-4e12-a756-611ba9e3d43d": "\"Request denied. Unit Xavier Calcazar lacks the authority to determine the fate of a sacred Adeptus Mechanicus world.\"",
    "03e4f7ee-f70d-4304-9226-788850945fbc": "...barrage the enemy with gas munitions procured on the surface.",
    "03f0b70e-e1d6-41b1-b4fe-7d86f69b5c80": "\"You will finally learn your lesson. The false Emperor does not protect, he only lies. The True Gods are your protection.\"",
    "03ff879d-b34c-4754-9ff0-220935fb6f57": "\"What now?\"",
    "040b4560-fb7f-457c-9ef6-2c39ae7d6ddb": "\"What good is another war council with a cog-priest who knows not of the joys of battle, who cut off his parts and replaced them with augments to please his all-knowing master? He will propose again a cowardly plan unworthy of warriors as is the custom of his brethren—\"",
    "0421aff4-7e9d-4083-b6a8-a8baef2641ac": "Alas, in their exalted fury, our unyielding leaders forgot about the wretched mortals that marched in their wake. They forgot all about the Lord Captain's instructions and revelled in duels and solitary hunts, abandoning us to our fates. Once the enemy was crushed, we gazed with horror upon the bloody mess that was left of our front ranks. In their futile hopes for the Space Wolves' aid, they could not fend for themselves.",
    "04d2d7d1-56cb-4c92-85a3-8fae64a640e9": "\"What troops can you spare to reinforce our army?\"",
    "0564601c-1408-4b95-b144-62562b178179": "{n}The leader of the Explorator warriors appears on the bridge, and the bulkhead trembles beneath his metal gait. He has acquired a new set of fearsome armour since last the two of you met, and his mechadendrites are now fitted with more formidable weapons of destruction.{/n} \"Unit Opticon-22 initiating //identification//official greeting// procedure. Unlocking the option of strategic data exchange.\"",
    "06258932-dda3-4517-9172-b760c032baed": "\"A fine victory, {name}! They will tell sagas about the day the contemptible Uralon fell! The cog-priests should offer you a fine cup of mjod for saving their prayer world.\" {n}Thorbald nods at the two gaunt bodies in crimson robes lying on the floor.{/n} \"If you hadn't, Uralon would have bathed them in a hundredfold more blood.\"",
    "065e5775-27a7-4e6e-a2aa-053a8ad42f3f": "\"I will keep this from you so that you may perish in the darkness of ignorance. Pathetic. Your master didn't even tell you the reason why he sent you to face your death. And neither will I make this poisoned cup any easier to drink.\"",
    "066c2690-f628-495f-b5f5-d759268f87d1": "{n}There is not a single wound upon her white skin. You cannot understand the reason, but she is most certainly dying like a wilting metal flower.{/n}",
    "0674fb19-130f-4f05-97f8-f35d7ed43174": "{n}The sorcerer lets out a chilling laugh.{/n} \"Save your feeble lies, for they are unworthy of my ears. I can see into the souls of mortals, and there is nothing in yours but confusion and fear.\"",
    "07212630-0ad4-4f3b-a949-9f5731a74246": "\"Curious... However, your path is woven a different way. I gaze into the future and do not see you among my ranks. That means I have no need of you.\"",
    "07d1e544-20f5-4efc-9f1d-853d1d1ce10d": "Shaken by what is to come, Eufrates II awaits its harsh pacification.",
    "089d4f91-5785-44eb-ac00-c8b876d85314": "\"I happen to have some experience with large-scale bloodshed, Rogue Trader. That, and I never fail to deliver results.\"",
    "09ef9c5d-3222-47db-8d59-4c75e64aade6": "\"What object?\"",
    "0ab4e5c4-9b55-46ac-8acc-bb65fb59df28": "...proceed with the tech-sabotage.",
    "0b334f3b-d0b7-4c8d-a7c8-b90e3e9ff1d2": "\"May the Wolf that Stalks Between Stars keep their departed souls.\"",
    "0b4c94bd-312d-47c6-9136-b9420c7d6788": "\"May the Omnissiah //guide//operate// this unit in his //cause//mission//algorithm// of service to Him.\"",
    "0ba6fd06-716c-419e-89bf-5bb80cae646a": "\"I thank you, Thorbald. You and your brothers fought well, you did the Wolves proud. It will be my joy to share a cup with you at the victory feast, Ironhide.\"",
    "0bdf6fbb-1842-4b2c-8c6d-67b6777df3a1": "Despite the great cost that we had paid, the planetary assault ended in success. However, many, too many heretics had withdrawn into the Machine Cathedral and entrenched themselves at the very heart of the enemy territory. The battles ahead were sure to be vicious and gruesome. Nevertheless, we had established our supremacy over the world's surface.",
    "0d39304d-d15d-438f-b3a9-a505939c46b2": "{n}Pasqal's mechadendrites snap up in a whirlwind of alarm, and the recorder in his vox activates with a click.{/n} \"Initiating interrogation procedure.\"",
    "0ed1079f-c26b-447f-aea6-b116106402c5": "[Laugh] \"Poor Kunrad. Theodora despised you, and your new master butchered you like a grox.\"",
    "1050c231-4130-4677-921f-37a5edfe6a80": "[Address the sorcerer] \"Do you have a name? Or shall I simply refer to you as 'the heretic'?\"",
    "10ab3548-994d-4d32-9eb8-771c311963d8": "\"I wish to remind you that the Lord Inquisitor entrusted me with overseeing this war. You will show respect for my status.\"",
    "10b10536-d89c-4617-8c13-92a955b932f3": "\"This //command promotion//hierarchy status update// was executed following the //death//decommissioning//deconstruction// of the ship Teeth of the Wrathgear. The fleet's war conclave was operating aboard that vessel. Unit Opticon-22 received premature //rank promotion//modernisation// to Magos Dominus based on his extensive catalogue of recorded combat engagements.\"",
    "1216d8eb-4d77-4fa1-bad6-d80673615f82": "The influence of the Ruinous Powers had corrupted and twisted Dock Mu-514 beyond recognition. Many potential approaches were blocked by walls of flesh fused with metal and anomalies that bent reality around them. Hundreds of possessed machines assembled on Eufrates II rose against us. The enemy was expecting us to strike, and we needed to disrupt their defences before attacking.",
    "12964268-3e13-41a8-be66-6385d83d034e": "{n}The crowd of heretics fall to their knees and hold out their hands to you, pleading for mercy. Their leader, a heretech with worm-like tentacles stirring about in one of his eye sockets, howls plaintively out of his vox,{/n} \"{name} von Valancius, conqueror of steel and smiter of True Flesh, we initiate the capitulation protocol! Nowhere under this chrome firmament and leaden haze is there a cogitational array capable of designing a productive method of opposing you.\"",
    "12f15fb6-7f0f-4a7e-a3b7-8265dfe5d0b0": "Upon arriving at the front lines, the Lord Captain...",
    "13b41e30-a25d-485e-ad2a-4e3f80de5d6c": "{n}Borrowed thoughts clear out of your mind. You know the things they spoke of are true. They will be back one last time at the crossroads of fate where you'll have to make the choice that decides everything.{/n}",
    "14ff021e-3672-4e2d-a412-16141e125b23": "\"The Cycle will be discontinued, sister.\" {n}Pasqal speaks the words of the sacred motto with an air of mournful consolation.{/n}",
    "151baae3-4a0c-4e0a-89de-a3f73608512b": "{n}The wounds left by Uralon's blows are dire, but the Emperor's Angels are known for their hardiness. You have arrived just in time to stop the profane sorcerer from finishing them off.{/n}",
    "1522002a-1070-41c8-bba7-1eb671c51558": "\"If you wish to know more, then hurry. The turning of the cog will soon cease.\"",
    "1529782d-2ee9-4025-a14f-0f7fa2491c55": "\"Against... anyone. Its power is absolute. The first experiments with this tech-relic were calamitous. The tech-blight... is merely its echo. Its potential is so much greater.\" {n}She stops, as if frightened by her own words.{/n} \"It never should have fallen into the hands of the laity, but the Lord Inquisitor stole it. Its secret was procured beyond the dimensional gate, beneath the dark stars, and passed over to Amarnat. Calcazar destroyed the Messiah of Discontinuing and robbed him. And claimed the secret for himself.\"",
    "153aedd5-2933-4df9-a5dd-b4faf479d621": "\"I have heard your opinions on this.\"",
    "15870119-0635-43d6-8d64-50ed9e30b1eb": "\"Remember the master's last words. Conceal the truth of what happened here, allow the servants of the false god to carry out their plan, and collect your due.\"",
    "15a07c66-cfef-4ef5-84e9-376acf5bdbf4": "[Attack] \"There are no masters other than me. I will not bow to you, daemon!\"",
    "16c21ea8-31f9-4df8-909e-42afc6a980e7": "Whenever we avoided another one of the enemy's traps and ambushes, we would then vox-cast their coordinates to the artillery gunners. While our comrades rained thunder and lightning upon the heads of those skulking whoresons, we gave the Emperor's Peace to the rest, making slow but steady progress toward the city walls.",
    "16ef1059-4956-4a1e-b432-83c14880766c": "{n}You can feel the strings of the surreal force emanating from the sorcerer's fingers and wrapping around the enormous disc of the drill. He is feeding its sacred batteries with his profane magic as if it were the Motive Force, subjugating the Tech-Priests' creation to his will.{/n}",
    "1739ef4a-83a9-4585-8f2f-102770ac946c": "{n}Voigtvir's turquoise eyes widen with understanding mixed with terror.{/n} \"What? Now? But I'm... I'm not ready! It's not what you promised! You said I would reign!\"",
    "174cff54-ef30-49de-8385-d2bd13e8c9aa": "\"Did you think these words would fill me with fear? The Wolves are here because we wish to bring death to the heretics, not because your Lord Inquisitor commands it.\"",
    "182579f2-e35a-4b3f-aeb2-6022a9acc848": "\"Insufferable profaners. I grant you the Word of the True Gods that will rid your hearts of loyalty to the corpse emperor!\"",
    "1934c42d-915c-492c-97b8-6988efb19130": "In the command centre, the Lord Captain ordered {mf|his|her} generals to...",
    "1944a6ef-3e5f-4859-9b6f-35391b476283": "\"So be it... as long as I... get my revenge on you!\" {n}Voigtvir bends down, but his voice is still seething with malice.{/n}",
    "1973f8fc-d1b0-43e1-ba19-c75e26e5f391": "{n}A pained shadow falls on her face.{/n} \"The chapel was attacked. The preservation protocol commanded me to hide within the inner artefactorium and block all outside access to it. Prolonged presence in close proximity to the object was prohibited by the algorithm, but the preservation protocol had a higher priority. The object... affected me. I resisted. Resistance lead to structural change.\"",
    "197a5010-47c5-4380-9ec8-7986c7c15365": "\"And what do you know about this secret weapon?\"",
    "19cbc03a-13db-426e-96a0-95b795b8bdea": "\"I behold you, Edge of Daybreak! Enter the transient realm of reality and rule it. The Child of the Dawn has spilt the blood of unbelievers and fools so that you can be incarnated right here and now. Glory to the Truth!\"",
    "19fa2c79-d8c7-4be8-bd7d-f1d761cbca39": "\"My instinct tells me as much.\" {n}Thorbald grits his teeth, his face growing grim until it resembles an emotionless stone statue depicting an ancient deity of storms and thunder.{/n}",
    "1a72ce8b-1b51-4405-b19d-9006047f1771": "\"You two do not get along too well, do you?\"",
    "1a88056f-fdd1-4fd8-bcf8-e6a78036786b": "{n}The wrath in Uralon's eyes gives way to surprise, then triumph.{/n} \"You speak the name of the Third Dawn. You have come to me not as a thrall to the corpse emperor, but as a servant of our master. If that is so, I will not fight you, and instead will allow you to share the great honour of spilling the blood of false believers in a sacred ritual!\"",
    "1bda2e3c-d61e-4c2b-810a-b8697c643145": "{n}Aishara raises an eyebrow and chuckles.{/n} \"My presence here is entirely unaffected by your approval or your objections, Rogue Trader. But I'm pleased to know you endorse my appointment to this position.\"",
    "1c3d7a56-9e9e-4099-9fd0-3b6ade3d6b88": "\"If it comes to pass, I will be the first to raise a cup to the proud name of this ferocious pack.\"",
    "1cd10635-7899-4207-8497-5ecc2c42d403": "\"The Geminicrats. The twin Magi who joined their minds in their devotion to Mars. I remember. Proponents of the right to create unificates base their defence on this momentous precedent.\"",
    "1cdce982-90b8-4b8b-a568-e498daa49c7f": "The Omnissiah watched over them that day — every charge reached its destination. The Tech-Priests offered prayers to the Machine God as they activated the charges in their final act of sacrifice. I imagine one could see the death of the mighty cruiser from orbit with the naked eye.",
    "1d15bdbe-fb97-490d-a424-60e023175093": "[Smile at Voigtvir] \"Your death will be a delightful addition to my triumph.\"",
    "1d6e4359-3400-497c-9d5a-90096185a47e": "\"Can you speak more plainly?\"",
    "1da4f71a-180e-4b82-bb5a-5c3f0496268d": "\"And what are your responsibilities as a special operative?\"",
    "1dab5318-ab83-49fb-8b69-3c033b0823d2": "The Space Wolves' skill was second to none, but alas, there were simply too few of them. The dead officers were replaced, and the fearsome Adeptus Astartes were forced into a direct confrontation. They destroyed the defence turrets and opened the gates, holding the line until we arrived to assist. The dock was taken in a decisive assault, albeit at great cost.",
    "1e538e51-23ab-47d6-ba02-f3ca05564420": "\"Pasqal, what have you learned from your... conversation?\"",
    "1e5ada26-16e2-4d33-8fb5-69c3042a67db": "\"Profanity registre—\"",
    "1e611e3d-c5f7-47b1-884e-e7381aad55c2": "[Sniff the stench that hangs in the air] \"I never thought sorcery could reek so terribly.\"",
    "1ea31811-3981-4758-adeb-f8e9e2edab79": "[Honour the fallen Tech-Priests] \"Deus Mechanicus accepts their souls.\"",
    "1ea77e1a-8df8-4055-8ed3-dbe38f97f600": "\"We continued the work of our mentor, Archmagos Amarnat. It was his wisdom that made our toils possible.\" {n}Axiomantha's words render Pasqal speechless.{/n}",
    "1f508d86-ae61-4e0e-8e9a-7fe7806caf95": "\"I do not approve of this plan.\"",
    "1fbbcedb-24f3-4384-ba6d-6365c5cbb9be": "\"Ulfar, why did you keep quiet about this?\"",
    "2013d788-6e65-4202-be08-e371cd6e5fb5": "But the stern Tech-Priests drove us forth with electrical prods, never letting us stop and explore the hallowed machine halls.",
    "20314d0c-295c-410f-b28d-519bb4200f9f": "A general once said that all wars are fundamentally the same — if you've seen one, you've seen them all. Grox shit. That general had not witnessed the events on Eufrates II.",
    "208dc600-9977-46dc-b0b8-22be2260ef14": "A fatal mistake. Apostate Tech-Priests sabotaged our devices with scrap-code that made them lead us straight into the enemy's traps and ambushes. Surrounded by the death cries of my deceived comrades, I had only one solace: my lasgun never failed me.",
    "20ea3d2d-f311-4efb-899e-53f523d82712": "{n}Thorbald takes the measure of you and nods in satisfaction.{/n} \"I know the habits of a warrior when I see one. You're no indolent hjokke. Good! I give my approval — we will hunt the sorry heretics together.\"",
    "217dffbd-70ed-4573-adcf-4bd89d7346a6": "{n}Suddenly something clicks inside the body of one of the Omnissiah's servants. Her eyes open wide. A cramp runs through her thin lips. Her lips twist in an arch. A single word escapes them.{/n} \"Yoke!\"",
    "21a974c3-8b43-49b0-842e-e6577549c586": "\"I have learned enough about you.\"",
    "21fd753a-3a88-4ba5-8b61-6354d882b90a": "{n}With a solemn gesture of his hands, Uralon thunders in fury,{/n} \"Let those who blaspheme against the True Gods beg forgiveness in vain, let their lips be sealed, let their hands be severed, let their souls be reaped and scourged!\"",
    "2210ab94-9201-4bdd-b199-930bdf73de83": "\"For the Emperor! Watch yourselves out there.\"",
    "224197c2-10af-482b-958f-29b96519441f": "\"May Blackmane guide you through the black of night, Ironhide. Know that if your pack calls, the Baleful Howl will always answer!\"",
    "22a1c199-17cf-44a3-8f74-3d5b3335dfc3": "The cruiser's weapons tracked their targets well, and no armour could protect them from shots like that. The leviathan's treads rolled over the enemy defences, decimating the contemptible Word Bearers and bringing us great triumph.",
    "22f70c29-0871-4425-8e93-e1da6260239f": "\"Ulfar, my party is already full.\"",
    "235719fb-d3a2-48dc-a286-08170717b7d6": "\"Aishara, that conniving spittle, she silenced our vox-voices.\" {n}Thorbald tries to revive his caster to no avail.{/n} \"By the time we get back to the surface, the Inquisitor's mutts will be gone with their prize.\"",
    "235dba06-951d-4d06-abe0-fb129f63c1e6": "In one of the chemical chapels, we came upon a shipment of cisterns containing hallucinogenic gas. The Tech-Priests protested that the substance was not designed for warfare, that it was created for higher rituals, but the officers wasted no time pumping our artillery shells full of that gas.",
    "253d75e2-d358-46a8-939b-b95f6265d7d6": "\"Hmm. Curious.\"",
    "257dc572-c63f-42d0-b691-7646088683a1": "\"Truly a Wolf's place is among the Wolves!\" {n}Ulfar grinds his teeth, no longer hiding his shame and anger.{/n}",
    "2642393c-bc16-4e30-9087-33387a265f0d": "\"It doesn't become a noble warrior to bark at his battle-comrade after a good fight. Ulfar Thunderlung has proven that the spirit of the Baleful Howl is alive and strong. Then let the ravens fly where he has walked, and let them tear at the bloody harvest left in his wake!\"",
    "279ec803-6970-4c8f-ac03-1f3c3295c508": "\"I am Rogue Trader {name} von Valancius, and none shall lord over my subjects but me.\"",
    "283721e3-36a1-4cc7-a681-c5a0cab5136f": "{n}Thorbald frowns and says in a hollow voice,{/n} \"And yet doubts smother my heart. Did we sully our Chapter's honour with deeds done for a dishonourable end?\"",
    "28431713-7582-402e-befa-ca4640c2e602": "\"Doomscream? He hides in this den? I wish to slay him for the glory of my pack! Aett-Vater, take me into your band! We will track this beast down and fell him before Halbrandt can!\"",
    "28b331ce-bed2-489a-8729-4810fa47ee43": "\"I see.\"",
    "297f676d-9802-49a5-b8f6-13faa18b1ccb": "The Lord Captain showed us mercy by having the landing zone bombarded from orbit. All the shuttles carrying troops — and, more importantly, precious vehicles — reached their destination. Daunted by our numbers, the enemy withdrew. That was the perfect moment for a decisive attack — with an armoured vehicle force of this size, we had the upper hand.",
    "29a614eb-0003-4f71-b3d9-504f2a732092": "\"Enough, Brother Twilight. Your lips will not speak a word more than it is a heathen's place to hear. Ignorance is their cloister. Let them remain trapped there.\"",
    "29cd3885-9cf0-47ab-8f0b-75598c0d1aee": "\"You read hearts like they're inscribed with runes, {name}.\" {n}Thorbald lets out a mocking chuckle.{/n} \"'Tis true, my brothers and I grow tired of this cog-priest and his naysay. For whatever reason, he thinks himself our lord.\"",
    "29eec601-e990-44ca-ac0a-f60c7db2f7af": "The shell of the possessed machine radiates sickly heat — a warp spawn slowly takes over its mechanisms.",
    "2acd5daa-d7cd-428a-80d0-d252e5350dc1": "\"The shelter has fallen. The Maimed Hunter... comes. Cessation of vital functions inevitable.\" {n}Her eyes momentarily roll back, but then a metallic chirr inside her chest brings her back to consciousness.{/n}",
    "2bcd36ed-bdad-4884-b186-be8d8f790bda": "\"Edge... of Daybreak... I witness you...\" {n}Uralon musters enough strength for a faint vengeful smile.{/n} \"Enter the forlorn halls of reality and claim them. I gave all that I had in your name. Hail... the Truth...\" {n}His giant body goes limp, his face forever retaining a wicked expression of triumph.{/n}",
    "2c0fb5d5-e6df-4f5d-beb1-b084ce9c9bbb": "{n}The Tech-Priest responds with a faint and enigmatic smile.{/n} \"You have found yourself at the centre of a tangle of paradoxicality.\"",
    "2cee4bba-e055-4283-8367-0c19814b6829": "\"Well, this is interesting. Go ahead, Kunrad. Make way for an opponent who is worth my time. I am ready!\"",
    "2d23428e-509c-4824-918c-9d80227c6fc5": "\"Why have you still not commenced planetary assault?\"",
    "2d692fda-ca7a-4a86-ae64-920ca4c3f16d": "\"You will be next if you dare stand in my way.\"",
    "2f937994-bf47-4030-8f83-4bbdf295002a": "For every thousand shots the ceramite of their armour deflected, a single one hit a vulnerable optical sensor or joint. One by one, the unhallowed giants fell under our onslaught. Our tenacity prevailed over their nigh-impervious protection.",
    "2fe2e9c8-9f57-4d00-a855-e985f52db538": "The Enginseers made the grievous decision to overload the plasma reactor in order to destroy the cruiser. The metal monstrosity was felled at the cost of great sacrifices.",
    "30610004-fd99-4f20-99d3-75a7a99db654": "\"Do not dare speak Theodora's name, vile traitor.\"",
    "3096d947-c4fb-4a6c-bb4b-8af6fb70b9f4": "\"Do it, Thorbald! The heretics' corruption must have tainted her body!\"",
    "310a1aa3-de25-40c3-8e67-2fc6c0b69dcc": "\"If only you knew what powerful weapon awaits us down below! With it, we will make the entire Expanse...\"",
    "31ca6e02-7f8a-4186-bfc4-2cd7d06f1153": "\"You are in need of help.\"",
    "31e0be95-d516-42e7-af1f-843192d6c5f9": "The Explorator Tech-Priests took this grim duty upon themselves, refusing to let the laypeople anywhere near their voidship. The mournful processions of Skitarii, Enginseers, and servitors set out toward their target, dragging the tank-sized megaton charges behind them.",
    "31e1b8eb-19b8-4230-80af-af2dbb47534c": "\"Thorbald is right. However destructive the assault might end up being, it will be nothing compared to the damage that every moment of our hesitation does to the planet.\"",
    "32b86f48-5bb1-4471-86c7-1401776fc2b6": "\"At first he tried to do everything swiftly and quietly, but his agents and the cog-priests loyal to him failed to capture the leader of the tech-heretics. That's when he realised he needed indestructible warriors. He needed us. The cog-kaerls were powerless against the Wolves' might, and we brought carnage to the Explorators' ships and worlds.\"",
    "32eb6cbb-d24a-4620-bd2e-e2a7af22b529": "\"This one will be the last. What you in your ignorance brazenly call shards is in truth a triune relic, the seat of the great spirit of the Edge of Daybreak, one who serves the master himself, the Changer of Ways. You do not deserve to behold his visage... but you will.\"",
    "336ae0c4-cd53-44a8-85c9-1c3d2e3a692a": "\"Don't ask, for I know not myself. Calcazar treats his allies like a Fenrisian mushroom farmer treats his produce — keeps them in the dark and feeds them shit. He didn't see fit to enlighten us about the secrets of Eufrates II, but 'tis no matter. Whatever it is, we mustn't let the loathsome malefic claim it.\"",
    "3479fb23-a0e8-4501-b1d3-bc492be666f7": "\"There will be no spitting aboard my ship. Do I make myself clear, esteemed Thorbald?\"",
    "35029e05-6019-4d6a-9c05-4c6c3e283407": "The best breakthrough point into Manufactorum Sigma-S-13 was Receiving Dock Mu-514, one of the oldest parts of the city whose fortifications and defence systems were starting to show their age. Every approach to it was covered in traps — atomic mines, mechanical mayhemcallers, skin-rending arch-viruses. But we were ready to advance, taking sector after sector... even if it meant throwing our bodies at whatever the enemy had in store for us.",
    "35373fd3-d41a-4690-9d05-9bbf84715db7": "\"What's this? A show of character?\" {n}Thorbald growls and locks his indignant gaze with yours.{/n} \"Fine, I will respect your wishes, warlord. But the bitter taste of suspicion burns my mouth.\" {n}With pointed contempt, he steps away from Aishara.{/n}",
    "354d764a-5f45-4408-8f50-b96f2755fb2e": "...ordered an assault column to be formed from the repentant manufactorum workers, granting those captives the right to atone for their crime with their blood.",
    "357403b8-7b3e-4b77-9960-2690bc84d6db": "{n}Uralon staggers back from the blow. Your strikes have crumpled his blood-red armour, and his face bears a grimace of pain. He turns his mad eyes to Voigtvir, who is thrashing in his own blood.{/n} \"Brother Twilight, the hour that was promised to you has come. The Edge of Daybreak grants you the honour of serving as his weapon. Be awed by your high destiny!\"",
    "35a5bba7-e37d-4f26-8621-22e328e8e0cc": "The dire-eyed Thorbald volunteered to track down and destroy the vile spawn, but fate had other things in store for him and his brothers — the Space Wolves pack was to be the first to storm the Machine Cathedral. And thus Magos Dominus Opticon-22 assembled a cohort of elite Skitarii and said that he would locate and eliminate Doomscream. The soldiers were whispering that he was willing to activate the so-called guaranteed annihilation protocol — a terrible and ominous rite that is as lethal to the enemies of the Omnissiah as it is to His faithful servants.",
    "39547350-4cc1-4e91-8121-db8693ae375d": "Many heretics had already perished at the hands of their comrades who were fighting nightmares only they could see. We had no trouble cleaning up the rest of the disjointed lunatics.",
    "39c087ae-48fb-48bf-bcc9-2ebf4e2326fd": "\"Tread lightly when facing him, young brother. Yes, the beast is mad and hideous, but he is withal mighty, old, and graced with the Archenemy's profane patronage. His hateful sermons abound with malefictions, and his weapon claimed the lives of hundreds during the assault. We grievously wounded him, true, but we haven't seen the last of this foe.\"",
    "3a3c61bc-b58e-4646-84ed-20680063258e": "[Speak the litany of purification to smother the profanity of the sorcerous words]",
    "3b5bea00-b4bc-4fb9-afdc-93e1789b5cab": "\"Pasqal, permission to commence the interrogation procedure granted.\"",
    "3b9ef865-6277-482d-b18e-86fd15a7ce3b": "\"How did you come back to life? It cannot be that corruption is in control of your body now, can it?\"",
    "3bc15dc7-7fb1-44b6-a7c2-edb2ba786921": "What happened next would become legend. The Lord Captain at the head of {mf|his|her} retinue challenged the bloodlusting heresiarch that had crawled out of the darkness of time. {mf|He|She} dealt the wicked executioner a heavy and mortifying blow, and thus Doomscream was routed.",
    "3bfec101-cec7-473c-adc9-5d14f130da53": "{n}A cackle comes from inside your head.{/n} \"Only you can hear my voice, Child. Do not talk to me. Just pay attention.\" {n}You feel the intruding presence recede back to the periphery of your mind, to bide its time there.{/n}",
    "3c6da2fa-b630-433b-befa-7b0c793b301c": "{n}Aishara's voice cuts through the static:{/n} \"We read you, strike team. This is lift control. Report your status.\"",
    "3eb92ca3-ae1b-471e-b319-6eca06a862be": "There were several enemy commanders among the heretics we captured upon landing. They were eager to show us the exact locations of enemy cogitators and provided us with decryption litanies to access the defence systems. That was the hour when we all thanked the Lord Captain for having made the wise choice of intimidating the enemy at the first stage of the planetary assault.",
    "3f971fd3-98a0-46a8-89b4-e263b95c5209": "The intelligence we received from the captured cultists proved valuable. We knew exactly where to look for the heretics' cogitators and how to gain access to them.",
    "3f974415-cf7d-44af-94e6-a08945ef996d": "No more than a hundred of them were left alive that day. The Emperor was harsh on those who had misstepped. But many a seasoned soldier could have learned from their fervour. Covered in oil, blood, and soot, their eyes full of a desperate zeal, the penal unit's fighters somehow managed, despite their losses, to break through to the mighty cruiser. They climbed shafts, used their bayonets, and applied what scant knowledge they had of sacred technology. Eventually, they destroyed the heretics who were operating the macro-cannons. Enforcer strike groups were then able to land on the cruiser and clean up the remaining cultists. The cruiser was conquered.",
    "403beae3-cf96-4a6e-a441-b6f1d953723e": "\"In the name of the God-Emperor, I am here as your judge and executioner!\"",
    "40534ac5-846c-4e29-8687-d661ea4ce5a7": "Summoned the officer for a \"special assignment\" on Eufrates II.",
    "40b1a021-6799-4b44-b495-4069b02bfd09": "\"The first step is obvious — we eliminate the Machine Cathedral's orbital support. But what planetary assault strategy will you choose following the destruction of the enemy void fleet?\"",
    "40e75672-6939-4d13-926b-8c8134c2afa9": "{n}Clicks are heard in the ensuing silence. For a while now, Heinrix has been trying to bring his vox-transmitter back to life — to no avail, judging by his wry face.{/n}",
    "417deed3-1455-4546-9487-f75ff6f90bed": "\"Send in all our forces even if it means sustaining heavy losses. A swift onslaught is key to our victory!\"",
    "418c222d-aff7-48b6-bc51-417cbd1213da": "\"What we require is total annihilation. Raze every sacred facility and chapel that our enemies could use as cover.\"",
    "41a014df-9345-4b8a-af07-648d4e4949cc": "[Execute the heretics] \"Showing mercy to enemies of Humanity would be heresy. I sentence them to death.\"",
    "424f4583-23e4-41e3-9316-a71ed489bfe4": "A gift from the Edge of Daybreak, these forbidden words fill you with great power. Yet, they are unknowable to you. Their secret will only be revealed with your very last heartbeat.",
    "4282079e-b93f-4c8a-acc1-82bc861e0650": "{n}The heretech's tentacles wince and his vox howls again as he pleads.{/n} \"Even a mighty titan could not withstand your wrath, and would turn into a lake of boiling metal!\"",
    "432c2cf4-96d4-483c-9ff3-e0757b5ed327": "...deliver a tactical report to the officers.",
    "433452ac-c610-4543-be3b-ff2750a59f92": "And that's when it came. Doomscream. An ancient and bloodthirsty Helbrute, a merciless executioner forged from adamantine and ceramite. That single foe was repelling our assaults one after the other, turning hundreds of soldiers into bloody pulp. For as long as that abomination lived, we had no hope of reaching the heart of the enemy citadel.",
    "4385bcb8-0555-4dcf-b158-e8a1829b2b3c": "\"More.\"",
    "4436e259-4fbf-4f9f-8484-0880fef61b66": "But the gas concentration was still too high — even the filters in our respirators couldn't block it entirely. As soon as we entered, disaster ensued. Our soldiers opened fire on our own, trying to destroy the nightmares in their mind's eye. I saw... things I won't describe here. When the gas cleared, the dock was ours, but the losses we had suffered were great.",
    "443fdc8c-ea09-4e02-bfd5-c947a41321c5": "\"There is nothing for us to speak about.\"",
    "45dd03cd-0f2c-4a36-b594-65f8d3aa3f28": "At last, we reached the Machine Cathedral. We saw a yawning lift shaft left behind by a colossal land-gnawing drill that had burrowed for kilometres into the depths of the planet. There, deep below, lied the last hiding place of the heretics' leaders. Hundreds of grenades, accompanied by promises of swift judgement, were hurled into the pit — such was our righteous anger.",
    "45e5ca8f-f134-4218-849b-4c113e5fc872": "{n}Bitter disappointment is visible in the sorcerer's eyes.{/n} \"You rejected your destiny in the name of your worthless pride? Such a shame. Off with you, then! May the pious receive the gift of sacrifice!\"",
    "47d4fbcb-c893-4328-b4a8-05675b16af88": "\"And that it has unlocked his jubilation functionality. He was a fine priest, and it's a shame to lose a comrade like him. He was a warrior at heart, so the Allfather granted him the highest warrior's honour — a glorious death in battle. We will drink to his memory at the feast so that the Iron Wolf may be merciful to his binharic spirit.\"",
    "4898153e-3295-444c-8db7-38270069cc59": "\"Hello? Can anyone hear me?\"",
    "4900e5b5-5528-456a-8478-914d35eb295e": "\"Don't let your temper get the better of you, warrior. I had no intention to slight your honour but to warn you.\" {n}Thorbald frowns, unaware that he wasn't at all who you were talking to.{/n}",
    "4ab39ea6-2b64-444a-8fef-2a8bf342ade9": "{n}The sacred words sustained by your indomitable faith illuminate the air and send a mighty echo across the room. So great is their strength that the sorcerer's words drown within and the currents of heretical power swirling around the drill begin to ebb. Once the final words of the prayer escape your lips, righteous light envelops the drill, washing away the unhallowed taint. The sorcerer, scorched by the radiance of the Emperor Himself, growls in pain and rage.{/n}",
    "4b3e52df-7386-408d-90fb-0600af21ac77": "[Kill Kunrad] \"Fulfil your destiny. Become an instrument of the Edge of Daybreak!\"",
    "4b53e6d9-e8cd-49ca-9a20-d76012cb3ec2": "{n}Thorbald's face reddens, and he rumbles in a hollow voice,{/n} \"I do not wish us to feud on the eve of battle. Very well. The Wolves will fight the way the cog-priest deems fit.\"",
    "4b5fc52d-da5b-4f00-baf6-cab869589e29": "\"The Lord Inquisitor will be delighted at the news that some semblance of order was established in the command. I wish you luck, Rogue Trader.\"",
    "4be28346-4c15-4318-8759-b9b124ea9288": "\"Indeed. I have nothing to say to a corpse.\"",
    "4c43c32f-cad0-4ab7-b266-459073d774de": "\"You spoke of a shelter and a Maimed Hunter. What did you mean by it?\"",
    "4cdcc594-d4d1-4dd5-8e3d-05368e996d7c": "[Point at the dead Tech-Priest] \"Was she your sister?\"",
    "4d1ce76b-1879-41fa-ac26-4e1ad083a2a4": "\"Eufrates II is a forge world. Manufactorums and extractiums take up most of its surface. Upon //corrupting them//disrupting their production algorithm//, the heretics enhanced their ranks with possessed mechanisms and //false//defective//traitorous// Skitarii whose protocols were disfigured with indoctrinating scrap-code.\"",
    "4d25f041-9ff6-4e58-af61-6ed95d17f293": "\"I am not your lord's servant and I am certainly not going to obey a wretch like you! No blood will be spilt here save for yours.\"",
    "4d82d2ec-d886-4406-8c7a-150a385e82fa": "\"Death to the false emperor!\"",
    "4d9635da-4dbc-471b-bf5a-f20f4bfe801f": "{n}After taking a closer look, you realise that every augment seem to have begun... mutating, developing new forms and functions not envisioned by their creators. It seems probable that this is what caused their demise.{/n}",
    "4db9fc78-3d25-46e7-a011-80bf39aa465a": "\"Our mortal foe lurks within this den of heresy. A Helbrute by the name of Doomscream, an ancient and vicious traitor. He barred our advance when we were approaching the Machine Temple and felled hundreds of brave champions. A terrible wound he took, but the beast still escaped from our grasp. 'Tis time we cornered him and ended his vile existence!\"",
    "4df45391-4efd-4ce6-b71d-924bb0b79938": "{n}Pasqal's vox sounds as if a hot metal string just snapped inside:{/n} \"This unit is waiting for an explanation.\"",
    "4e5cbfc4-9ed5-4a2e-a67a-40f48a3045f3": "{n}The sorcerer reluctantly turns his burning gaze upon you.{/n} \"So you are the one who was so eager to meet me and your own demise? Rejoice, Brother Twilight. Today, you become the new Rogue Trader.\"",
    "4e659704-fef8-4b0e-b46a-5ed46a808b8f": "\"You haven't changed, Brother Thorbald — uppity and brazen without measure, and you carry yourself on another's drekkar like it is your own.\"",
    "4e6b0191-215e-46aa-981b-a8ed8d8c4179": "\"No, or else his head wouldn't still be hanging on his neck. But my pack has heard plenty about his strength and ignominious misdoings. One can see the evidence of his malefactions all across the Koronus Expanse like bear tracks upon fresh snow. We stalked him and looked for a chance to clamp our jaws around his throat, but the craven knows well how to hide behind the backs of his heretical lackeys.\"",
    "4e98a8c1-2b79-4fed-9b8e-aba82e22152b": "...dispatch infiltrators and deal with the enemy commanders.",
    "4f2a1854-f5eb-4bad-a9ef-3c262a2b74e2": "Rogue Trader {name} von Valancius was the supreme commander in that battle. A {mf|man|woman} of iron will. Unfaltering, unshakeable. I served in {mf|his|her} personal enforcer guard back then, just another cocky kid who thought he was an expert soldier. The Emperor was gracious to me, He gave me a chance to realise just how wrong I was. Most of my comrades didn't get a chance like that.",
    "50456259-d6ad-4f66-9f5d-5b84c11268bc": "\"The Lord Inquisitor entrusted me with the task of forging an alliance between the assembled fleet and the forces of the Cognisance Fleet. Once this task is complete, I am to act as an observer and a special operative.\"",
    "51221a26-7725-4830-af72-2ae7fa589a46": "{n}Uralon draws a blade shard shimmering with unnatural light.{/n} \"Ways change, Brother Twilight, and nothing lasts in our lord's hand. But you will reign indeed — as a vessel for your master.\" {n}The blade cuts Voigtvir's coat and chest open, sinking deep into his flesh and finding its way to his heart. The glyphs carved into his skin by his ruthless mentor begin to glow so bright you can see them clearly through his clothes.{/n}",
    "51d1913e-2d0a-410a-962e-49f6827a883b": "Not all of the charges made it to the cruiser. Some were destroyed en route and wiped out many of our offensive formations. But those that did reach the captured ship were enough to blast it asunder.",
    "53c0106d-d39a-4b37-8211-325a40977c0c": "[Execute the heretics] \"'Inevitability' is indeed the word. This is your reward.\"",
    "549340ae-e5ed-4a3e-82cd-74596735411d": "\"Creation of unificates is dangerous knowledge that has long since been denounced by many as a procedure not blessed by the Omnissiah. It is based not on a direct prototype envisioned by the precursors, merely on loosely connected technologies.\"",
    "54f0f1bb-6e08-4165-b837-e1da9ed42671": "\"How do you know about Amarnat?\"",
    "5527a3a9-ec8b-4bbb-a9e3-93376b389ed4": "{n}Thorbald throws up his hands.{/n} \"Nothing, I swear on my honour. He disappeared, and so did his ship. There is no blood of his upon our hands.\"",
    "569e8950-edde-4922-b6db-3c2c23109a03": "\"With joy in my heart!\" {n}Thorbald points his weapon, and his shot strikes sparks off Uralon's pauldron.{/n} \"You are a negotiator after my own heart.\"",
    "56f0d834-6b3e-422f-ae38-3565bbf02351": "Crushed Morale and Broken Ranks",
    "5705573d-1f69-4aba-9e7f-d23742816d20": "Ignoring the protests of the venerated Tech-Priests, the Lord Captain gave the order not to spare the world's infrastructure. We struck at the sacred chaplain of the Magos Alchemys, triggering an emission of toxic gas. The noxious cloud blanketed the enemy's positions, but even that did not make the heretics retreat. By the time we had fought our way to their positions, they were so weakened by the gas that hung in the air that they showed us no resistance and surrendered by the hundreds.",
    "573dd83f-a61a-4936-bd87-d3a9c2a9c327": "\"I respect your oaths and do not think less of you.\"",
    "57703f94-b433-467b-a80e-a306dad38689": "{n}Uralon burns you with a baleful gaze.{/n} \"Did you think that saying empty prayers to a withered husk could disrupt the course of my magic? For this sacrilege, you will be purged harshly.\"",
    "577890dc-db39-43ec-a0b4-6c62edac81b0": "{n}The suave whisper blossoms in your head again: an echo of words that were never said and yet are as old as time.{/n} \"The moment has come for the Truth to be revealed, Child of the Dawn. Speak the final name to fulfil what was foretold: 'Sameth.' I will await our meeting.\"",
    "5799d44e-947a-43e2-a2fa-8b9b188b5f3f": "\"His petty desires and ridiculous thirst for revenge had obscured the Truth from his eyes. He chose his sacrificial destiny himself when he strayed from the path charted for him and allowed his failures to make way for you, champion.\"",
    "57b8d130-0ff5-4586-8834-e61dc4f0783f": "I was part of the escort for one of the Tech-Priest crews that broke into the dock to carry out the sabotage mission. It's one thing to watch a technomat wave a censer over a cogitator on a cargo deck, but it's another to observe sacred tech-rituals being performed under a hail of bullets and carpet bombings.",
    "57cb0210-efc1-41de-aef3-1c6fa50457ca": "{n}The last of the Space Wolves is slain. Courage and fury aren't enough to defeat fate, from whose threads your purpose is woven. The space marines' spilt blood covers the battlefield, slowly flowing together to form unholy patterns and blasphemous runes.{/n}",
    "580309da-58d9-4c5e-924a-541ca8bc5a61": "\"I doubt I can learn more from you.\"",
    "58ac8035-841d-4c50-81e8-dcb23a325346": "Pushing through the ruins of sacred workshops, we looked with awe upon machines that, up until that point, had remained forbidden to the eyes of the laity. Those were palaces of incredible and frightening technology: voidship assembly halls, alchemical atriums, sacred arsenals, generators producing invisible fields unsettling to the mind, and scriptoriums containing knowledge of horrors best left undiscovered.",
    "598c3870-6d0b-4ecd-a1c3-4239c2577622": "\"Our strategic analysis points toward a full-scale offensive as the optimal course of action. The losses among the //troops//insignificant personnel//laity// will be numerous but will not exceed acceptable parameters. Replenishing such losses will be less arduous than restoring the damage that may otherwise come to the manufactorums.\"",
    "59e28851-29e0-4aa0-83ba-c61ce3376c30": "{n}Ulfar looks away and rumbles heavily,{/n} \"I was there too. I fought those judged by Calcazar.\"",
    "5a0a23cb-8c87-44ac-b893-82da2041a5d2": "\"She was me. A phenomenon of flesh divided me into two identical bodies at birth. The Omnissiah's wisdom let me overcome this physiological flaw by braiding back the separated mind. I was the first unificate in the Fleet.\"",
    "5a3ebd62-d643-4ab6-9d6c-8a0cc36eafce": "\"I did not lie, Brother Twilight: the hour that was promised to you has come. You truly do have a special part to play.\" {n}The Dark Apostle turns his gaze toward you and smiles. You feel a throbbing in your chest as the dark will that you have absorbed along with the blade shards reaches for Kunrad's heart.{/n}",
    "5a583191-91f0-40a7-8a8b-169b63b321ac": "...ordered that the cruiser be destroyed using blessed megaton charges.",
    "5b12fa64-35b4-4e88-b12b-bda71469386c": "\"Keep going.\"",
    "5b156745-4419-44b6-8b0d-c24eb67d984f": "\"Well, what are we to do, {name}? 'Tis not our place to whimper that the Allfather has sent us a fight different from the one we saw in our sweet dreams.\"",
    "5c3acaab-8f0c-4482-b88d-f69d96de6c50": "Interrupted Uralon's sorcery with the litany of purification on Eufrates II.",
    "5c65898c-76c2-47b2-8dea-fcc9620e33e5": "The shuttles would have blocked out the sun if one could see it through the smoke of the manufactorum city of Sigma-S-13. At its heart stood the Machine Cathedral, our primary objective.",
    "5c877248-5da9-4797-a145-dee11b011ff5": "{n}A suave whisper weaves words into a kind of unholy ornament in your mind.{/n} \"Minions of a false god. Blind in their faith. No unity among them. They will never learn the Truth... but you will. I will show you the path, Child of the Dawn, but in order to walk that path, you must hide our intentions behind a façade of loyalty to the corpse emperor. For now, learn about the false believers' plan and prepare. Now is a time to listen. A time to act will come later, and when it comes, I will tell you.\"",
    "5d0de386-b5ec-4d56-8605-7d11b38bd9d1": "\"I see you and Ulfar have worked through your quarrels.\"",
    "5da8580a-6621-4331-b84d-4827bf116cca": "\"I know not. Calcazar's kaerls did not allow anyone into the hidden arsenals. All we could see is them dragging crates up to the surface. 'Tis the age-old way — we fight, they sweep up the spoils.\" {n}Thorbald grimly nods at the pair of corpses.{/n} \"We brought these from below. For all I know, it's his kaerls that killed them to seal their lips.\"",
    "5f23a255-51b9-4964-9fc7-07a96da3a79c": "\"Mercy! I won't dare stand in the way of von Valancius's smiting strike!\"",
    "5f28e24f-6f92-44e9-a97b-2db89184e5fa": "\"Another blasphemy. They are too many to count now.\" {n}Pasqal's dry voice is rattling like a heavy vehicle's chain track. His visor lights up a blinding green, then blue, and you hear a metallic moan coming from everywhere. It's as though the manufactorum itself was being tortured.{/n}",
    "60444ba5-dce5-461e-bace-bb2e94f153a3": "\"But in order for the threads of chance to allow us to meet and for you to fulfil your purpose, you must bring along the blade shards that wove our destinies together. Goodbye, Child of the Dawn. I will be waiting for you.\" {n}The voice is gone again, dissolved in the echoes of other people's thoughts.{/n}",
    "60af4dd0-d827-4efd-bda4-2d3f4e57ce1f": "[Lie] \"I already know what you seek here. Spare me your smug pomposity.\"",
    "612d618d-9c63-482d-b0b4-773d9669ba54": "\"Analysing... This statement is false. The sacred assembly halls require machine //healing//repairs//, not further destruction.\" {n}Opticon-22 lowers his head in an unrelenting gesture.{/n}",
    "613ea1de-5188-4b1b-9337-0177bc4d747b": "\"Let us commence this war council.\"",
    "61ba0a0c-24c0-4244-96d8-b0bf8e9f19c0": "\"The master was testing you; I had no right to interfere. He beheld every path and he said himself that the Great Four had blessed each of those paths; therefore your deeds have the Truth's blessing. You are a champion and I dare not oppose your will.\"",
    "61e18bb4-9485-4870-9e66-84b4768ecc52": "The parts destined to become a holy weapon of the Imperium's reckoning were instead assembled into a frightening and sacrilegious construct.",
    "6284ed40-36c9-4e65-a6b6-76edf4de5b05": "\"Brother... Take my thoughts. I kept them. Keep them now.\" {n}Her final words are a faint whisper.{/n}",
    "629df617-4073-461b-af17-231edb13def7": "\"Get out of my head!\"",
    "62b637ab-41e4-47d0-9031-c85e43f22c16": "\"Heresy runs rampant on Eufrates II, and you two would rather waste all your strength on bickering? Then you are nothing but fools!\"",
    "6361613c-6fdf-4443-be44-bee7ba5fc641": "The infiltrators killed one officer after another, sowing panic and disarray among the enemy. The bodies were impaled on spikes so that the heretics could see their commanders from afar. Once the mayhem had reached its peak, the Space Wolves demolished the turrets, opened the gates, and gave the signal to attack. The dock was ours.",
    "6365992c-cda8-4c28-94a9-7140aac68adc": "{n}The sorcerer's voice vibrates unnaturally, seething with anger and contempt:{/n} \"Ignorant creature. Your pitiful ridicule offends my ears.\"",
    "636db75d-825f-4fdf-99ec-e2daa0da634b": "\"How exactly did the object affect you?\"",
    "649107b8-7d57-4e48-a443-bb422f83b62a": "\"If you are so confident in your victory, then what are these secrets for?\"",
    "650ace05-87af-4b84-92e5-d6c05787ab1a": "{n}Ulfar mutters, his expression as dark as a storm cloud,{/n} \"There wasn't my interest, there was another's will. And it's the Chapter's matter. I've already told you more about the Wolves than many of my brothers would've said in my place.\"",
    "658479f4-5613-4a14-b205-21bc3dc8dcad": "{n}Heinrix and Aishara exchange glances, but do not say a word. You cannot help but notice the furrow that forms on the Interrogator's forehead at the sight of his colleague.{/n}",
    "6621266e-a2df-45b3-a5a3-0e13273c56cc": "The Lord Captain {mf|himself|herself} was wounded in battle. It was at that moment that Opticon-22 walked onto the battlefield with his cohort of elite Skitarii.",
    "662c00e6-9957-46c5-a532-5b99be09e911": "\"Registering a Category One blasphemy against the Deus Calculus!\"",
    "674eec39-3c5d-4e64-bb06-f9ff5425cafe": "I will never forget the sight of her hull, set ablaze by the macro-cannon fire, crashing into the manufactorum halls. Alas, the flight trajectory of the Righteous Redemption was flawed. She began to lose altitude too early and crashed into the ground, ploughing straight through our ranks. But her plasma drive stayed strong, and the frigate, after destroying everything in her path, pierced the enemy cruiser. Both perished in a blinding flash.",
    "6779c996-a01b-4a22-bf1c-1ccf5e659aa9": "\"Our forces have secured minor footholds on the surface but are unable to deliver an effective blow to the //headquarters//operations centre// of the profaners in the Machine Cathedral at the heart of Manufactorum Sigma-S-13. According to the available data, it is the current location of the //arch-heretic//termination target// — the {g|Encyclopedia:DarkApostle}Dark Apostle{/g} Uralon the Cruel.\"",
    "67b37f01-78d1-4064-a7ba-2f27f0cf620c": "\"You don't have the right to offer me pardons or deals. You're a fake!\"",
    "67fae259-fbe9-4f7f-b4db-309d4d437890": "{n}The glyphs carved into Voigtvir's body by his cruel mentor are shining blindingly through his clothes.{/n} \"I... hate... you!\" {n}With a terrible effort, he squeezes his furious last words out of his blood-filled windpipe.{/n}",
    "68145f37-910c-492e-bfc6-aa11b416638e": "{n}The Wolf bursts into booming laughter and bares his long fangs.{/n} \"Such is the breed of leaders, Ulfar. We stand out. 'Tis you, Everlost, who can't find his way when the sun is right over your head.\" {n}Another explosion of Thorbald's boisterous laughter drowns out Ulfar's stifled yet furious string of curses.{/n}",
    "688e4972-3985-4148-8993-cc4041671a9f": "\"Kunrad, fight it! Can't you see you've been deceived and used?\"",
    "6ab7786d-fb52-4770-a706-39698f034ea2": "Let the great purge begin!",
    "6acf3c65-1994-4fc7-90f3-c735205c72f4": "...led {mf|his|her} retinue to hunt down this ancient killing machine {mf|himself|herself}.",
    "6bad7e0c-6802-425d-a720-a90021a0c930": "{n}The unholy cackle fills your mind again.{/n} \"The travails of mortals are so amusing. Wandering in the dark, ignorant of the paths open to them and of their own fate. How pathetic! They are not your equals, for you know your way. It is a path littered with the bodies of believers in the Truth: an acceptable sacrifice in the name of your future greatness.\"",
    "6c2ea93e-fc85-4de2-8ef4-136b37c4fed8": "\"Opticon-22, I must say my curiosity is piqued. The Explorators are hiding something on that planet, something you refused to show to anyone and are now loath to destroy. What is it?\"",
    "6c68eabf-50d3-4ede-8999-fc96b95ece50": "\"Whom did you send your brothers after?\"",
    "6ce7c439-36a0-4856-9f57-beba7f6ad51b": "\"Ulfar, we set out to hunt the beast.\"",
    "6cf75c55-6c9c-4c5f-87e6-ecaf242b14a6": "[Examine the machine]",
    "6d480847-03db-4c8c-a5b0-365efda8d60d": "\"I was never his servant. I was forced to serve. When our circle was broken, he offered me a choice: submit or die. He threatened to kill half of me if I refused to forge for him. He needed Archmagos Amarnat's knowledge, and I had it. I saw no sense in resisting.\"",
    "6d5cb235-55a5-496e-bb93-8ee54e2fd68b": "...commanded to close ranks and direct all available forces against the Word Bearers.",
    "6d9b95f2-1afe-4dff-8d00-b52b397f7f3e": "I've seen old soldiers give in to fear on the battlefield. It's little wonder, then, that a throng of desperate labourers would panic the moment they saw the bloodbath they'd been thrown into. On top of fighting the heretics, we now had to deal with droves of scared witless civilians trying to break through out ranks.",
    "6dffca3b-158c-4597-a31c-848fc6071b15": "\"Halbrandt, you stick to the original plan! Take two brothers and go after Doomscream. I want to take the unholy tin can that holds his traitorous brain back to Fenris. Good hunting!\"",
    "6e16290d-5a0e-442d-b220-9a356a939bb1": "\"What was hidden down there? What was the treasure that Uralon was after?\"",
    "6e26a6ca-72d0-43df-97aa-399cc587257c": "{n}The sorcerer scoffs. His deep, unnaturally vibrating voice causes your insides to shrink.{/n} \"What good is the name of a rotting corpse propped upon the Golden Throne? It carries no fear for the disciples of the true faith.\"",
    "6ec352f8-500b-449e-9faa-6fa01b1b3644": "\"I concur with this statement. Given that the //military action//sacred purgative crusade//eradication procedure// takes place on a world devoted to the Machine God, Unit Opticon-22 insists on his privileged status in the matter of strategy selection.\"",
    "6ecee434-b90b-4ed2-9f67-722b4c32ad30": "\"You must have been preoccupied with something profoundly important if you paid no heed to me obliterating your army.\"",
    "6f006dd6-293d-4bf0-85dd-9ec2de113846": "\"Thorbald, announce my arrival.\"",
    "6fa5f7ef-6ca8-436a-959d-d3c4f4994a2d": "\"That's for you to sniff out, {name}! Perhaps there's a way around. We will give you enough time to look.\"",
    "7040d1fe-86ab-4ba8-a8f3-54f26074ce58": "...proceed with caution with the support of comprehensive area reconnaissance.",
    "705193fc-087b-4547-bb22-6b3818562226": "\"We may outnumber the enemy, but ours is a poor warband. All it has is steel kaerls of the Omnissiah and scantly trained serfs from across the Expanse. While our foe is the detestable but nevertheless deadly putrid-hearted traitors from the ranks of the Word Bearers. And their vessels protect the Machine Cathedral from orbit.\"",
    "717d7e63-6cbe-44e9-ab79-25c944eee095": "\"I will not forgive. You lying piece of fekke! You dare mock the sons of Fenris? You dare make seditious speeches and insult the Allfather? I will not forgive! So you say you want our blood? Then come and get it!\" {n}The Space Wolf leader lets out a long howl.{/n}",
    "71c24995-81ca-4740-9310-c84c3be38b95": "\"Her True Flesh has betrayed her and become a heavy burden of metal within her body, something that is not of the Omnissiah's design. Something devoid of function.\" {n}Pasqal speaks the last words with audible disgust and sorrow.{/n}",
    "72a5dec1-2197-4f7d-a641-043c7cf11e48": "\"Tell me if Kunrad was destined to be sacrificed all along.\"",
    "72d84f75-4ccc-439d-9083-3e0f4d69e5dd": "\"Uralon, I demand an explanation. What is really going on here?\"",
    "72e22f75-adc1-4981-8130-9e4a861f1d41": "\"This place was a shelter. The Lord Inquisitor hid me here... and not me alone.\" {n}A high-pitched groan of pain interrupts her words.{/n} \"The Maimed Hunter... A figure of termination, an unknown variable. Amarnat's nemesis. I never met them, but I inferred their existence based on statistical evidence and logical conclusions. The portents of entropy foretell that the Hunter is near.\"",
    "7371ac01-9ddc-4e0d-a05a-406adf99545b": "\"Knowledge will not fall into oblivion.\" {n}Taking great care not to ruin the Tech-Priest's features, Pasqal reverently extracts the neural cogitator from her skull, then does the same to her sister.{/n} \"The Quest for Knowledge is the Omnissiah's mission to us.\"",
    "740629a6-73aa-4064-a6f7-cb051670195f": "\"My name will only resound louder now that I am incarnate. Every secret, every grain of knowledge in this pitiful reality will carry within it an echo of my name!\"",
    "74bc8da6-5294-400b-bb3b-1a9545371f43": "The swiftness of our assault turned out to be a double-edged sword. By bravely charging into enemy fire, we lost many vehicles and soldiers to the traps set by the betrayers of Humanity. The tanks were getting stuck in the mounds of bodies, trying to chew through them with their treads. We breached the enemy's defences at the cost of countless lives.",
    "74efbf0e-1b9d-4aee-b7af-28c1ea5cc609": "\"The sweet scent of rotten meat prickles my nostrils. But it is not the fallen bodies I smell, it's the hands of the Inquisitor's minions.\"",
    "755f1058-0194-47b9-9fb9-adf0c00d7c03": "\"So shall we begin our war council or shall we rather wait for heretics to corrupt this planet completely?\"",
    "75b7a387-4b76-4d69-a557-0271bbc4b139": "{n}Suddenly, you hear a click inside one of the Tech-Priests' bodies, and her eyes open wide. A spasm shakes her gaunt limbs, making Thorbald clutch his weapon. Her lips twist into a crooked line, forcing out two words:{/n} \"The Yoke!\"",
    "7658461a-3183-4f48-8256-89e500fa06bc": "{n}Thorbald looks down on you with an expression of wry amusement. Opticon-22 is silent, but you can still feel the disapproval in the rattles coming from his vox.{/n}",
    "77185978-1657-4524-8bc4-5a445ec63e3a": "\"I need more details. How does it work? What even is this Yoke?\"",
    "7749e70d-7d4a-45e0-b101-6f2709cec003": "\"I never even knew there was a weapon! I was told of traitors, and I tracked them down! I claimed no trophies, I had no part in any dark intrigues! You think I would have wished that sneaky, scheming viper to get his hands on something so powerful? I wouldn't even trust him with my axe!\"",
    "7775e5ee-383e-4205-a2e7-4189b6377e6a": "\"Wait. The manufactorum's dungeons are vast. I will lie low in them and bide my time until the moment comes for me to appear before you in the flesh again. And while I wait, I will work on this world from the inside to prepare it for accepting the Truth when the time is due. One does not need armies to open the world's eyes: all it takes is to sow the seeds of corruption and wait for them to sprout of their own accord.\"",
    "77a0d1c0-7fec-4691-a06c-1cb18d5195c8": "It came as a surprise to all when the Space Wolf Thorbald supported the Magos Dominus. After the Lord Captain had reconciled him with the Explorator leader, Thorbald had tamed his pride and spoke in favour of the Tech-Priests' cause of liberating the noble machine.",
    "77cdcfb4-5278-4e4b-9cb8-f3dca59dbc9f": "Alas, there was no understanding of each other's customs of combat between the two. The Skitarii were getting in the way of the Emperor's Angels, and the latter were destroying the Omnissiah's warriors with careless attacks. Victory was slipping from their grasp, thus Opticon-22 issued his final order.",
    "77eb1254-9ea5-46be-a1df-d60bbd2a47a7": "[Examine the Tech-Priests' bodies]",
    "79c12005-cfd8-403e-8eeb-6f814cfd76a2": "\"What is Uralon after? What is he trying to unearth?\"",
    "7a14f061-0449-4ce2-bdc9-1b7621f0e52d": "Their binharic prayers, decryption litanies, and blessed cryptopurification viruses did their work. Every turret in the vicinity instantly turned on the traitors, and the dock filled with gunfire and screams. When silence fell, the gates opened before us.",
    "7a64a585-f077-46c3-861a-b86c398af23e": "It seemed then that the Lord Captain's abundant luck was about to run out, but then Opticon-22's Skitarii and Thorbald's Space Wolves joined the fray. Their strife forgotten, the two commanders assailed the unholy weapon of destruction.",
    "7b4ee4b0-d44e-4914-9f7c-f9ffa5e98a6d": "\"No corruption... only damage.\" {n}The woman's whisper is barely audible, but the weak voice that is coming from her pale lips still sounds more alive than the mechanical hiss of a vox.{/n}",
    "7b6c6bd3-775a-4198-ba8a-73ca709873a8": "\"Pack! Lay down suppressive fire and stall the heretic! Fenrys Hjolda!\"",
    "7ba8d79e-4140-40d0-a7b9-ce55c9734f15": "\"Knowledge will not have the capacity to be absolute until the coming of the Omnissiah. We do not know of such pre-technology, but can we claim with certainty that it never existed? Do you remember stories about—\"",
    "7bf8114a-4350-4afe-8b4d-4a15a1936e12": "\"Doomscream? He hides in this den? Step aside, Halbrandt! I will be the one to slay it! I claim this quarry for the Baleful Howl!\"",
    "7c1d6cbd-8ed9-4d84-97c4-bcd671234187": "\"Surrender, and House von Valancius may show you mercy. If you prove to be of use.\"",
    "7c1e893f-1e86-472a-842d-424b3f0c66ba": "\"That is a familiar sword. Its shards were used in two attempts on my life. Unsuccessful attempts, might I add.\"",
    "7c73310d-bbdc-414c-947c-2fdd32bf3236": "{n}The same cannot be said about Kunrad Voigtvir who stands at his side. His completely mutated turquoise eyes flash upon seeing you. He flinches but remains silent, hesitant to interrupt the ritual.{/n}",
    "7cb4f103-f1ad-4e84-a23b-c10041f0f83a": "{n}The servant of the Omnissiah freezes for a moment. You hear mechanical clicks and binharic chirr, as though unseen mechanisms in her body were struggling to run a diagnostic. After a while, the sounds die down.{/n}",
    "7cd0e351-2ff9-444d-a8e7-70f3b158fa22": "\"Magos... Axiomantha Haneumann. That is my identifier.\"",
    "7db898b3-63c3-4607-8836-5199c27278f0": "\"It's difficult... to process... Have I fulfilled my duty to the Omnissiah? May I rest now?\" {n}She looks through you like she can no longer see you.{/n}",
    "7db95661-845f-4c47-bba3-df36e9ad6f67": "{n}Heinrix casts a grim glance at the mighty warriors, but does not contradict them, either out of agreement, or doubt about his survival were he to raise an objection.{/n}",
    "7df35be9-f2dd-4cef-9a22-41c0bd818542": "{n}Voigtvir cocks his head sharply, like a bird, and laughs mockingly.{/n} \"I am on a path to greatness, {name}. True power, the kind of which you and Theodora could only dream of. The Edge of Daybreak promised to weave me a truly remarkable fate!\"",
    "7e5c7068-1723-45c8-9d0a-fd7912e9890b": "\"Are my words obscure? That is regrettable. Processing becomes difficult when you only have one half of your mind. Certain notions, data, and logical instruments were left... in the less functional part of me.\"",
    "7f7061f2-ab85-46f4-84a5-e8a391f8336c": "\"Thorbald, what would you do if you were in command of this operation?\"",
    "80657eb0-ff53-4f51-aadb-6fb46ab28021": "{n}She closes her eyes and whispers almost deliriously:{/n} \"A portent left by the Messiah. A cog pattern in which the righteous may see the Deus Mechanicus.\"",
    "80ace9fc-e242-43dd-9b78-553bb9d6666a": "\"One does not bargain with death — one bows before it!\"",
    "80bab494-89dd-4515-a11e-d0a81f2fafd2": "\"I have no right to judge you. But Pasqal has.\"",
    "80bb6ecc-1985-4809-b2fc-fd22aeaa39f3": "{n}All you hear in response is wheezing static.{/n}",
    "80c391b0-8e4b-45ff-862d-ddafe837cd59": "{n}Heinrix shakes his head in amazement.{/n} \"A yoke? A means of restraint... It sounds like a project on a grand, planetary scale — and this is the first I'm hearing of it. Perhaps there was a hidden purpose to my assignment besides combatting the Cult and accompanying you, {name}. But why?\"",
    "81375c67-00a5-4eb2-a7e6-a98bc766cf19": "{n}The heretech falls abruptly silent. The soundless tension is only punctuated by the strained breathing noises coming from his vox.{/n}",
    "814e8d35-9ad4-431c-9194-759f45ab462c": "It was the Rogue Trader's wise guidance that allowed their strikes to pierce Doomscream's armour. Brutally wounded and humiliated, the profane executioner had no choice but to flee from the fight.",
    "81b82b42-3839-4cc8-9fce-9c37d7def47b": "The Lord Captain ordered to...",
    "81cdfdab-55e1-42a6-91f1-d64f2b951d81": "There was talk of the valiant captain coming to the command HQ and stating his willingness to repeat the assault, only for the Lord Captain to smile and invite him in. There was talk of someone's strangled screams coming from the command HQ, sounding barely human and so loud they could be heard as far away as the rear guard. There was talk of the captain vanishing without trace and of human viscera found in the command HQ, laid out in strange patterns as though for an unholy divination. There was talk of many other things which I would rather not recount in writing.",
    "81dcdc10-abf6-4771-a09b-863ada176693": "\"The generous Thorbald honoured me with a place aboard his landing drekkar so that the Baleful Howl could split the skies over Eufrates II.\"",
    "81dd4952-e1d2-456f-aa9b-5502731d6bcb": "{n}The Space Wolf bellows with unpleasant laughter.{/n} \"I would like to see him try... Fine, I hear you. No one will accuse Thorbald Ironhide of disrespecting the masters of the house where he arrived as a guest. You will hear no more arguing from me, only silence. I will kill the heretics in the manner chosen by the esteemed cog-priest.\"",
    "828cdd5c-e4ee-41bd-b9bf-1bc7b0aabf22": "\"I stand in awe of you, champion. Overpowering the master... No puny mortal could have possibly done that. The Primordial Truth itself speaks through your deeds.\"",
    "82b7d090-7fb8-4f80-abf9-cf000c01d63a": "\"Why did Calcazar choose you?\"",
    "82c8eede-7022-44fb-8a3e-105de45c181a": "We began our advance. I will never forget the roar of the tank, its treads tearing the heretics' infantry to pieces, accompanied by the shrieks of lasguns and the rumble of heavy artillery. The deafening symphony of war.",
    "82d963b9-3b80-451d-8171-f4ddd45d0afc": "\"Voigtvir, what the devils are you doing here?\"",
    "836be6f6-b664-4fc3-a2ec-6cb35d6b8b5e": "\"Yes.\" {n}Her agreement comes easily, with a weak smile.{/n} \"Ethics are an insubstantial construct of emotion. I acted logically. I continued to comprehend rather than terminate my vital functions.\"",
    "83e821f6-3621-4a4d-8d40-039b027d3e65": "\"I can tell you have tasted the mjod of the skjalds. 'Tis doubly satisfying to kill a foe after shaming him with honourable words of scorn.\"",
    "840513eb-ef3c-461d-b55e-9f6a421bd1e8": "\"Sameth.\"",
    "84329a79-bed5-487d-9bd4-61bd26751248": "Rows of crying, terrified civilians marched ahead of us, spluttering prayers to the Omnissiah. Too many times I heard their sobs cut off by enemy fire. All I could do is grit my teeth and walk, trying not to look at their mangled bodies, praying for their souls. \"Better them than me,\" was all I could think.",
    "84a8ce2a-d08f-4b1d-958e-2088e05dd402": "\"Once Calcazar's treasure has been stolen, his secret hoards plundered, and his name shamed, the dogs of the false emperor will see the Truth. No one will protect them. No one will heed their pleas. Only by bowing to the masters of the Immaterium will they earn the right to live.\"",
    "84e3f767-2d14-43ad-a040-fa37c30b8c9a": "\"Worry not for the Rogue Trader, Thorbald. I've seen {mf|him|her} in action — it's the heretic who best beware meeting {mf|him|her}.\"",
    "8541c4a8-6845-45b8-a972-aa23468b6886": "\"Something foul. The Inquisitor seeks to use us to obtain a mighty weapon. And that he kept this design even from us, the Allfather's warriors, sows suspicion in my heart. Does he keep his lips sealed because he knows that we won't support his game? Does the worm of treason lurk within his mind?\"",
    "8566aae7-01d3-4e44-820a-54d496077e6b": "\"I say it every time I pray to the dark gods!\"",
    "86033c2e-cfa8-4748-b746-5cbed891da55": "The calculations were flawless, and the strike followed the trajectory straight to its mark. I will never forget the sight of her hull, set ablaze by the macro-cannon fire, crashing into the manufactorum halls and piercing the body of the heretics' cruiser. This fiery embrace obliterated both of the ships, leaving behind a colossal crater.",
    "8627f816-cf9e-40df-bfcd-47c9021fde12": "{n}Thorbald merely scoffs in response, and Opticon-22 produces a short binharic litany. Despite their united displeasure with your words, they do not look at all conciliated.{/n}",
    "862cbc7d-6fc6-41a0-b105-7eb500259c95": "\"Now this half of me is dead. The rest of my mind... is fading. The sympathetic principle is insurmountable.\" {n}The Tech-Priest closes her eyes and starts whispering something incomprehensible, sinking deeper into the depths of oblivion.{/n}",
    "865ada83-75cf-46b2-b5d1-1d4756a42d2a": "\"'Tis what my instinct tells me too. My heart never had a strong faith in Calcazar's words before, but now whatever phantom trust I had is scattering into smoke. We must ask questions and get the answers. By force, if that is the way it has to be.\" {n}Both Wolves affirm the last words with energetic and murderous nods.{/n}",
    "86792b53-1824-4f76-aa66-cdb5e674b033": "Only one shuttle made it to the target. After losing many of its own to the superior enemy forces, the surviving unit had lost all hope of regaining control of the ship's systems.",
    "86cf1b53-9828-4ea2-823e-8e56424136c6": "\"I am here to help you along your new path, champion, not to stand in it. It will be a pleasure for me to behold you walking it and strewing it with the corpses of blind fools and false believers.\"",
    "8780b79b-8111-438d-910d-a310d12f3129": "\"Analysing... This statement is true. The consequences of the heretical //corruption//disruption of the procedural cycle// are nearing critical levels. In order to prevent them from surpassing those levels, Unit Opticon-22 is prepared to nullify certain protocols related to preservation of //sacred relics//high-priority production facilities//.\"",
    "87dde469-b7e1-4ffc-803b-d716220330d3": "\"The Omni— the Deus Calculus changes ways, comprehends ways...\"",
    "884551f0-73f2-4c5e-9cb2-dda25454c885": "{n}Thorbald nods at his weapon.{/n} \"I doubt you intend to obey, but I will still advise you against it...\"",
    "887591a8-1189-497c-950d-92f1effacc5a": "\"Are you having another fight, gentlemen? How predictable.\" {n}A woman in power armour walks onto the bridge with an air of superiority around her. You remember seeing her before — in the retinue of Xavier Calcazar when he barged into your chambers after your Magnae Accessio.{/n} \"Thank you for not starting without me. Acolyte Aishara, dispatched by the Lord Inquisitor to facilitate the operation on Eufrates II. My privileges on this war council are those of an advisor.\"",
    "8889670f-a2c8-48a1-9cd7-53c0b6dbd4fb": "\"Thank you.\" {n}Ulfar looks away, and you can barely make out a string of Fenrisian curses. You can surmise who their intended addressee is.{/n}",
    "892ce181-25da-4225-a394-f1e860f818a8": "\"Fenris would never need to be liberated from the Archenemy's servants! Wolf blood is indomitable! And you, {name}, should choose your words carefully lest you see my anger!\"",
    "893125f9-1f1c-4ad9-a060-d85fb6d74f85": "\"Reading the unit's Noospheric signature. No evidence of corruption registered in the algorithms. Detecting substantial logical disruptions within the augments. Threat level: low.\"",
    "895d61ca-be0d-477c-9b82-d29a8d7f6a9a": "\"I have heard enough petty quarrels for one day.\"",
    "89871ce2-00c8-4abf-b557-324cdffbf9f6": "\"The Truth will not falter!\"",
    "89eded6e-113f-460c-80c8-ddcaeb424833": "{n}Aishara responds after a brief pause,{/n} \"Acknowledged, strike team. Beginning the extraction of the priority cargo.\"",
    "8a22e42a-cbae-40a6-ba15-811d28e01ec4": "\"Intertwining probabilities that will give rise to a new era. The Inquisitor has used you to obtain a weapon with the power to obliterate entire worlds. Or rather a part of that weapon. He knew he was crossing the line, so he concealed his plan even from his allies: both you and the pups who called themselves Wolves. You should follow and track him, champion. The Inquisitor will likely attempt to complete the weapon and that will be the true moment of your triumph. For, when it is completed, you are going to take it.\"",
    "8a41655f-bd45-4299-8576-b53a4e62c818": "\"You are late, {name}. Your allies have fallen. Perhaps it's time to admit your defeat? If you do, I promise... no, I won't promise you anything. Whatever you choose, you will choose a slow and excruciating death.\"",
    "8a97a92e-351a-4fbc-b12e-7f3392897e78": "\"The Yoke. The weapon we forged at the Lord Inquisitor's command. The destroyer of worlds.\"",
    "8bb994bd-70d2-4793-9e65-c6534456aa93": "\"Goodbye, Child of the Dawn. I will watch your deeds.\" {n}The daemon waves his hand and a portal opens. The Edge of Daybreak disappears into it.{/n}",
    "8be6c024-2d75-4b83-8d75-b812066dcd39": "\"Spill the blood of these defeated weaklings? Just that and nothing else? I will gladly make that trifling sacrifice! I must admit I expected more from the Emperor's Angels.\"",
    "8ddaeac5-bc99-4e66-b47d-e10596ccca16": "A battle ensued between the cryptopurification viruses and the Chaos-stricken cogitators. Many Tech-Priests lost their lives in the fight against the devious scrap-code. It's not easy to forget the sight of a rabid mechadendrite ripping its master's head off. Once the rituals were complete, the turrets ceased their fire. However, as soon as the our front ranks approached the gates, the last remnants of the heretical taint that had somehow survived the purge awakened the weapons once more, claiming the lives of many brave souls.",
    "8e738760-77bf-4f1b-b005-ed664f89dad4": "\"He knows.\" {n}She points at Thorbald.{/n} \"He was there.\"",
    "8ec6cc57-ad27-40e9-ba2b-014cf3c395b2": "{n}Ulfar laughs heartily.{/n} \"Then we have work to do! Do not dally, Aett-Vater, and you might just catch up to us!\"",
    "8f55df3d-3ccc-43a7-a97f-e63afc127731": "The Lord Captain's orders were to commence a lightning-fast assault. We were flying straight into a hail of artillery fire. For many of us, that was the end. The rest were being thrown around in mid-air, praying that the next shell would miss their shuttle. But the losses were justified — with that surprise attack, we seized the initiative at the start of the battle.",
    "8fa9b932-f1d8-411e-ba04-30748777a75e": "\"Lift control to strike team. Come in, strike team.\"",
    "8fbdc183-3bf3-46bb-9910-edbf4182092c": "{n}All but choking with frustration, rage, and confusion, Kunrad merely clenches his jaw until it cracks and stares daggers at you without daring to defy the sorcerer.{/n}",
    "8fe6e139-f907-44d5-8d26-3ce44775e6e7": "\"How is your pack, Thorbald? What are your losses?\"",
    "913046c0-0b0c-41db-9f94-9f4abaed0ed9": "[Stab Kunrad with the blade] \"Reign in the abyss, you bastard.\"",
    "9147d550-f347-4fe0-9bf6-e5e87931a156": "Unspeakable Secret",
    "91903f42-4547-4b91-a08d-a24afd6a7816": "...advance while utilising the surviving planetary populace as human shields.",
    "920e6562-015d-41d9-84fa-517fee0dd509": "\"Opticon-22, how did you go from overseeing logistics to commanding armies?\"",
    "925e25f0-63fa-4b08-8bed-4c538a917803": "\"What are the secrets you can tell me?\"",
    "9293c773-2738-4d16-bb9d-f9dffcdaba30": "\"What happened to you?\"",
    "92d4464c-9865-48dc-b88f-ddae06ad5cd2": "\"I shall now present to you the plan of our assault on Eufrates II.\"",
    "935fcf85-0fde-4dfd-84b4-76759d38d6d7": "Slipping on pools of blood mixed with sacred unguents, we made it to the Machine Cathedral. A gargantuan hall breathing with the flames of a thousand furnaces. The last bastion of the enemy army. That was where I first faced the Word Bearers, betrayers of Humanity and unworthy sons of the Emperor. What could we, mere humans, possible do to match their unholy, bestial rage?",
    "9439349c-fc02-416b-8b06-e6851fabb2b2": "\"Grow as many eyes as you want, Voigtvir — I will gouge them all!\"",
    "94b971ac-c2d1-443f-847f-a66d4a67f3d4": "\"Choose your strategy wisely. It's not every day you get to heed the advice of a seasoned warrior, one chosen by the Allfather himself to bring death to the foes of Humanity.\"",
    "94f23707-10e8-4b06-bc4a-e6a469e377f0": "{n}Pasqal spews an angry tirade in a binharic dialect and glares at the fallen Angel of the Emperor.{/n} \"Why is it that even the most capable of laypeople can never be reliable sources of information?\"",
    "95dc0652-a040-436a-8414-1b0c1f653d1d": "Having the sacred machine on our side could have given our offensive a sizeable edge. Our orders were to get a landing force to the cruiser's bridge and escort the Enginseers to the main cogitator.",
    "965ef39f-4be9-4190-996b-70daebb52e36": "\"Will this do?\" {n}Thorbald takes aim and sends a bolt right into the sorcerer's back.{/n} \"Hey, you foul-blooded spawn of a worm-ridden womb! We've come to rip your guts out!\"",
    "96f7ce6d-9e35-4496-a56c-ccd0224b9cc6": "\"Begone, sorcerer. We are done here.\"",
    "9768d19e-ea80-4f9e-8344-6277ed1375a0": "{n}Pasqal says nothing for a while, then enquires thoughtfully:{/n} \"The Maimed Hunter. What are the unit's status and parameters?\"",
    "976c89fd-799d-4acc-8e36-b0a6676026d4": "{n}Aishara casts a suspicious glance at you.{/n} \"An interesting reaction, Rogue Trader. Not the kind of reception I've had anywhere else. Granted, I am an acolyte of the Inquisition but I haven't even begun to get inside your head yet, or indeed considered it. Perhaps some other time. We have work to do right now.\"",
    "9813991a-294b-4625-a618-d5c837316179": "As per regulations, we waited until the gas cloud allowed minimal visibility, checked our filter masks, blasted the gates with our tanks' meltas, and charged in.",
    "981765a1-b68f-4592-a29a-15941405ee86": "\"Opticon-22, what do you propose our plan should be?\"",
    "983c0896-4517-41f4-956b-59089f36d2b2": "\"Why did Calcazar need you to do it?\"",
    "98ccfebe-949f-46d5-ae6a-7a4f0052d070": "{n}The platform beneath the sorcerer's feet is the drilling machine's massive tunnelling shield. This mighty mechanism can gnaw through underground rock, bunker bulkheads reinforced with adamantine, or anything else that may lurk in the planet's depths.{/n}",
    "994efd10-e228-42e6-89e8-bf19a4a947cf": "Data-nails, corrupted with blood runes, sink deep into the brain of the false Skitarius.",
    "9a6e7fde-06d9-4f59-9e9a-bd2357dbd92e": "\"I need a complete report on the situation at the front.\"",
    "9aa14b3a-2d3a-4400-8d5f-5f79c81787db": "\"A fine thing to hear! The sorcerer will fall, for he can't but fall.\" {n}Thorbald nods his approval, unaware that he wasn't at all who you were talking to.{/n}",
    "9b6ae4b8-332d-4011-942f-415317adc68e": "Our shuttles used the turrets' blind stop to deploy elite troops on board the cruiser. While they were engaged with the shrieking heretics, the Enginseers reasoned with the machine spirits of the main cogitator and initiated the blessed purgation protocol on the inner decks. It took us three days to drag every last cultist corpse out of the compartments.",
    "9d41ddc6-720a-4c21-9528-2b196e5543a0": "\"So, ready to hunt some heretic?\"",
    "9d4d4337-ebcc-4ea0-8616-666939be022b": "\"Come closer... and say it again... you gutless grizhof... Fenrys Hjolda!\"",
    "9d5b9475-b797-4af6-a6ea-fa2542c0884a": "\"Have you encountered Uralon before?\"",
    "9f485ba7-860e-4656-ac59-cbd03922a797": "\"If Ulfar kills Doomscream, will that prove that the Baleful Howl lives?\"",
    "9f4f5fa7-d868-45d2-a602-faa238d328e4": "\"Heidur Rus, {name}! Fenrys Hjolda!\"",
    "9f721d5a-b9b8-4aff-8506-5c27f012edbb": "{n}The daemon laughs raspily again.{/n} \"So be it, Child of the Dawn! Reveal your essence and try to contend with the will of the Weaver of Destinies!\"",
    "a004698b-a15a-4655-9963-60c28c056aaf": "{n}Heinrix's face twists for a moment. He clutches at his chest as if he is having a heart attack... but, a moment later, he straightens and glares at the daemon with grim determination.{/n}",
    "a0432ede-2cc9-4595-823a-84d1bf3b619c": "\"You are wasting your effort, champion. The Inquisitor's minions have jammed the vox-transmitters. By the time you reach the surface, his people will have slipped away with the Yoke. But worry not, for this is an outcome the Edge of Daybreak has already told you about. It will be the beginning of your ascent, not an impediment.\"",
    "a1efd9fb-1554-4bcf-b610-347cbef86bd0": "...questioned the survivors who had witnessed the ruin that Doomscream had wrought.",
    "a2313b90-f93e-4403-b524-991b96ec6e2d": "\"I swear fealty to you, Master. Let your path guide me to the Truth.\"",
    "a2cd225e-994d-45de-8756-e8ae2cf00687": "\"So be it.\"",
    "a2dd82f0-d356-434d-8aac-712dc1bcbaaf": "\"Don't you dare give me orders!\"",
    "a3ac2592-663e-45d6-bc9c-999b86bb520e": "\"What manner of witchcraft was he attempting back there?\"",
    "a3ee10b9-f44d-414e-b0ba-08e97f3e3749": "\"Thorbald, let him know that I find his words too brazen for my liking.\"",
    "a4bb929b-ae00-418b-a883-06ca8dab3324": "\"You're a brave one, you're not easily deterred! Good! Then find a way to reach the tunnelling platform while we give the mangy sorcerer something to worry about.\" {n}Thorbald exchanges glances with his warriors, and you could swear they all smile in anticipation inside their helmets.{/n}",
    "a4fd9c02-faed-4ba6-91fd-439ec49041ad": "Nothing could stop us. We marched in the wake of a column of armoured beasts, not turning to look at the mushroom clouds, climbing over piles of enemy bodies and those of our own. We had our orders.",
    "a506c9bb-25eb-47c7-8f22-c9ab0e33332e": "\"Edge of Daybreak, I seek no conflict with you. I wish to drink of the wisdom of the Immaterium!\"",
    "a6221960-00be-4c20-b878-e9d80520d4e5": "\"It is not my place to judge you. You were following orders.\"",
    "a66323f9-0cd4-47d2-ae2f-026c743c76dc": "\"I am returning to Footfall. I have questions for the Lord Inquisitor.\"",
    "a6659456-bfaf-40de-9daf-87e1d1b2c265": "\"The warp take me, what kind of ordeal has the Lord Inquisitor really dragged you into?\" {n}Abelard shakes his head.{/n} \"Never mind. But what am I talking about? Calcazar's links to House von Valancius obviously go back to your predecessor's time. There is no telling what other secrets Lady Theodora took with her...\"",
    "a705f351-cbbc-4cb6-9709-729324ac79f6": "Thorbald, the fierce leader of the Space Wolves, proposed to send infiltrators beyond the walls to kill enemy officers and weaken the dock's defences.",
    "a7934191-9023-4b75-8dc0-6cee0d14ecf4": "...devised a plan that placed the Space Wolves at the forefront of our strike.",
    "a7de70ab-fbc3-4a72-8f57-e5b3c250782d": "A multitude of blows dented the armour of the horrific Helbrute, known as Doomscream, until the final axe blow split open his glyph-covered skull.",
    "a8521360-c7ed-4995-98bc-650f0c91532e": "\"A glorious fight awaits! Take heed with the silver-tongued traitor, for he is old, sly, and strong. But, by the Allfather, the Wolves will spill rivers of his blood today!\" {n}The horrific display of profane sorcery appears to have filled Thorbald with joy and anticipation rather than fear.{/n}",
    "a8d0aacf-595b-4b9d-88ad-1d60bb71f2fa": "Our weapons could not even dent their blasted armour. Upon seeing the futility of their struggles, our soldiers fled, tearing through the barrier units and leaving their backs open to the enemy fire. Unable to resist the temptation, our adversary gave chase. Thousands of my comrades-in-arms were butchered before the armoured vehicles arrived to destroy the accursed heretics one by one.",
    "a8d4ab96-e0b9-41ae-8923-6580287139f1": "\"You are not the first servant of the Omnissiah I have met who goes by that name.\"",
    "a92828c1-9eff-4197-bfb0-7a330dd2fa18": "[Attack] \"I will be a champion — I have endured too much to bow my head now!\"",
    "a9909dba-1d79-43fa-8dff-2c5c420e726f": "{n}Marazhai grips his weapon tighter as he looks over the monstrosity facing him. Suppressed fear blends with dark admiration in his eyes.{/n} \"Come on, {name}... what are we waiting for?\"",
    "a9eeb946-d3ce-428e-b4a4-52a950f53d42": "[Inspect the Tech-Priest's wounds]",
    "aaaccb63-4ee2-4ac5-9565-a9f4da31469a": "\"If Opticon-22 were here, he would say that this victory has brought him pleasure along with three scores of synonyms for it.\"",
    "ab2c9f2a-addd-4d67-9c0f-bc498a0289c7": "\"Then you will go with Halbrandt, Ulfar. If fortune favours you in combat, he will be witness to your feat, and if not, he will aid you in battle.\"",
    "ac2c73ac-07a1-4a18-8488-99a4115b634c": "Spoke the words of the Truth to Uralon on Eufrates II.",
    "ac2fb438-9a7c-41b9-9674-7e2a1d067218": "{n}The Tech-Priest's vox creaks stubbornly,{/n} \"Request denied. The Omnissiah's //mysteries//procedures// conducted on Eufrates II are to remain undisclosed according to the //protocol//vow// of preservation of the hallowed from the profane.\"",
    "ac59f037-5e0a-4e7f-bc08-e2cff22c787d": "{n}The sorcerer touches some unholy amulet and the haze of a protective field envelops him and Kunrad.{/n} \"Child of the Dawn, I will not interfere, for this is a sacrifice you must make on your own. Fulfil your destiny! May the pious receive the gift of sacrifice!\"",
    "ac689560-0746-4591-b687-89125d03e893": "{n}At the daemon's last gasp, blasphemous words slither into your ears, slide along the edge of your mind, and sink their teeth into your heart forever. The blood in your veins begins to boil as the corruption rises from it like steam, pouring out of your mouth and eyes, merging with the dissipating shell of the fallen daemon... and taking on a new form. You are holding a relic of Chaos, one imbued with the rage of Vog'Haik'Sameth and moulded by your very soul.{/n}",
    "ad7253db-e213-41c8-9900-4401b655cf44": "\"Coming. Concealed. Proceed with caution, for the Hunter too sees the Messiah's signs.\"",
    "add41825-10cd-4bf9-ab9c-5f1ae5065c9e": "{n}Watching this loathsome act of desecration take place before you fills your head with an unnerving sensation. You realise you will forever remember these disturbing, inhuman words the sorcerer is speaking — they have embedded themselves in your memory in place of something... important that was there before. Try as you might, you cannot remember what it was.{/n}",
    "add7cb26-f10f-4b86-8716-ebb7de0a26f7": "\"Have it your way. I will kill you without a care for why you came here.\"",
    "af0948f8-8c1f-4624-9117-9cfa06d130ef": "\"I did not expect this from you, Ulfar. You have betrayed my trust.\"",
    "af73d8c4-9909-4b91-9719-6197d5e5e05e": "The wretched prisoner's eyes have been burned from within and sorcerous glyphs carved into his body.",
    "b0798813-a7ae-4fda-9d77-e95903fd780c": "Ordered an assault column formed from workers to capture the void cruiser on Eufrates II.",
    "b0bce338-f1d0-42b6-aa1a-ac6b4f6d32e0": "\"Answer me this, Thorbald. If Opticon-22 were to come to Fenris and start ordering you around, what would you do?\"",
    "b0bf2646-8a5b-43b6-bb7f-7a34ac8a1735": "The escort frigate Righteous Redemption was taken out of orbit with a simple order: to die for the glory of the Imperium. After the crew had evacuated save for the thousand souls who had been condemned to operate the ship's primary systems, the Righteous Redemption commenced her final attack.",
    "b1679d4c-a241-434f-9f4b-0300d0476699": "{n}Thorbald glances at you in shame.{/n} \"She speaks no lies. The first task the Inquisitor gave us in the Expanse was to destroy a cult of tech-heretics. The deed was done. This Amarnat, was he a good priest? Did Calcazar drag us into something foul?\"",
    "b1e9a982-93c6-4f51-8b41-676c39461388": "\"We will begin by bombarding the enemy's positions, then advance cautiously. We must conserve our troops.\"",
    "b2399871-0bbf-4621-8d27-10c663e5fe64": "It took us many days to break through to the metal heart of the manufactorum. On the third week of the assault, the vanguard was halted and swept away by a salvo of plasma macro-cannons. Scorning every canon of sacred engineering, the heretics had placed the hull of an unfinished void cruiser on treads several kilometres long. This leviathan of adamantine and plasteel barred our way.",
    "b2c0b228-0e5e-4f9a-82d3-787803a5e910": "\"Let's see if you will be so insolent when I slit your throat and bathe your precious Warrant in your blood!\"",
    "b2f58354-b9c8-45d8-a44c-87772aee41c9": "\"For Russ and the Allfather!\"",
    "b32dd468-8029-448e-be8e-3c75f5fcb127": "\"He wished to wake the tunnelling behemoth. If you hunger for my thoughts, Uralon is searching for something down below, in the manufactorum's deepest halls. My warriors destroyed the energy fount and silenced the drill, but the detestable malefic still found a way to revive it with his heinous magics.\"",
    "b3467e62-f188-4ac1-8ad9-11f92c03c851": "When the Imperium orders you to do your duty and give your life for the cause, you don't ask questions. You comply and pray to the Emperor that you have a lasgun and a flak vest on you. Those civilians had neither.",
    "b35609d7-7b0c-49ea-875c-baa9beb86767": "\"An empty threat. I have the upper hand this time. In my next prayer to the dark gods, I will thank them for letting me destroy another Rogue Trader of the von Valancius line.\"",
    "b38f6022-87d7-4c0c-b140-2e9e2d10dd48": "\"I would rain down vengeful skies upon the enemy. I would plough the land of Eufrates II with shells, shatter their defences, level the fortified towers, throw their host into disarray... And in that whirlwind of fury, I would lead my glorious pack to pave a path of blood for the cog-kaerls.\"",
    "b393b27d-1987-450b-b10c-957f7be76b0a": "\"There is no surprise in my heart — the Inquisition is, as always, too ashamed of its dark deeds to reveal them to honourable fighters.\" {n}Thorbald makes a show of spitting on the floor.{/n}",
    "b3faeee0-ee33-40f2-9691-2d9917485bcc": "{n}The Emperor's Angel who follows in his wake is clad in armour the colour of a tempestuous ocean. You hear his voice, throaty and brimming with untamed boldness and strength:{/n} \"Which one of you huskaerls is {name} von Valancius? I am Thorbald Ironhide, and I wish to see the mortal who was granted the honour of leading my pack into battle.\"",
    "b48bb26b-8163-4af1-8a85-34ae2a226fcd": "\"I will deal with him.\"",
    "b558ad0d-00e2-4ea2-b240-922b482bfe85": "All the augmetics were brutally ripped out of the Tech-Priests' bodies while they were still alive.",
    "b5b58ae8-60c7-4c71-af95-ca5d28e3602a": "\"The Lord Inquisitor will be pleased to learn that his authority was not questioned at this war council.\"",
    "b5d7b101-c905-4445-8516-c2ade2baaaf6": "{n}You think you can hear cogs creak inside the heretech's skull as he tries to squeeze out some more words of praise.{/n} \"You are inevitability. You are doom. You are the scourge of unbelievers...\"",
    "b643af79-8e3c-4ef3-ad1f-a090d65e0f5b": "\"You cannot fathom how pathetic and foolish your threats sound, fleeting creature. I am an eternal mystery, while you are an evanescent spark. Fade away.\"",
    "b760841c-4c0a-40e1-80d8-3e19e0ec02a9": "[Send a vox-cast to the ship] \"Stop the loading. I will inspect the trophies personally.\"",
    "b79f93ef-cca2-44a0-a66e-ce1b41f40fdf": "\"What? What is the meaning of this? I—\"",
    "b7fc7906-244f-4be0-a2a7-b91954497051": "\"This is why on Fenris we have the priests follow the warriors, not the other way around. The priests never think about the battle ahead, only their tenets and taboos. But a Wolf — a Wolf must think only of battle and his enemy's death, not about preserving cathedrals or counting the trophies that await him.\"",
    "b80b5fa4-3621-494e-8422-8a64c3588a47": "{n}After this less than coherent response, Pasqal continues sharply:{/n} \"I seek Archmagos Amarnat. Where is he?\"",
    "b85d6789-2e17-4fb9-aed8-20832a5d264b": "[Stab Kunrad with the blade without saying anything]",
    "b8ae3ccc-3134-4445-b661-bd32f5260b36": "{n}The giant clad in dark crimson armour is in the middle of a sinister litany, his words turning into a repulsive ethereal stench and flakes of otherworldly ice. He does not notice your presence.{/n}",
    "b8c4fb59-1dd9-46b5-ae8f-cffd086475a5": "\"Silence, Brother Twilight. I was asking the one who walks the thread of Daybreak.\" {n}Uralon addresses you again.{/n} \"Will you accept the honour and spill the blood of fools who blindly believe in a false god?\"",
    "b8ec06a7-0bcf-4d1c-a90d-301811609afd": "Magos Dominus Opticon-22 proposed a tech-sabotage: he could send small Skitarii units behind the enemy lines and have them subdue the spirits of the area's defence systems.",
    "b958da0d-5dc7-42a8-a2af-ab97945093ea": "{n}A violent roar erupts from Ulfar's throat as his face turns red.{/n} \"What can you know of what it's like for a warrior of the Allfather to be among mortals? You are my battle comrades, you're almost a pack to me! But you do not carry Russ's blessing, you are not of my blood! You think I enjoy keeping my mouth shut about the Wolves' secrets? You think I come from secretive snides whose thoughts crawl and slither like vipers? It disgusts me!\"",
    "b9d3b9e7-b07c-47e0-ac47-800a567d08f7": "\"And what is this treasure you covet so terribly?\"",
    "b9f990c1-83cf-4a37-99d7-9fb669ecdd30": "{n}The mighty being is defeated. The warp energies gushing out of its disintegrating shell sweep over you like vile winds. Vog'Haik'Sameth raises his monstrous head and fixes his gaze on you.{/n}",
    "ba7d4fde-5b02-454d-8270-11857b990428": "The Lord Captain...",
    "bafededb-1e64-42be-83ae-d6beb36b21d9": "Because the Lord Captain ordered the entirety of our main forces to begin the operation with a swift assault, the enemy troops were still in disarray, and not all Word Bearers squads had had the time to regroup at the Machine Cathedral. They were scattered around the battlefield and could not retaliate with a unified strike. This gave us a chance to surround and crush their squads one by one.",
    "bb063608-a65b-4294-9238-b196f15ad112": "\"Request approved. Unit {name} von Valancius is authorised to issue decisions of the highest execution priority. Unit Opticon-22 standing by for instructions.\"",
    "bc586018-4442-4212-969d-426738b8e257": "\"Let them celebrate their trifle victory. Little do they know that the Truth has already triumphed, in bringing forth a mighty champion.\" {n}Unseen to anyone but you, Uralon's image surveys the bodies of two lean scarlet-robed women that are lying on the floor.{/n} \"The lot of the weak is to lay down their worthless lives to pave the way for the strong to ascend their thrones.\"",
    "bd2c643b-34ac-472f-887d-30ef6022997d": "\"Ones that are only revealed to the select few who have sworn fealty to me as their master. The secret words spoken at the dawn of time that bring death and ruin to all whose ears they reach. The true names of forgotten deities that will summon bloodthirsty shadows to serve you. Forgotten knowledge that can create an empire or pulverise one. All of that can be yours if you acknowledge me as your master and take the path that I show you.\"",
    "bd3ce74b-2838-4a51-89e3-ba118e57e0d9": "\"An enigma. The project was kept secret from everyone, including the smiths. We forged fragments of it... It was a tool for controlling energies of staggering power, and it was not the Omnissiah's blessed gifts that served as its foundation. It was forbidden knowledge, knowledge that we comprehended.\"",
    "bd70ae35-2471-4421-870c-bd45933ddd41": "\"Hope is alogical, brother.\"",
    "bd87c190-0c56-4e67-aa96-5a064a7f4029": "Initiate the assault.",
    "bd936fef-3417-47af-b307-f9b178313db7": "\"This was a worthy sacrifice, Child of the Dawn. The master will be pleased. Now take the final step and weave your thread forever into the ornament of the inescapable future.\"",
    "bda99adf-33d5-40f4-8bc4-9c8f8869df0f": "\"Death for the glory of the True Gods is a blessed fate for any believer, so why would I rob them of it? Every martyr who perishes in their name only empowers their reign. I was tasked with a different mission — to make the Koronus Expanse behold the sheer impotence of its most eminent protector.\"",
    "be0ed374-e16b-4807-a6e1-d6d5377e1611": "The Rogue Trader's offensive struck terror into the heretics' hearts and shook their confidence in their own strength.",
    "bebf0807-cc9e-4a35-b498-00523a078cca": "Eufrates II lies before you, ravaged by taint and drained by war. The Skitarii cohorts have boarded the shuttles, and the valiant militia of the Koronus Expanse is inspecting their weapons for the last time before deployment. The fearsome Space Wolves frigate, bristling with weapons, stands ready to unleash its deathly force upon the world overrun with heretics.",
    "c0c91a35-8341-4708-81da-a8d116e6bff2": "\"Not bad but there is room for improvement. Everyone lay down your weapons, and you, come up with some more impressive words of praise by the time I'm back!\"",
    "c0d8b7ac-ea2c-4687-a392-2352cbb2b3c3": "[Wink at Kunrad mockingly]",
    "c17a5b2d-7df8-4545-9511-7f91d408dd65": "\"Your wisdom is inscrutable as the warp's depths and boundless like the arcane technologies of ages past!\"",
    "c1aa1591-d6a8-4c7d-842f-26ee8e9a3f02": "\"Go forth, champion. May the Truth guide you.\"",
    "c1c0e4cd-3c23-4c10-8990-233354d3c454": "\"It's about time we moved on to discussing how we intend to kill the heretics.\"",
    "c1fcd014-b5ad-4c63-b75e-900035dfcc21": "Opticon-22 and his cohort, their armour painted with black chrome, marched into the darkness of the manufactorum in silence. Hours later, we heard chilling sounds of combat, and then a flash erupted from the depths of the sacred workshops. The Emperor's Angels charged forth and found Doomscream there, crippled but still alive, and routed the fiend. His bloodied pincer, ripped off by the devastating explosion, was presented to the Lord Captain as a trophy. The body of Opticon-22 was never found — it was disintegrated by the atomic charge he carried into battle. Such was the high price for the grave and humiliating wound that he and his tech-comrades inflicted upon the unholy champion of the heretics. We chanted the name of the brave warrior of the Code in our prayers.",
    "c3324336-9088-4aaa-95e0-bfe521b60bdf": "The body of the Space Wolf Halbrandt is torn almost in half by the pincer of the vicious Helbrute, yet a triumphant, hungering smile graces the Wolf's lips.",
    "c33c6707-db10-4889-b61c-0a2ab4f84e44": "While we distracted the enemy with suppressive fire and a hail of grenades, our unyielding leaders charged the Word Bearers and tore them to pieces. We were the anvil of His wrath, and they were the hammer!",
    "c400bb3c-ae66-4d9e-b472-fa3c34b59b5a": "{n}You feel a sinister grin blossom somewhere beyond your reason's edge. The familiar voice intrudes upon your train of thought again.{/n} \"Blood will be spilt indeed, but the warrior is mistaken as to its source. Allow him to relish that lie borne out of ignorance. Allow him to believe that the Dark Apostle will fall by his hand and yours. My hour is drawing near. I will appear again, one last time, when the moment comes to make your mouth speak with the voice of the Truth.\"",
    "c49f1ba1-152d-41b4-b4b1-15f10f0ad0c7": "\"Why are you revealing Calcazar's secrets to me?\"",
    "c501023b-9ccd-4381-a6e3-db4dba492545": "{n}Voigtvir's deformed features twist into a bloodthirsty smile.{/n} \"Yes, master. I will rectify my mistake and reclaim what was stolen.\"",
    "c5a919f4-be36-471d-8726-8fd261a0283a": "\"Hear, hear! I can smell your killer instinct, {name}! Let us break their spirit!\"",
    "c67f88c2-3be1-4f2e-961e-2c200df70137": "\"Why the silence? Go on, keep praising me! If I like it, I'll spare you.\"",
    "c6a289ed-4e5f-49c2-a09e-d1f9dc4c3b70": "\"For the Deus Calculus, the Changer of Ways!\"",
    "c7c0c4e5-a77c-46de-9fb2-4fc1bdb4110d": "[Observe the sinister sorcery at work]",
    "c7d5be75-5c54-4abb-9685-af3f40a40804": "The Lord Captain's retinue and the Space Wolves band delved into the shaft, headed toward the heart of the Machine Cathedral. We watched them leave with reverence in our eyes as we were setting up a perimeter around the entrance. We knew that the true outcome of the battle of Eufrates II depended on them and that our fates were theirs to decide.",
    "c861eb45-28cb-4db3-ad1d-a54a3e408738": "At last, we reached the gates of Dock Mu-514, the threshold of the metal nightmare that was Manufactorum Sigma-S-13. However, the initial attempts to storm the dock shattered against the enemy's defences.",
    "c866e35c-d950-4e2b-89d7-61bbf76dc4ab": "\"So be it! I accept your oath, Child of the Dawn. Your path of service and greatness lies clear before my eyes, but in order for the Weaver of Destinies to choose that exact path for your future, you must not disclose your allegiance to it yet. Craft your first secret. Conceal that it was you who spilt the blood of the false believers. Lie and let fallen servants of the Dark Gods take credit for your acts. Gain fame as a champion, the smiter of heresy who has crushed the despicable apostates. And right now, allow the Golden Throne's agents to complete their clandestine machinations. In the end, you will reap what they have sown and your might will know no limits.\"",
    "c91f79e5-68c1-4a70-9f5d-b3c61f849974": "\"What else do you know about this weapon? How did Calcazar learn of it? Against whom does he intend to use it?\"",
    "c9373ea7-f338-4cac-8041-435d5e908afa": "{n}There is not a single wound upon her white skin, but there is no doubt that she will soon perish. Her augmetics are failing as if they were sabotaged by some entropic influence. For a moment you consider it a sign of the tech-blight, but then you refute the thought — what you are witnessing is not decay, but transformation of the matter from which the Tech-Priest's True Flesh is made.{/n}",
    "c956a86f-e1f2-4bfe-9c20-ff37a0ab5070": "Hold off the attack.",
    "c95d327e-b5a7-4af3-8470-81d738bd2e10": "{n}A ferocious roar interrupts you. Overcoming their grievous wounds, the Space Wolves — all of them — get up on their feet. They're headed by Thorbald, who looks at you as if you were a walking lump of rotten flesh. His blood-smeared face is contorted in a grimace of furious contempt.{/n}",
    "c994e6d9-7969-4010-9714-1cd7d5e84991": "\"I have killed thousands of your servants. Have you no desire to avenge them?\"",
    "ca9d6dfb-71d1-41f1-956e-5277ff031b3f": "{n}Idira screws her eyes shut... and when she opens them again, blood is running down her cheeks.{/n} \"I... see... light...\"",
    "cb3cd0ef-4b05-49da-85f9-f1afb51a9c1c": "...brought the might of the captured Explorator cruiser to bear.",
    "cb51be03-6c44-4990-86b9-adf9709cdf46": "The sight was both terrifying and mesmerising. A majestic cathedral that was designed to cut through the void was instead resting on treads of a size that staggered the imagination. Those treads were grinding buildings into dust, and the ship's heavy cannons were incinerating entire tank formations. How could mere mortals hope to defeat a behemoth like that?",
    "cc449533-6e52-4f1b-b5d2-00f06e444e48": "\"I understand, Space Wolf Ulfar.\"",
    "ccf9197a-e6c0-4710-aff2-dd37653f2cc2": "The Lord Captain...",
    "cdb57c22-9f43-4637-abe9-debb1ddbfb03": "\"May the winds of the warp drive your drekkar swiftly, Rogue Trader! And may the truth not escape your grip.\"",
    "cdfd50eb-7aa9-4cb5-b290-fd4d154009a9": "We were commanded to prepare our auspexes and commence the assault. We consigned our lives to small green vid-screens and their machine spirits.",
    "ce525426-3231-4128-b011-02634137356c": "\"I propose a truce. Give me Voigtvir and one half of the treasure you seek, and I will let you walk away with your life.\"",
    "cf380e09-cc5a-4d85-a57e-fd2024c073be": "\"The Messiah of Discontinuing was cancelled.\"",
    "d0166204-064c-4cf4-af6f-f3295a848437": "\"My victory was predestined, for you were outnumbered. You are a handful of fools who worship a dead fallacy. I have the Great Four on my side. May they revel in the blood that spills from the veins of heathens!\"",
    "d088f103-eeb7-4841-8143-5cc033c19c68": "\"Who are you?\"",
    "d0f83b39-e171-4cbc-80c6-44f9fd2bd223": "\"A sacrifice for the faithful!\"",
    "d18a727e-6034-44d1-8d82-1562a5234f39": "\"The Lord Inquisitor will answer for daring to manipulate me. I will chase him down on Footfall.\"",
    "d2063afe-a004-401b-95b8-d681709274c8": "{n}The sorcerer's disdainful voice deteriorates into a feral wheeze.{/n} \"When you fall, I will find your soul in the warp and flay it clean of this cloak of arrogance and obtuseness you have wrapped yourself in.\"",
    "d2085e21-505f-476e-a132-09075be2ed77": "\"What are you planning to do next?\"",
    "d3cba8e9-b8e1-460e-be9f-3409e45c95c4": "That was the last time I saw Captain Sawyer. With a figurative bloodied nose from the first assault as well as actual blood still fresh on his bandages, the hurriedly patched-up captain limped eagerly toward the command HQ upon receiving the order. There are no eyewitness accounts of what happened to Captain Sawyer — only rumours and speculation. War was raging all around and someone going missing is never a surprise in wartime. But for the sake of historical accuracy, I am going to cite them here, to give you an idea of the far-fetched tales that can be bred by the minds of worn-out soldiers faced with the unspeakable horrors of the Archenemy.",
    "d3d96edf-b766-48ef-af17-8226eba76e87": "\"And I've regretted it since. Brother Ulfar has already marched toward his death a dozen times, and only the Allfather's eye kept him from meeting a gruesome end.\" {n}Thorbald grins in approval.{/n}",
    "d43bc9d8-2e6d-4814-ba7e-573d0b029c9a": "...commence a rapid tank assault in accordance with the military doctrine Armoured Wave devised by Lord Militant Justas Quinn.",
    "d4b712f2-2de0-44cc-b05e-dbe4766c37c8": "\"Several of my brothers will carry on fighting their battles in the Allfather's host, the rest have survived. We've shed much of our blood, but a Wolf's hide is tough and his spirit is stubborn — once you take us down, you better finish us off. The Stormbiters live, on this day and the next!\"",
    "d5e1a5de-2918-451e-9aa3-9f60a890c7e0": "The planetary assault was a resounding success. The enemy forces were shattered and broken. A small fraction remained in the Machine Cathedral, but the rest either had been destroyed or were destined to meet the same inevitable fate soon.",
    "d5e87b33-16f9-4221-b0f2-9f24c21ccf6c": "Our negligible losses during the landing stage allowed us to have enough armoured vehicles for a decisive push against the enemy's positions.",
    "d644305b-9314-490a-ae19-20221d04df9d": "\"Aishara, why are you here?\"",
    "d65d7643-93be-4782-83cf-27328c774ae0": "{n}Abelard adjusts his grip on his weapon for more comfort as he surveys the monstrous creature.{/n} \"Why do I get the feeling that I have seen, no, not seen but come across this warp spawn before?\" {n}The old officer frowns, as if trying to pry a stubborn memory out of the depths of remembrance.{/n}",
    "d695f492-74bb-4144-b42d-b8330cb0ec20": "\"I... hate... you!\" {n}It takes Voigtvir a colossal effort to force these final hateful words through his sliced windpipe.{/n}",
    "d72f71a5-f246-4267-9339-2b4abf3bc8bd": "\"There is a //conflict//critical error//categorical lack of understanding of the imperatives of this operation// within our chain of command. Unit Thorbald Ironhide is in favour of the strategy of mass destruction, which would constitute an unacceptable violation of the Rite of Operation. Every square metre of the manufactorums is //sacred//of high productivity value//.\"",
    "d8516dd4-af4d-4403-a147-3b3770f38dc5": "\"Rein in the impudent priest while there's still time. Or this battle will be lost with shame.\"",
    "d8cd7060-c587-4e4d-b06b-62afebdcbafb": "\"Get me a healer priest! We have heavily wounded here!\" {n}Thorbald roars his command into the vox, but there is no immediate response.{/n}",
    "d8fa215c-422f-43ba-bed0-588e101fc565": "Leave the Machine Cathedral",
    "da0f0207-df61-444f-ad12-3946795a9f9a": "\"Which is why the cog-priest is so intent on hindering and sabotaging our assault by refusing us forces and landing drekkars. But Thorbald Ironhide won't fight on the terms of priests! If my battle plan is rejected, the Omnissiah's servants can retake the planet themselves! Maybe they think their lives mean nothing compared to their precious cathedrals, but a Wolf knows what his life is worth!\"",
    "da1d5a4b-1d53-495f-bf7d-78e5b8fecac3": "\"The militia forces have already been transferred to Opticon-22. All I have left under my command is a tactical unit explicitly instructed to carry out the Lord Inquisitor's special assignments.\"",
    "da68bdbd-97a4-4e0e-8e30-0ad318d77226": "\"For the Emperor and Humanity! I shall cast you back to your unholy warp!\"",
    "db50d9f9-9e0d-4032-9543-98e470b6f53b": "The Lord Captain was merciful. Each captive was issued a single-shot las fusil and bayonet, whereupon an order was given to take the cruiser at any cost. The deal with them was that those who survived the attack would be granted the Emperor's pardon and could enlist in the liberation army. Traitors in wartime can seldom hope to be given a second chance, let alone an offer of such generosity.",
    "dbbde200-e757-441f-9032-d7a61c43b202": "\"Ha! The Space Wolves respect a good onslaught! Your huskaerls better be loyal enough to charge into the fire without faltering!\"",
    "de01fd23-3803-473e-acb5-6f518b6e453c": "\"What else do you Wolves know about Amarnat?\"",
    "de30e3ad-d67c-4fa1-8f59-d3f13b92aa84": "\"So what is the treasure you were looking for here?\"",
    "de4b43b9-2f74-481a-b623-44dc3d318781": "\"I will fulfil what was ordained.\"",
    "deb04d7e-f2d1-4776-b90b-51cb8d01bcc8": "\"Enough.\"",
    "dee78aca-056f-45b8-9e9c-ebf63d210f93": "\"Unit Opticon-22 was a worthy representative of the Explorators. On a conceptual level, he perceived martyrdom as equivalent to a definitive success in performing his function of serving the Omnissiah. Expressions of regret are inappropriate, for I estimate that in his final functional moments, he experienced the highest form of pious exultation.\"",
    "e0726aea-9747-4173-8c9f-47684d6ffe70": "[Put down the vox-caster's receiver]",
    "e08e1ff6-28d4-4f65-a058-c0f33010df09": "With booming battle cries, we stormed the traitors' positions in a tight formation, raining fire upon the enemy. It was a daunting attack, but the disciplinary officers drove us forward, cracking their electro-whips and shooting those who showed a lack of conviction in the back of their skulls.",
    "e0d4f5e2-162c-496f-9007-c99cc3b948e8": "The fact, at any rate, is that immediately after the captain's disappearance, we received an order that contained detailed instructions concerning holes in the docks' defences, the blind spots of turrets, and the positions of enemy patrols and sentries. The information was chillingly accurate and no one knew where it had come from. However, it was instrumental in the success of the second assault on Dock Mu-514, which was achieved with minimal casualties.",
    "e1741576-e38a-4328-95ae-147696d4ca92": "...the commanding officer who had led the first assault to present himself to {mf|him|her} for a \"special assignment.\"",
    "e1aaa06d-15b8-432a-a488-29d369bad87b": "\"I was... a disciple of the Messiah of Discontinuing. When he was laid low, I found myself here. I hid from my reckoning. I reached out to the Omnissiah's wisdom as I pondered and considered. Logic revealed much to me even here, in my prison.\"",
    "e2564a73-c528-4e24-bafc-6f3e4f60ec62": "Upon descending from orbit, Sister Argenta inspired the troops with the very first notes of her prayers — her singing was the Emperor's voice commanding us to fight without any regards for our own lives. After rousing the soldiers to launch a daring raid, she quickly captured one of the heretics' commanders. That was when we heard a starkly different voice from the Sister of Battle. Trembling with fury, she personally interrogated the miscreant, pulling one poisoned confession after another out of him. Once she was done, the world was purged of his impure breath. And she was the one wielding the flamer. The sight of that heretic writhing in flames was imprinted upon our memories, shining a light on the cruel darkness of our immediate future like a brilliant beacon.",
    "e27f7dc2-d309-464f-8c80-0ae1e383a2ae": "\"She is still alive! Call the medicae!\"",
    "e2a4f8bd-ebc2-455b-a84e-79811383f833": "\"Ulfar, how did you get here?\"",
    "e5cd754e-0caf-4964-a10a-8aaad927497f": "\"Lay down your weapons and await your judgement. We will hold the tribunal once I am done here.\"",
    "e614cc17-db75-4dd3-a608-4fa771356a49": "\"A difficult thing to explain... to a {mf|layman|laywoman}. Metamorphosis phenomena occur in the object's vicinity. Sacred technology and even ordinary plasteel start to behave... wilfully. Shifting, restructuring, and altering their fundamental attributes.\"",
    "e6d01470-8a26-4001-b25e-8b5895c17c37": "{n}One after another, the heretics hand in their weapons, like a congregation bringing gifts to a terrifying god whose stare alone could pulverise them. Perhaps for them, now that they've witnessed your tactical genius and unbridled might, that image isn't far from the truth.{/n}",
    "e6dcb541-95ea-46b1-a3ea-b526d6662128": "{n}The daemon beckons you with his clawed hand.{/n} \"My time in realspace is nearing its end. Come close and claim your reward.\"",
    "e6dde7c3-89e5-4eb6-a43e-ae1f7cb2764b": "Judging by the prisoner's eyes, which have been burned from within, and the sorcerous glyphs carved into his body, this poor soul was a psyker, and someone used his life to corrupt a sacred machine.",
    "e6df9a17-622a-4ecc-816b-69fc825f6615": "...commanded that the sacred vessel be reclaimed from the enemy's clutches.",
    "e74210ae-585d-4ef7-909c-0fd2e1742953": "\"You are on a path to your own death, nothing more. You have almost reached the end.\"",
    "e7e49744-9dbc-44a2-ada0-3e2ba2e4e54b": "\"How do I get to Uralon?\"",
    "e7fc1cca-0c43-40a2-8f44-d3172f39c9ce": "{n}Pasqal switches to rapid binharic trills, but Axiomantha merely shakes her head. Pasqal demands loudly:{/n} \"Our identifiers are identical. State the reason for the duplication.\"",
    "e825e0a3-c5a4-40ac-87db-ddc7a744e8a2": "\"Imagine yourself gazing upon a surface of water that was disturbed by a stone an era ago, but the ripples never stop coming. That's what it felt like. The object propagated echoes of change.\"",
    "ea3b82f3-1e88-45b5-ab88-ade0d519ede7": "{n}The vox-caster is producing nothing but static.{/n}",
    "ea8d723e-914b-4b51-9452-4e77b6631dad": "\"Explain yourself, Uralon! This is not what you promised! You said I would reign supreme! And now you're welcoming my enemy with open arms?\"",
    "eaa6a1ff-a8a4-4d35-85ce-b39b8882d347": "{n}Thorbald's face turns purple, but he cannot come up with a retort. Opticon-22 lowers his head repentantly and lets out a binharic trill. Neither of them can find the words to rebuff your pointed accusation.{/n}",
    "eaa96322-aef6-4653-a2f5-a292d48e697d": "...sent scouts to assess the fearsome weapon.",
    "eb18d4e3-6c10-484d-9838-d79d18340e5b": "The glorious warrior Ulfar, who had marched into battle with the Stormbiters pack and earned his fellow fighters' greatest respect in the very first hours of the assault, entered the enemy fortress by himself and returned with the heads of three high-ranking heretics, proving that this plan was quite within the ability of the Emperor's Angels.",
    "eb921241-daca-47bf-b3fd-36f35b57411a": "\"I killed the one you were so eager to summon — I killed him before your very eyes and you did not even interfere, did you?\"",
    "ec5a1228-4a69-4d0b-b412-4983d13e601f": "{n}No longer able to control his temper, Voigtvir exclaims,{/n} \"You did me a favour by coming here! I would like to pass a few words to the late Theodora — will you kindly grant me this request?\"",
    "ecccbbcb-bfd3-4528-8e04-17a72d1fdfa7": "\"You know my name well. I am Uralon the Cruel, Breaker of Misbelievers, Truthspeaker, Triumphator of Faith, {g|Encyclopedia:DarkApostle}Dark Apostle{/g} of the blessed Word Bearers Legion. Kneel and offer a prayer of gratitude, for your death could not bear a worthier name.\"",
    "ecd27f52-a191-405c-9ef6-1b9a5890e33e": "{n}Uralon chuckles.{/n} \"The Inquisitor's servants are raising it to the surface as we speak. The full extent of its might is unknown even to me. In the right hands, it will lay the foundation of a new era in which the Great Four will reign in the Expanse as their champion's effort bears fruit. Your effort.\" {n}Uralon nods toward the two corpses.{/n} \"These priestesses knew about the weapon but perished before I was able to get the truth about its nature out of them.\"",
    "ed9fb498-d3b4-46fd-9a80-3623ecec78a1": "\"The Emperor protects! Death to the heretics!\"",
    "ee0b206f-cc75-417b-8190-aa7027f09f70": "\"You were wrong to obey Calcazar. He used you to commit a dark deed.\"",
    "ee0cf5c5-fa09-4f68-b672-e98beb873fe9": "[Look at the fallen Space Wolves]",
    "ee425e13-7fb0-40dd-bb0f-d255c7235e25": "{n}The sorcerer does not turn his head as his voice rolls over the room:{/n} \"I see you, mortal thing. I sense your meek mind.\"",
    "ee4bee2d-c004-4031-8391-8a90fc1ebe3c": "\"They have merely fulfilled their purpose. I foresaw every death, every last gasp, every gaping wound. All that ocean of blood was spilt at my will, for the sake of this moment, for me to be incarnated and for you to arrive here and take your place beside me, Child of the Dawn.\"",
    "f19123c1-55fb-4669-8ee1-129168de2da3": "\"As for you, Ever— Ulfar Thunderlung, you have proven yourself. The Stormbiters will tell all about your feat and your roaring song.\"",
    "f2bb12ce-1f97-4c88-b772-b7c9c47e2af8": "\"Thorbald, did you understand what is happening here?\"",
    "f2bc5ea7-307a-450f-9dc4-376ff10095ba": "\"Very well. Kneel and pledge yourself to the True Gods of the warp, for great revelations are a reward for the faithful.\" {n}He gestures at you imperiously.{/n}",
    "f344d243-66ea-4e03-ac65-9f50830230d8": "{n}You feel the intrusive presence recede back to the periphery of your mind, to bide its time there.{/n}",
    "f35775d3-60f0-4ff6-bfe9-cead7fc55eba": "Even divided and few in number, the Word Bearers posed a mortal threat. But the initiative was ours, and we had no intention of losing it.",
    "f38159a2-33eb-44ba-b6bb-2aa3ec9655be": "There is no greater pleasure in war than to turn the enemy's weapon against themselves. The Chaos Marines are stronger than an army of ordinary troops, but even they cannot survive a direct hit from a macro-cannon.",
    "f3f99473-38be-402c-a472-25ce38411ac6": "Sector: Koronus Expanse\nRegion: Mundus Valancius System\nLocation: Dargonus, palace of the Lord General Militant\nMaterial: Extract from the memoirs \"When the Expanse Burned\"\nAuthor: Corvan Lazarus, Lord General Militant of the Dargonus Planetary Defence Garrison",
    "f412e32d-f260-449c-bbb7-0f2fb7cd53a4": "...gave {mf|his|her} blessing to Opticon-22 and his suicide mission.",
    "f54ad881-9d6b-4479-85ca-5c03e6e324fa": "...have the vanguard regiments detail the reasons why the first assault failed.",
    "f5561e03-a27c-4ea9-a638-543068981c6b": "But then, not a moment too soon, a squad of Space Wolves arrived to their rescue. The Emperor's indomitable warriors drove back the trembling heretics and gave the Tech-Priests the precious time they needed to bring the machine spirits of the main cogitator to their senses. The cruiser was conquered.",
    "f57be00b-ee72-4014-8e03-413035559fe5": "\"Reconstruction... impossible.\" {n}The woman's whisper is barely audible, but the weak voice that is coming from her pale lips still sounds more alive than the mechanical hiss of a vox.{/n}",
    "f5d16fe8-065e-4fcb-93fe-e3e4bb39dc40": "\"I'm afraid the Lord Inquisitor did not give me the authority to elaborate on this matter.\"",
    "f66fcf8c-257e-4993-8a76-6e6355aead0e": "\"Child of the Dawn, your might... is doubtless. Your path to greatness lies before you. But you should know that in order for the Weaver of Destinies to choose that exact path for you, you must not disclose your allegiance to the Dark Gods yet. Craft your first secret. Conceal that it was you who spilt the blood of the false believers. Lie and let fallen servants of the Dark Gods take credit for your acts. Gain fame as a champion, the smiter of heresy who has crushed the despicable apostates. And right now, allow the Golden Throne's agents to complete their clandestine machinations. In the end, you will reap what they have sown and your might will know no limits.\"",
    "f69b640f-c2a3-4dca-aa0c-1ac83baed0cf": "\"The unit lacks clear answers. Her cognitive abilities have been damaged, but analytical data suggests a... higher propriety to our identifiers being an exact match. It is not a consequence of malicious falsification. It is more akin to an act of purposeful direction.\"",
    "f6fddec5-3d94-4933-91f8-ad28e65f1dc3": "{n}Uralon bares his teeth.{/n} \"How I long to see the moment when you cast off your mask as a 'hero of the Imperium' and let your true power show. Your redoubtable reputation will make your betrayal all the more bitter and unexpected to the corpse emperor's servants. Do not lament the loss of your former renown, for a different kind will take its place, one more befitting a champion.\"",
    "f7f207fa-56da-4172-8f61-54440261008c": "\"The memory of you will disappear sooner than the echo of your insipid name. I have no more need of you. Begone.\"",
    "f8813954-93da-4e0a-965b-76019763bc42": "\"We meet at last, Edge of Daybreak. I have heard quite a lot about you.\"",
    "f8ad13c0-38a9-4e15-ac3a-34ad087bc500": "\"No more words. Thorbald, we must stop him.\"",
    "f9b5a275-e6d8-4333-ac5c-b4f554dbc544": "Those lucky enough to have escaped with their lives had little to tell us. They remembered a terrible howl hanging in the air and a death machine, impossibly quick for its size, dismembering people and crumpling tanks with its horrific manipulators. This enemy was ancient, devious, and utterly mad — the heretic's mind was clouded by rage and hatred, and his body was bound within a prison of metal and mutated flesh.",
    "f9cb90bc-9972-4f9d-8764-2c2a3a5e3a54": "The fight was gruelling and bloody. Even the Lord Captain's retinue could not pierce Doomscream's indestructible armour.",
    "fae32032-02f4-4b5e-adbb-4d99c1a11c31": "{n}The corrupted servants of the Deus Mechanicus scuttle around the heretic, muttering twisted prayers of ignition in attempts to persuade the Omnissiah's majestic beast to awaken and rend the world's flesh.{/n}",
    "fb3b10f9-6d77-4b22-acaf-44bc12d8bc1f": "\"You betrayed him too.\"",
    "fc691f78-f2c1-478a-a656-fef17bd7859e": "Logis Opticon-22 insisted that we retake the sacred machine, for the vessel had been in the making for many decades, and its destruction would have meant a great tragedy for the Imperium.",
    "fca76091-a82f-4435-8d1f-1a8a3656d8e7": "The Space Wolves entered the city undetected and reaped a bloody harvest there. None could hide from those fierce and cunning warriors.",
    "fd62ee19-3e68-43cb-98e1-6e88f7a2c6ed": "\"Silence!\" {n}The giant's voice shakes the walls.{/n} \"Your witless attempts to insult one another are interrupting my prayer to the True Gods!\"",
    "ff13785e-af5d-4b7c-bc04-2a4593ded99a": "...had an entire voidship dropped upon the cruiser from orbit.",
    "ff1dc521-9cf3-4e9e-9eb1-df958996662d": "\"You have proven your loyalty, and so henceforth you will be my new prophet, Child of the Dawn! Now swear fealty to me, Vog'Haik'Sameth, as you and your cult bow before me. You will possess secrets and knowledge balanced on the brink of oblivion, on the edges of futures that never came to pass. But there is another path that I see. One in which I become a desolating weapon in the hands of the champion of Chaos. You should know that both paths — the one where our threads intertwine and the one where mine is cut short — will lead you to greatness and glorify the Primordial Truth. The choice is yours.\""
}