{
    "7a63431f-f722-49fa-8fd4-c4b761e78f45": "\"'아직'이라는 단어가 중요하다, {name}. 자신의 유용성을 과대평가하지 마라\"",
    "d763f7ae-fded-4447-a5b6-9a030ed901cb": "\"'절고'라는 단어는 존재하지 않는다. 아니, 네 어휘의 4분의 1은 존재하지 않는다.\"",
    "6e3e42a5-d3a5-49be-98a2-2e8d74944dd8": "\"...황제에게 영광을, 자유의 개척자 여러분. 최고의 번영을 기원합니다.\"",
    "3cdbf2b5-f6d4-4215-bc9c-2cc914669e82": "\"메르카툼 타뷰라 공식은 다양할 수 있다. 하지만 머리와 몸통을 붙이는 것은 예외다\"",
    "d57b1437-9459-4e6d-ac8e-9c9a847a0ef1": "\"반란은 절망적인 결과를 맞을 것이다. Enforcer는 소행성을 격리했다. 인센디아를 공격하는 것은 불가능하다. 그녀의 군대가 대규모로, 왕좌의 리플렉터 필드가 어떤 공격으로부터도 지킨다\" {n}군주의 입술에 음습한 미소가 떠오른다.{/n} \"그러니까, 그녀에게는 우리에 대해 오도록 부탁하는 것이다. 그 녀석의 과신을 이용한다는 것이다. 피가 보고 싶다면, 뱉게 해 줄게\"",
    "cd7e5ba4-fcc5-4803-baf5-a797af114689": "\"교훈은 겸손이다. 그의 권력은 엉망이었고 반란도 일어나지 않았다. 어떠한 블라다임은 더 이상 존재하지 않았다. 의 길로 되돌릴 것이다\"",
    "07bc60a1-f472-485e-915b-d70c438f2a37": "\"관대한 목표라고 해서 변명은 되지 않는다. 변명 등 불가능하다! 부패와 화해하는 이유는 되지 않는다!\"",
    "1a1aaed6-279b-4e60-870e-9b98b3b6fad3": "\"제국기술국의 거룩한 별이다, 일반인은 입입금지가 되어 있다. 혼자였다고 말해야 할까.지금은 불신심자가 좋게 하고 있다... 노다\"",
    "0bfca705-a5eb-4f96-90c5-cd4a50c37d3b": "\"가장 용감한 사람 살해들. 제가 권력자가 되었을 때 항상 옆에 있던 자들. 어떤 벤처도 권총을 잡는 기업자의 손만큼밖에 신용할 수 없다고 기억하는 비즈니스 파트너들. 게다가 이종족의 동료... 카스바리카 성무단의 동료들이 준비해준 동료다. 선택하지 않는다. 그리고 돈이라면\"",
    "26d0491d-715e-4598-b537-9a84da49e152": "\"공전\"",
    "927178e0-0cce-40f0-a8af-4b0eaaaacba4": "\"인정하라. 너는 단순히 사형 집행을 즐기고 있다. 학살의 변명까지 생각하고 있는 것은 왜야?\"",
    "cc3bfb92-7d43-4c37-b342-63312a614fd0": "\"아, 옥티! 여보, 너의 불타는 노을빛 머리카락이 너무 보고 싶었어! 오늘 아무것도 가져 오지 못했어. 미안해. 하지만 한 두 번은 더 떨어뜨릴 거야!\"",
    "bc30bab7-a83f-4442-8d85-2fae17bbba8a": "\"아, 까다로운 손님들을 만족시키기 위해서는 상당한 물건을 찾아야겠구나. 늙은 라이자는 많이 돌아다녀야 할 것 같다. 하지만 저를 믿으세요. 반드시 해결해낼 수 있을 거예요.\"",
    "52d31b6d-e395-41d5-a064-0744cb614b3a": "\"불행히도, 역의 동료의 대부분은 죽었다. 인센디아는 내가 제공할 수 없었던 무슨이 있었다. 식량이다. 영양 바를 위해 충성의 맹세를 깨는 사람이 얼마나 있는지 ... 그 행위가 어떤 결과가 되든, 잊어 버려\" {n}블라다임은 가혹한 미소를 지었다.{/n} \"그럼, 내 얼마 안되는 전사를 셀까?\"",
    "95ca4421-b168-4328-9baa-c1d1485452e9": "\"알고리즘 설정을 수리했습니다. 동기의 틀 위대한 부대에 관한 기억을, 굴욕으로부터 지킨다를 카탈로그화.전능의 신에게 영광이라 만기신에게 영광이어\"",
    "8fdb24f7-f977-4de1-88f3-c3f7ab35b42c": "\"전원이야! 도둑, 밀수업자, 해적, 배신자, 이단자, 탈주병! 조조자, 익명의 자, 겁쟁이, 위증자! 불법침입을 한 자나 죄인을 덮은 자, 또 범죄를 알면서 침묵하던 자도다. 전원 사형이다!\" {n}사로잡힌 결의로 인센디아는 서류를 넘겼다. 자신이 무엇을 하고 있는지 모르는 것 같다.{/n}",
    "a09359b4-f293-4426-a925-03591adc184e": "\"폐하에 행운을 빕니다. 조심스럽게 계십니다.\"",
    "d3b5786c-012e-44b3-88ba-ce0b20be1064": "\"이 세정의 불꽃을 보는 것은 주저한다. 불타는 불꽃은 무서워서. 나는 수년간 인센디아 제사장이었지만, 지금은 그녀가 지도자이고, 나는 신봉자이다. 나 의 마음은 약하고, 때때로 부당한 혐의를 안는 일이 있기 때문에, 풋폴의 지도를 할 수는 없다.반드시, 풋폴을 무서운 길로 이끌어 버릴 것이다\"",
    "e00ec74a-82b0-41aa-b211-89252639f8c5": "\"당신이 말씀하신 내용은 제국 해군의 이 부문에 대한 공식적인 원칙과는 다르지만, 상부에 보고할 것을 약속드립니다.\"",
    "b3162fca-85e5-4f6c-8adf-cfb6a4847e62": "\"훌륭한 발상이다, 블라다임 토카라. 너는 죄를 보상하기 위해 허공의 방에 던져진다. 이 오물을 꺼내 쓰레기는 쓰레기처럼 처분하라.\"",
    "1d22113c-f1f7-4e6d-9d15-ebc826c88a26": "\"그냥 순수하게 기밀을 알고 싶다고는 말이야. 네가 내 사령관이 되어 정보를 꺼내는 건 어때?\"",
    "2c323721-270d-42f8-9f65-35f248ddd578": "\"너에게는 경고했겠지? 공급을 도와주지 않는 한 이렇게 된다. 역의 녀석들은 치아에 한발 펀치를 먹은 것만으로 용서를 청하게 되었다. 저항할 수 있는 사람은 거의 없다\"",
    "ec51d379-ad29-48da-b048-7c97835e0c03": "\"그런 이유로 네 과거의 죄를 용서해 달라는 거냐? 평민 라이자, 너는 해적 행위, 반역자 방조, 이단 모독, <재앙의 신들> 숭배의 죄를 범한 죄가 있다. {name}황제의 심판을 받을 수 있는 권리를 주겠다.\"",
    "4d9dc689-bb92-4133-a315-8d31e6e374bc": "\"그렇게 되면 그들은 다른 사람들과 같은 재판을 받게 된다. 옳은 길에서 벗어난 제사장이 일으킨 죄 때문에 그 신자들을 무차별적으로 학살하거나 하지 않는다\"",
    "67cbc9a1-25ec-4630-af25-a0f543bd59a3": "\"그리고 반드시 실현한다. 자비는 없다!\"",
    "682e2ceb-e259-4635-bb9c-d41dd21b121e": "\"나의 맹세를 듣고 싶다. 나는 이 역에서 떠나지 않을 것이다. 까지는!\"",
    "a35a4e3d-511c-431d-ba0a-c2d3673e4d26": "\"그건 공평하다. 이단의 연료를 마지막 한 방울까지 부어. 지금이다\"",
    "ce49af9a-bf3f-4527-afa2-aea8bd2da434": "\"그 전선에는 많은 도전이 있다. 해적, 밀수업자, 배신자, 콜드 트레이더, 탈영병, 무법자... 모든 사람을 주시해야 합니다.\"",
    "238ef016-f143-4d0e-9cb7-4d02f2753779": "\"그리고 나의 돕기를 맹세한다. 두려워하지 말아라. 세인트 도르스 교단은 당신의 신민의 믿음의 귀찮은 것을 본다. 사이의 사악하고 어두운 진흙 늪에 보류 할 수는 없습니다. 여행하는 동안 고생하지 않도록 다른 작은 선물은 당신의 배에 쌓입니다.\"",
    "4f7a8ac6-f707-41c4-b2f3-eb0a927f72a8": "\"교회가 여러분을 위해 기도할 것을 약속합니다. 여러분은 성 도르스 교단을 동료라고 인정하지 않았지만, 우리에게 많은 기부를 해 주셨습니다. 그래서 우리는 이름은 결코 잊지 않을 것입니다.\"",
    "9b5168b7-0494-4925-86cc-d4cfc643c765": "\"당신의 어두운 여정 중에 황제가 계시를 주시고, 당신이 우리의 가르침에 마음을 열게 되기를 바랍니다. 그때는 제게로 오세요. 우리 마녀단을 친한 친구로 맞이하고 싶을지도 모릅니다.\"",
    "9b94b749-1b31-4cca-92a3-3dfb1e470be7": "\"거기서 나는 무엇을 얻는가?\"",
    "7579f9f1-db8b-4839-983e-71e04537ed53": "\"그래, 도대체 내 무엇을 심판할 거야?\"",
    "fbf4fce4-1f5e-40a4-b695-66a12ca57566": "\"그럼에도 불구하고 반역죄는 범해졌다. 친척은 살해되어 내 목숨까지 노렸다.\"",
    "4b47d5d4-c1e9-4856-90a9-9b25baf799f4": "\"이단자. 마지막으로 말해 남은 적은 있을까?\"",
    "1b2cb3ae-45e7-4875-a98a-e377fa902cb8": "\"어쨌든, 그녀는 알고 있었다. 나와 다치들은 라이자의 번호가 올랐다는 것을 알자마자 곧 그녀의 동료들을 별하늘 아래 산책으로 내보내 문을 닫았다. 귀찮은 일은 미안하기 때문에! 우리는 친황제의 신부다! 나는, 천황의 정의가 이 이단자를 바사리와 잘라 버렸다고 알았던 순간, 신앙심이 더욱 강해졌다!\" {n} 그는 문어의 생긴 손을 합쳐서 서투른 듯이 아퀴라의 표시를 만들었다.{/n}",
    "96a45502-4be5-4f32-bbdf-c4738ef4bf72": "\"인센디아가 풋폴에서 일어나고 있는 변화를 알고 있는가?\"",
    "b3276056-1ff3-4eae-9ba5-3a4c657a34e7": "\"옥타비아나가 카스바리카에서 이미 너의 지위를 노리고 있는 것은 알고 있는가?\"",
    "7488c06d-27ad-4c8f-95a4-c86ff66cf64b": "\"로드 인퀴지터 앞에서 죄를 인정함으로써 회개하려고 하는가? 용감하다. 말했듯이, 명예인회를 위해서는 유프라테스 II를 취할 수밖에 없다. 하지만 정말 죄를 회개하고 영혼의 흔적을 씻어내면 정화의식을 할 수도 있다. 넘어서 이것을 마시십시오.\" {n}그렇게 말해, 로드 잉크지터가 그릇을 내보낸다.{/n} \"한방울 남지 않아\"",
    "e9360cdf-3204-49ac-8c37-15b364b79403": "\"울퍼, 나를 놓고 얼마 있을까? 도와준 은혜도 없는 것인가!\"",
    "ab6ff970-b77e-4cec-aaf6-f6cf1213d2cd": "\"엔포서가 언젠가 너를 찾기 위해 오는 것이 무섭지 않은가?\"",
    "e6fe3820-101d-417e-9a94-21d077a4b467": "\"지금은 내 앞에 있을까? 종족의 습격에 대처했다. 그래서 충분하다. 다만, 지금은 너의 힘과 재능을 측정할 때다\"",
    "d5585237-dd43-4f57-b34f-7dee3b6de3a3": "\"너는 지금, 황제의 정의에 반하면, 의사표명하고 있는 것인가? 그리고, 왜 그녀의 신앙의 사이기도 한 내가, 배신 행위를 도와야 하는 것이다?\"",
    "c23035ff-0a62-409a-9bda-b73e2af4a726": "\"그녀와 직접 대결할 생각은 있나요? 그건 대단한 논의가 될 것 같아요. 하지만 당신이 있다면, 레지스탕스에도 기회가 있다... 폐하는 상황을 바꾸는 것이 좋네요.\"",
    "ee108d3f-54b2-48d5-87c3-f9381b8985f7": "\"싸움을 해도 무의미하다. 뭐가 있을까\"",
    "96cea719-8d50-4869-9211-ed63342c3438": "\"나의 마음에는 오만이 태어나 의무감을 짓밟았다. 자비롭고도 가혹한 황제의 지휘를 잊고 죽음만을 가져다주는 자가 되었다. 이제 나는 인류의 제국을 섬기지 않았다. 은 황제가 창조한 것의 비참한 다방극을 만들어 낼 수 있었다\"",
    "7d7433d7-5bf0-475a-b6e1-331633f1fd99": "\"해적의 라이차에 관해서지만, 네가 슬퍼할 필요는 없다. 확실히 그녀는 귀중한 상품을 만나기도 했지만, 대부분의 경우, 오염된 상품이다. 불경한 장사를 이어받고 있어... 내가 전원을 처형할 때까지만, 하지만\"",
    "1025b1f2-7f42-4954-8f9d-16e0ae0e0f1d": "\"아르젠타, 너는 자신에게 죄가 없다고 생각하니?\"",
    "430ebe08-c2be-4c20-82fb-dfa537bdc960": "\"너의 비열한 반란군 전체가 그렇다. 잘 깨달았다\"",
    "aa79b9b1-dbd0-40e8-b050-680f09a7184e": "\"너가 협력을 거부하는 한, 풋폴의 고립된 부문에는 출입 금지의 아직. 다시 생각해 보겠습니다.\" {n}인센디아는 매우 엄청난 태도로 당신을 쫓아냅니다.{/n}",
    "379c47bc-d3c9-490b-abcc-5d04de8dc9e5": "\"권력을 잡는 자유개척자로서 그를 심판하기 위해 나를 도울 것을 명령한다\"",
    "c17f976b-ce0f-4d15-ad37-240bd5f866d2": "\"당신이 짐작한 대로, 나는 익스팬스를 방어할 생각이었다. 그러나 유프라테스 II에서 일어난 사건은 그 계획이 위험하다는 것을 보여주었다. 비밀이 깨졌기 때문에 준비할 시간이 없어졌다. 나는 거대하고 위험한 일을 성취해야 한다\"고 말했다. \"너무 위험하다\"고 말하는 사람도 있을 것이다. 하지만 당신의 충성심과 강인한 정신이라면 내 의도를 이해해 줄 것이라 믿습니다.\"",
    "1b48ddbf-18f6-4807-92c7-0b9c758e04aa": "\"들어봐요, {mf|아들|딸}야\"",
    "e3e774c7-43a3-4f31-9e1d-0790b3e1f12f": "\"천체 사진가는 그 가운데 윈터스케일 영역의 문자를 천체도에서 지우면 바쁘게 될 것이다.\"",
    "12ed694f-6999-4096-8e84-6efcb490a899": "\"현시점에서는 독이 끓이는 지옥이다.\"",
    "6b9bfa9b-9d1e-46a8-b150-835a2d6eff10": "\"'모독'\"",
    "739b9c92-ba31-4bbf-8bec-5e86d5e5360a": "\"당시는, 자신이 어떤 인간과 손을 잡고 있는지 몰랐다. 만약 알고 있으면, 너가 나와 어깨를 나란히 싸우는 명예를, 부정하고 있었어. 전지의 아버지의 전사에게 있어서는, 더러웠다 명예의 사람의 명령에 따르는 등, 얻지 못한다. 이제 더 이상 말하지 말아라. 정의를 관철하는 갈망이, 나의 마음에 싹트고 간다\"",
    "0fbb5551-13cc-41bd-ae81-a6c67c6e23e9": "\"그렇지 않아, 폐하. 무모한 여제는 굶주림을 이용해 풋폴에 돌입해, 순식간에 탈취했습니다.처음부터 심한 상황이었지만, 그 후 대학살이 일어났습니다. 반란을 일으키려고 했지만 그들이 이길 여지가 없었다. 사람들은 모두 굶주렸다.\"",
    "f2480f5b-4982-4f38-bb4d-0eff7e5dab37": "\"최악입니다. 하지만 아직 잠들거나 죽고 싶지 않아요. 지금도 아직 조다 정권을 용서할 수 없는 사람들이 싸우고 있습니다. 매일 어딘가에 혼자 찔리고 있다. 하지만 그에게는 여전히 충성을 맹세하는 사람들이 있습니다.\"",
    "6b514ea0-ecbf-48a1-8963-d17b4df066e0": "\"자신의 판사가 되라\"",
    "d7a42d95-01be-42c6-b334-96deb63d9b14": "\"길을 잃은 영혼 중에는 아직 구할 수 있는 사람도 있고, 그리고 주님의 빛으로 돌아갈 수 있는 사람도 있다고 믿고 있기 때문이다! 밀속 전체를 불에 걸 생각은 없다. 하지만 정직한 곳, 이 땅에 군림하는 이단을 눈에 띄면 의심할 수 없다\"",
    "422ef459-63b3-4592-b805-9dee631e4bc9": "\"익스팬스의 중요한 스테이션이, 묘지가 되려고 하기 때문이다. 상업의 죽음은, 상인의 해적화를 의미한다. 그 밖에 어떤 방법이 있다고 하는 거야? 로시, 세계끼리의 연결은 약해진다.게다가, 풋폴만으로 충분하다고 생각할까?초다는 멈추지 않는다.너의 세계까지 진행할지도 모르겠네\"",
    "c51d538c-d786-4cc3-b0d1-4cf491f7a494": "\"그녀의 행동은 너는 믿는 모든 것에 반하고 있기 때문이다. 진심으로 믿고 있는 것에. 인센디아의 세계에서는 속죄나 자비, 참회의 곳은 없다. ?\"",
    "1eb43ce0-23d7-4688-97c2-7a455c9578da": "\"내가 진실을 말하면, 너는 깨닫는다. 아버지, 인센디아도 그것을 깨닫게 될 것이다. 그리고 그녀가 자비롭기를 바라는 것보다 간단한 방법이 있다는 것을 깨닫고 있다\"",
    "640c4683-d8f8-455e-8e20-7009596df8ff": "\"너의 폭언에는 불의를 찔렀다. 반란군에의 참가를 신청했다고 생각하면, 갑자기, 이단과 반역죄로 고발해 왔다. 진심인가?내가 죽음을 두려워하고 있다고 말했구나- - 네가 죽음에 대한 두려움을 새기고 있다!\"",
    "203ba5ca-2ee3-4f82-925f-eeb84b3b4db7": "\"게다가, 폐하는 카스바리카 성무단에서 일할 가능성을 깨닫지 못하고 있다. 지금이야말로 새로운 견해를 찾을 기회이다. 곤란했을 때야말로 어떤 우정이라도 가치가 있다\"",
    "7fb81230-9576-4633-990a-fcc76bb7d204": "\"게다가 나에게는 이것을 말할 권한이 있지만 카스바리카 성무단은 폐하를 중요한 아군으로 신뢰하고 있다\"",
    "518c496f-bbc6-488c-85db-b24c7baae0f7": "\"장사. 친구를 위험한 긴 여행으로 내보낼 때 선물을 하는 것은, 허공의 동료의 배움입니다. 지금 말하고 있는 동안에도, 물자가 당신의 배에 쌓여 있어요. 마지막으로 이것은... 라이자의 개인 선물입니다.\"",
    "e597bb72-c13d-4a15-888b-110c19a7a41c": "\"그러나 그는 레이디 인센디아의 숙청 규모에 놀란 것 같다. 그것은 새로운 가능성을 의미한다. 이것을 사용할 수 있습니다. 조금 더 빨리 그 사람과 신뢰 관계를 구축해야했습니다.\"",
    "2c63f434-9bbe-46f6-bd38-d7ae2dec43f8": "\"그러나 그 대신 오명을 갈아 버릴 기회를 주자. 별로없는 기회다. 낭비하지 마라.\"",
    "a66f6a55-e31d-447f-ad69-586bb77c79e7": "\"그러나 나와 동료들은 미래에 당신의 부를 나누고 싶습니다. 불행히도 블라다임은 폐하와의 견고한 비즈니스 관계 구축에 성공하지 못했습니다. 그러나 당신이 돌아왔을 때에는 우리 둘이서 이 관계를 바로잡을 수 있기를 바랍니다.\"",
    "2dea2d4b-91b5-4a76-b058-fdd212b22012": "\"하지만 기억하십시오 ...\" {n}인센디아의 눈이 독하게 빛났다.{/n} \"반역자에게는 재판 전에 죽을 권리가 없다. 내 승낙 없이 처형집행은 금지한다\"",
    "92b114a5-352d-428d-9d5e-f20e43d39718": "\"하지만, 익스팬스를 구하기에는 숙련된 계획이 빠뜨릴 수 없겠지?\"",
    "6e695981-e52b-489b-acaf-42f332ceafdc": "\"브라다임\"",
    "7f7a9923-8d2d-49a4-95e5-23855917ff45": "\"신성한 <순혈단>의 로드 잉크지터의 생명에 의해, 리에주의 궁전은 현재, 외부인의 출입은 금지가 되고 있다\"",
    "f8df41d3-e09d-44f3-bc7d-7992ecb7b0a6": "\"권리라고 한다면, 이 주역에서 유일하게, 황제에 대한 의무를 아직 기억하고 있는 인간이기 때문일 것이다! 그리고 이유는 짙고 희미한 수많은 행위에 있다, 기억 모두가 그렇게 말하고 있다!\" {n}무기에 의한 소사와 같이, 로드 잉크지터의 목소리가 분출한다. 입술을 단단히 한 글자로 묶고 초조하고 좌절한 상태로 카리고스는 계속한다.{/n} \"놀이 시간은 없어, 폰 바란시우스\"",
    "340c6275-063f-4fd1-87a9-5849a65a5b15": "\"케이디아의 ... 폭행 ... 로드 잉크 지터의 종군기에 ... 입대의 날짜와 상황 ...\" {n}소사는 독독한 미소를 지었다.{/n}",
    "8fcc292b-1e26-4e4e-829a-834cb9809742": "\"칼리고스 윈터스케일은 죽었다\"",
    "05e5e9fd-a2ad-4a8c-9813-4cec065fa579": "\"카리고스는 <황혼의 신들의 영향하에 있었지만, 내가 시말했다\"",
    "afd3f805-2f79-41bf-87b7-4e15b1f46b76": "\"진정, 이디라\" {n}아벨랄드는 탈러스와 초다 사이에 끼어들었다.{/n} \"화내고 싶어지는 기분은 알지만, 신제 폐하 앞에서는 삼가... 그 불행을 따르게 된다\"",
    "d7716dc5-b8d7-449c-9d59-eb3df0ace1bc": "\"라이차, 진정해. 난, 너를 여기에 구속하고 있는 건 아니야. 그러니까, 나를 무리하게 끌어들이려고 하지마\"",
    "f587181a-3117-430d-a70a-351637fba291": "\"진정해. 지금은 인내력을 확인했을 뿐이다. 좀 더 좋게 할 수 있을 것이다\"",
    "be6c6fe5-d89c-4675-b6aa-bba3f365774e": "\"유프라테스 II에 대해 더 자세히 알려주지 않겠습니까?\"",
    "51f2176b-341c-4e9b-9eea-1796fa1888d9": "\"헤매는 쫓아내라. 인센디아의 정의는 바르게 공평하다\"",
    "4d772782-ba9f-4d9f-9e6c-2d4cc9b9f88b": "\"교계관은 신념이 강한 황제의 신봉자다. 그만큼 사람의 악덕에 익숙해져 있는 사람은 없을 것이다. 하고 있다.그 무리의 일원에게는 단단하지 않고 사람이나 치열한 살인자들도 있지만...뭐 좋겠지.아무도 교리를 거절하는 사람은 없다.마음을 열고 그 말을 받아들이는 한은 없지\"",
    "5de7a3d3-c6af-420c-84dd-afb2a86edaa1": "\"조다의 방식은 잔인하지만 목적은 정의였다. 앞으로의 풋폴은 신앙과 경건의 거처가 된다. 제국법률 준수에 대한 통제는 앞으로 강화될 것이다\"",
    "21e379cb-f466-4259-9cbd-5cb8e189103a": "\"이 역에서 초다의 악당을 쓸어라\"",
    "1997fb9c-474c-46b6-9e44-4bddbbef5a01": "\"그것은 믿기 어렵다. 어떻게 봐도, 울타리의 높이는 워드 베어러의 침입을 막기에 충분하다.냉혈우라론은 불경한 자아를 깨우고, 유프라테스 II에 스스로 왔다. 덧붙여서, 쿤라드· 보이트빌도 거기에 있다――너희들에게는 인연이 있다고 듣고 있어.놈의 취급은 너에게 맡기자.결착이 붙으면, 시신의 처리까지 진행해도 상관없다――이단 심문청의 심문에 인도할 필요는 없다. 나로부터의 선물이라고 생각해줘\"",
    "c78e099a-243f-469c-96ef-0d4be7b75339": "\"사교적 교류 기능이 해제되었습니다. 데이터 교환의 목적 : 유대를 강화하고 아군에게 // 선물 // 물적 자산 // 기부 //를 준다\"",
    "c7f541dd-78fd-4ef6-af49-3512095d8f03": "\"무서워서 나쁜 자유 개척자가 있으면 아빠에게 울고 있을까? 예측대로구나\"",
    "bbddd16f-3e3b-45f5-8ad1-73be91c37a77": "\"축하합니다, 폐하. 익스팬스의 적이 혼자 줄어들었네요\"",
    "6077b3ad-05a4-4f91-ad86-d07099177f11": "\"칼카사르가 역의 사건에 관여한 적이 없는 것을 생각하면, 그에게 풋폴은 아무래도 좋은 것일지도 모른다. 즉, 국내가 조용하다면 누가 스테이션을 운영해도 상관없다는 것이다. 조용하듯 조심할 생각이다. 조다에게는 경비를 붙였지만, 만약 그녀가 이미...\" {n}토카라는 마지막 말을 강조했다.{/n} \"...죽었다면. 그리고 치명적인 이단 냄새가 나지 않는다면 굳이 조사하지 않을 것이다. 로드 인퀴지터는 문제를 일으키지 않는 사람에게 통치를 맡길 것이다. 즉, 나다.\"",
    "e9a875ff-dbcb-4073-b029-298232d4c938": "\"제노를 계속 사냥하겠다는 내 요청에 반해 그들은 목적 불명한 원정에 나왔다. 그 이후 그들로부터의 연락은 없다\"",
    "610a27c2-cc5c-4de9-9350-5ef3c143c075": "\"정정: 칼리고스 윈터스케일은 죽은 배신자다\"",
    "d339a6d4-12bd-4a96-9d2a-59c87383907b": "\"'국교 반대'\"",
    "5844d6ca-e04d-4998-8a6e-a2145aee5ed5": "\"Cognisance Fleet Conclave에 데이터 전송을 통해 {name}- 폰 발란시우스 부대의 전체 이해의 원인에 대한 기여에 대한 데이터가 추가되었습니다. 상호부조 장려 서브 루틴에 따라 파일에는 특권 서비스 상태가 부여되었음이 기록되어 있습니다. \"만유에게 영광이 있기를\"",
    "95ebde10-b795-4866-8e40-f3cf4b63adb4": "\"죽음은 황제 폐하의 평화이며, 노력한 사람만 얻을 수 있다. 내 배에서 그를 서비터로 하자. 분명 복종을 배울 것이다\"",
    "0c66a259-b006-4428-b7b2-9e6373f04d56": "\"그 건으로 카리고스와 이야기하려고 했던 적은 있는 것인가? 곧바로 인센디아에게 맡겼는지?\"",
    "37c4326b-a395-40da-a5b2-6516c9b96bc3": "\"그녀가 이단자라고 알고 있었는지? 이전부터 계속 알고 있었는지?\"",
    "e3181746-d10c-4dcf-ae57-fb3608b2e959": "\"자비를 잊지 마라, 좋은 목자라. 정의와 같이 소중하다\"",
    "09d121d5-7eba-4e9d-81d4-b9cdd8cb5a80": "\"나의 모방을 하고 아인 애완동물의 이야기를 듣는 것으로, 내가 이 이단자의 뇌로부터 도출한 정보를 수집할 수 있다고 생각하지 마라. 하지만, 너는 어때?병적인 즐거움과 왜곡된 호기심으로 가고 있을 뿐이다\"",
    "233316aa-752c-471e-b270-b7f1ee6979dd": "\"허용됐다고 생각했나? 너에게는 죄멸을 받게 된다. 왕좌뿐만 아니라 피도 사용해라\"",
    "24ec6cc1-8fd5-484e-92cb-67d89518cdf0": "\"히에로니무스 목사의 일을, 슬퍼하고 있습니까?\"",
    "3a97d625-b634-41d7-a1f7-3e44b39401c7": "\"풋폴의 통치 방법은 바꿔야 한다고 알고 있는가?\"",
    "47f735dd-23cb-4009-bced-a2a0597cc3b2": "\"더 적합한 사람을 아십니까?\" {n}로드 잉크 지터는 지루하고 잠시 눈을 감습니다.{/n} \"나는 더 젊지 않을지도 모르지만, 코로누스 익스팬스를 순회하는 것보다 더 중요한 일이 많이 있다. 신경쓰는 걸 선택한다.\"",
    "6f03a58a-5242-424c-af09-7153221cb84f": "\"인센디아의 공포 정치를 지지하는 것인가?\"",
    "7f9af0e2-3f0a-4bdd-9644-bd3919e54d2a": "\"내가 즐긴다고 해도? 이 썩은 역을 핵의 불길로 태워 버렸을 것이다.\"",
    "16879b5c-ce04-40c1-a060-5ba88850c375": "\"나를 도와주지 않았다고 알면 카스바리카의 고용주는 어떻게 생각하니?\"",
    "4bbf9fdc-45c6-49ff-88ee-856d3bec1ad5": "\"의무를 다하는 것이 좋지만, 필요에 엄격하게 하지 말라. 익스팬스는 아직 자유로운 자들이 살고 있다\"",
    "1b62c633-3a01-4036-93cd-8e179e07bd72": "\"풋폴의 질서 회복과 제국 법규가 복원된다. 너는 그것으로 만족하지 않겠는가?\"",
    "9a4d91d2-0b58-4dc8-90d2-a687e0dfb3b1": "\"우리 불행한 사람에게, 엄격하게 하지 말아 주세요!폐하! 우리도, 피해자입니다!\"",
    "e97f991a-385a-47c6-b434-0a8f2f82b4c7": "\"폐하, 쓸데없는 이야기는 삼가해 주세요. 우리에게는 접히는 등 붙지 않을 것입니다. 거기에 이 전쟁에, 내가 무엇의 도움이 된다고 하는 것입니까?\"",
    "16e81878-bb89-40da-8941-a2f104a66247": "\"조다를 쓰러뜨려. 황제의 정의는 마침내 그 부패의 핵심을 밝혔다. 추천의 영웅의 피로 자신을 익사시키자!\"",
    "e0059b74-89f3-40f6-9f9a-60f01b8d3040": "\"이 독을 마시고 모든 것을 끝내라고? 나는 아직 거기까지 떨어지지 않았다\"",
    "c603080a-f97c-41ae-87d0-740fb4c5b56d": "\"계획보다 빨랐지만, 실로 기쁜 일이다. 이단 심문청을 대표해 여기에 통고하자. 너의 행동은 어떤 자유 개척자의 특권의 침해로 간주되지 않는다\"",
    "1246df74-1fc4-4bf5-af4c-6004e82cf27a": "\"흠... 그런 제안을 받아들이기에는, 벌써 오랫동안 살았습니다. 걱정해 주셔서 감사합니다, 폐하. 기억해 둡니다\"",
    "088ddfe1-47fc-4060-a70d-f0dec7562c91": "\"황제는 충실하다! 우리의 수신은 음모의 그물에 걸렸다! 그녀는 속았다! 멸망하라! 그리고 두려움을 모르는 주님의 도구처럼 그들을 괴롭혀라! 싸우자!\"",
    "569dfae4-eee9-4117-b0dd-024fc1b4c09c": "\"이제 충분하다, 엘란타. 너는 내 경고를 계속 무시했다. 이제 너의 영혼을 부패에서 구하는 것은 불가능하다. 위험을 감수한다. 이별의 시간이 온 것 같다. 안녕.\"",
    "f1817aa1-a8fb-49f2-8b5b-d66b4289e159": "\"이제 충분하다. 너의 피고인이 기다리고 있다. 그리고 나의 의무도구나\"",
    "54b93fab-dfa5-41b3-86c4-f4572bce27ce": "\"이제 그만! 너는 나를 배신자의 길로 유혹하려 하지만, 그것은 아들|딸}야. 멋지지 않겠어?\"",
    "7d2ff89a-d39c-4507-8749-63856f9e2b56": "\"블라다임, 벌써 충분하다! 너의 높은 자존심을 완화할 수 있으면 좋겠다고 생각했지만, 오만하고 너무 이단적이다! , 일어나는 거야!\"",
    "b0c544b0-4da8-4761-89a3-dde4f33fd154": "\"너가 비록 블라다임보다 오래 살아도 곧 숨을 뿌릴 수 있어\"",
    "cdd6167d-538b-4f2d-b59d-df0294bcf72f": "\"황제의 엄중한 금령을 얼마나 자유롭게 해석하고 있는지는 모두가 알고 있다. 급의 엄벌을 주지 않고, 신민에게 경건한 경외를 부르는 것 같은 공포도 주지 않는다.자신의 에너지와 주의를, 주님의 봉사를 향하지 않고, 취하기에 부족한 자에게 낭비하고 있다.너의 손 밑에서는 위험한 자유 사상과 질식이 번성하고, 이윽고 무질서한 역병과 퇴폐의 재앙이 부풀어 올 것이다\"",
    "aab04d64-7414-446d-bf20-8a0071386417": "\"당신의 저주받은 배가 황제에 배신자와 <제사하는 신들>의 숭배자를 받아들이고 있다는 것은 모두가 알고 있다. 마녀단의 씨가 뿌리를 내고 있기 때문에.도착한 도덕을 부끄러워하지 않고 과시하고, 자신을 하나님처럼 숭배하는 자들에게 비호를 제공하고 있다.너의 도시는, 섹터 전체에 이단 를 퍼뜨리는 오물의 굴이야.\"",
    "4d327c03-08e8-4c80-80aa-6aadb3b4608b": "\"이 저속을 처형하라\"",
    "50ebc969-0929-42e5-94c7-af388fce6cf9": "\"그 별을 되찾기 위해 코그니션 함대는 가장 전투 준비가 잘 되어 있는 부대를 다시 불러들였다. 내 최강의 공습 함대와... 광전사 일행이 지원하던 부대다. 죄인들을 사냥하기 위해 우주 늑대 떼를 보내기도 했지.\"",
    "d69fd666-1ddc-4234-9ce0-559d7d6075a3": "\"요구의 해석에 실패했습니다. 트레이딩 인터페이스에 액세스 했습니까? 만기신에게 영광있어\"",
    "13cdf8c2-2bac-44a7-bc43-df587fee6c62": "\"그래요. 우리가 히에로니무스 목사를 잃었을 때, 제 형제와 자매는 절망했습니다. 하지만 제일 사람을 죽여 온 나는 동료의 죽음을 여러 번 보았습니다. 그래서 나는 그들에게 먼저 제안하고 그 후 지시를 내렸다. 일을 듣고, 어느새, 내가 장소를 나누는 존재가 되어 있었습니다\"",
    "b3e68db4-7c9a-434a-a35a-0bd90b2cf553": "\"신념. 그것은 황제가 사용하는 사람들에게 준 방패. {name}, 우리 수호자의 빛을 알아차리지 않았나요?\" {n}조다는 온화한 표정으로 부드러운 목소리를 하고 있었다. 이제 불안은 사라진 것 같았다.{/n}",
    "b62567b0-d596-4526-8217-406f76d8a887": "\"신념. 방패와 발사의 칼날은 황제가 소사에 맡긴 것이다. 나는 예전부터 계속 너 안에 수호신의 빛이 보이고 있었다, {name}. 주님의 심판을 집행하는 자로 네가 선택되어 정말로 좋았다.\" {n}초다는 촉촉한 얼굴을 했다. 그 목소리는 부드럽게 갔다. 표정은 완전히 침착하고 있어 더 이상 불안 등 어디에도 보이지 않았다.{/n}",
    "3d8ff7a7-03ad-4557-81af-341f4ec4e046": "\"안녕, 폐하. 제 남편님의 목표 달성을 도와주시길 바랍니다.\"",
    "05247766-6abd-474c-b0a4-c89abf689c8c": "\"안녕, 동료야. 유프라테스 II를 잊지 마라.\"",
    "59c649d2-7d79-4e86-9db3-0d590b39138a": "\"안녕\"",
    "63238f1a-5383-4095-9e40-64bd9e52a6b4": "\"안녕\"",
    "e7f4d6b0-7331-4f48-9a3b-83e839470c96": "\"안녕\"",
    "9e656895-b823-4744-ba92-dcfcd4cca643": "\"이제 좋다. 주어진 기회에 베팅하자\"",
    "2945c1a3-d978-4d3f-bc04-d5653da2422a": "\"처음에는 여기에 들어가는 것을 금지되어 있던 것이, 지금이 되어 불린다고는 소사인 것 같다. 자유 개척자에 대한 취급이 되어 있지 않다!\"",
    "13441bcf-4fb1-4fb6-80b4-0066cdc5dd56": "\"첫째, 이 임무를 각하께 맡겼는데, 잘 수행하고 있습니다. 그리고 둘째로... {name}, 내가 여기서 하려는 일을 모르겠느냐? 현재 나는 수십억 명의 죽음을 피하려고 하고 있다. 그런데 왜 수백 명을 구할 수 있는 선택을 하지 않겠느냐고 묻고 있는 거죠?\"",
    "6e37473a-f4ce-4eba-af7e-10465cfe7830": "\"풋폴은 항상 더러워졌습니다. 절의 입구가 많은 신발에 닦아지고 더러워졌습니다. 지금 막 시작되었습니다. 지금 그대로가 싫다면 ... 분명 너는 너무 신경질적이고, 어느 시대라도, 프론티어가 어떤 것인지 이해할 수 없을 것이다.그 기지외녀를, 정당화시킬 생각에서는 아니지만. 그녀가 사람을 심판하는 것에 집착하고 있는 것은, 일목요연하다\"",
    "afe49fad-efa9-4fec-a524-a8ec5778a807": "\"조다의 잔혹성 피해에 걸린 풋폴은 피로하고 상처를 입고 있다. 를 설치할 생각이다\"",
    "6522319b-bf81-4a3a-8a9e-74e6f7506b83": "\"풋폴은... 네 죽음의 속보를 듣고... 진심으로 기뻐할 것이다... 빨간 머리의 빌어 먹을 여자가...\"",
    "4371f035-b6c2-469f-8b3f-8b457ffc8492": "\"자유개척자에게 가장 큰 죄는 황제의 비호를 거부하고 자신의 지배를 절대적으로 하는 것.\"",
    "a2646854-470d-42fa-9347-b12380000b46": "\"폐하를 위해 언제든지\" {n}먼지 같지만 정중하게 만들어진 녹색 병에 왁스로 봉인되어있다.{/n} \"윈터스케일 님이 좋아하는 블렌드입니다. 너무 맛있고, 완전히 합법이라고는 부를 수 없습니다. 하지만 전회 방문으로, 그가 돌아올 때까지 병을 보관해 두도록(듯이) 말해져. 하지만, 언제 돌아올 수 있을까는 모르겠네요?그냥 보관하고 있어는 물론 아니다\"",
    "31e6a88f-a556-4108-a1a6-fde8bcddfe6b": "\"다행히, 나는 계속 이 때를 기다리고 있었다. 그 바바아가 처음으로 풋폴을 빼앗으려고 한 때부터. 무기고를 설치해, 전사를 증원해, 고산기 네트워크로부터 에이전트의 데이터를 삭제했다.초다는 권력을 잡고 완전 승리했다고 생각하고 있는 것 같지만, 스테이션은 아직 나의 것이다...뭐, 어느 정도 하나\"",
    "ea5c9cfe-cb2b-46e9-9fe9-eb8d1f4a10ac": "\"플로셔, 부탁하다\" {n}이단 심문관이 튼튼하게 종자를 향해 고개를 끄덕이면, 종자는 포켓으로부터 몇 종류의 원격 제어 장치를 취한다. 3미터 이상 떨어진 장소에서 들리는 모든 소리가 서서히 멀어져 간다.{/n}",
    "9ed81177-1b05-4e7b-b835-bee9397f8fc6": "\"너희들, 이 기지외를 술집에서 쫓아 줘\"",
    "7a36ef65-0ddd-41f9-8e6a-cc0bd624a39d": "\"이 배신자에게 달게 하는 이유등 있는 것인가?\"",
    "7602d576-6994-424e-96fa-28cd21923282": "\"군중에게 인도해\"",
    "fdf409d5-44f2-4366-864a-1f0380a32756": "\"폰 바란시우스 집 만세!\"",
    "1837acd5-2324-4fa6-9295-ce5a89e687f4": "\"만기신에게 영광이라, 기술사제야\"",
    "a665e42a-e241-4869-8267-4945c2d69df4": "\"만기신에게 영광이라. 전임자로서, 합당하게 있도록 노력하라\"",
    "e34c65ef-1c80-44ad-8783-d9ae0ac182ed": "\"만기신에게 영광이 있다\"",
    "51f9cc36-633a-4dcf-831c-a352195ed7cf": "\"부디. 재미있어진다\"",
    "fee4432c-0d44-4d01-bfb3-6dc94b49de97": "\"우리의 목자이자 감시자인 신제 폐하. 여하튼 회개와 겸손의 비통한 외침을 들어주세요.\"",
    "bde49cfd-0d85-4aaa-a168-6a88e2b7daf1": "\"자신이 이단자가 아니라 좋았습니다. 뭐, 당신도 알고 있다고 생각합니다만. 당신의 자비에 희망이 있습니다. 폐하.\" {n}라이자는 어두운 얼굴로 웃으며 망설임과 놀라움의 감정을 숨기려고 떨리는 손으로 빈 유리를 입술로 옮겼다.{/n}",
    "7ecbb108-5528-4e35-9d86-ae4bba10c264": "\"안녕 리버엔드\"",
    "08daae61-ea1e-44ce-8de8-5cde75cc59e0": "\"안녕\"",
    "bf367b15-57bf-4981-8e9d-49d057760c4d": "\"갓쿵 오는 음료는 있나, 옥타비아나?\"",
    "124379eb-2778-4614-9f40-32551ff4c255": "\"팬의 날개로 잘라졌어요. 엔포서의 습격이 있어 환기 샤프트에서 도망치려고 했습니다. 이전에는 사용할 수 있는 도망길이었습니다. 꽤 전에 팬을 단락시키고있었습니다. 하지만, 그 녀석들에게도 그것을 감행해, 마음대로 팬을 붙여 버렸습니다. 덕분에 모두가 고기가 되었고, 운이 좋게 도망쳤습니다.\" {n}라이자 기쁘게 의족을 쓰다듬었다.{/n} \"그날 초다의 전쟁은 이제 내 전쟁이 아니라고 깨달았습니다.\"",
    "6d0c842c-c5ce-47c7-af60-b4b7ee74f5dd": "\"폐하, 아무래도. 게다가, 버케모... 네가 말할 일은 없어. 셔틀을 사용하는 것이 안전한 제안이라고 알 수 있습니다.\"",
    "218e2532-dcb9-4232-b330-53be56454815": "\"모독으로 유죄. 형벌: 사형\"",
    "180461b1-c61b-495b-a564-bbdbec304daa": "\"탈주로 유죄. 형벌: 사형\"",
    "17d0592b-6c31-4bec-a015-6817ea8e5e5a": "\"반란선동으로 유죄. 형벌: 사형\"",
    "ea9e502a-3e10-499f-bb01-284eaa3a673e": "\"도둑질과 위증으로 유죄. 형벌 : 사형\"",
    "5d89da21-89fa-4997-993c-85c8a632f941": "\"이단\"",
    "525e3ed9-8d66-4ede-9a30-171c4e57c903": "\"이단 심문관은, 조금만 기지외인 사건에, 위험할 정도로 접근해 버린 적은 없는가? 이런 것이 용서되어 좋다고? , 단언할 수 있는 사람은 있는가?\"",
    "6d80a068-d094-4827-a778-29f2ec7b6780": "\"황제, 인류의 수호자, 그리고 지구의 지배자여, 나에게 자비를\"",
    "c80a0e24-ee27-4e88-85aa-afff74ad0b3a": "\"내 기억에 의심의 여지가 없어, 폐하. 뭔가 있으면 언제든지, 내 조직 수입의 일부를 맞추어 주세요. 당신의 관대한 애고에 대한, 감사의 기분입니다\"",
    "c6472452-bd18-4451-af9a-b9c2faf18506": "\"너와 칼리고스는 머리가 이상한가? 익스팬스는 재앙 상태에 있다.\"",
    "823c5109-efd2-4ede-932c-8d269f2530cb": "\"블라다임, 나에게 행운을 빕니다.\"",
    "9b0f02a1-67e5-4c94-acf4-bbee1d7d86e9": "\"무죄 판결은 많이 냈나?\"",
    "330da5b2-f73d-45db-8075-999256ad507f": "\"제이를 만났나? 내 배에서 나온 걸, 만나지 않았어\"",
    "da6ddb48-9f9d-4794-98d3-3fe47dddb43c": "\"그는 너를 배신했다. 그래서 너가 그 법원이 되라\"",
    "1f71b7c8-77c4-43e4-9164-a529ad7bb194": "\"그는 여전히 죄를 보상할 수 있다. 그를 나에게 맡겨라. 내 배의 갑판을 청소하여 영혼을 깨끗하게 하자.\"",
    "1c0de9af-df05-4f71-9144-4d9d3117a864": "\"녀석은 죄를 저지른다...\"",
    "b984e038-3a92-4272-947c-4831da90919a": "\"그는 너를 여기에 넣어 갔는가?\"",
    "1145bed7-f8aa-454a-9521-a1446a9cbee0": "\"그렇다면 그는 더 이상 없다. 불행히도, 그는 불가능하게이 세상을 떠났다. 카리고스는 법정에서 고백하고 상응하는 증오를 맛볼 생각이었다\"",
    "cbc7fab1-0eb7-4b04-ad4a-cecb6c8df4eb": "\"저 녀석은 돌아오지 않을 거야. 내가 죽였으니까. 어쨌든 한 잔만 부어줘.\"",
    "69caf2cc-7cf7-4757-bfa8-8c27cb2dc130": "\"그는 회개를 설\" {n}블라다임은 몇 초 동안 굳어진 뒤 갑자기 아이러니한 웃음을 띄웠다.{/n} \"조다가 그를 여기로 보내줬어. 우리가 무기와 반역의 길을 버리게 하기 위해서\"",
    "773dc2a0-ee15-4c28-bbf1-7b3876a728c8": "\"그는 너의 냉동실을 파괴하고 고통받고 친족을 죽였다\"",
    "5027ba99-6752-458e-834f-d48867cc6e01": "\"리버엔드 히에로니무스조차 없다면, 그 주위에 더 많은 사람이 있었을 것입니다. 했던 것도 있고, 모두가 그를 두려워하고 있다. 그 지지이의 힘은 이제 무시할 수 없는 것이 되었습니다.\"",
    "1b27de6c-b792-42d1-b235-577ea933c8a8": "\"하인릭스, 난 익스팬스의 안전에 관한 정보가 알지 못하는 사람의 귀에 쉽게 닿는 것에 실망하고 있다. 이것은 기록에 남겨두자. 날뛰는 것으로 불안의 씨를 뿌리고 있는 것은 아니다고 말해, 안심시켜 주지 않겠는가?\"",
    "f4c60298-1061-4cb0-8cb0-37c10c1f77c1": "\"인센디아 초다님은 정의의 열의를 가지면서, 엔포서가 그림자 쿼터에서 저지른 다양한 잔학 행위에 대해 깨닫지 못했습니다. 그들은 인센디아의 이름을 빌려 자신들을 정당화하고 있다. 가능한 한은 하고 있습니다만, 정직, 이제 한계입니다.전원을 돕는 것은 불가능합니다\"",
    "bb7083f9-7865-4055-81b9-080ecec6ff52": "\"나와 폰 발란시우스 집에 건배!\"",
    "49b5ce3a-26b2-4884-932b-d096946f33e6": "\"인센디아 초다 함락에 토스트\"",
    "a9db6d0b-af86-4505-825c-1b213cf7914f": "\"이단자에게, 배신자. 전원, 황제를 경원하는 쓰레기다. 마침내, 청산의 때가 왔다. 내가 천벌을 내려 준다!\"",
    "c79345d0-d8bd-49cb-9ea7-26878d91533d": "\"어이, 보라! 우리들을 새장에서 구출한 귀족이다!\"",
    "5ee2c19d-c7f8-426a-8045-066b5121b50b": "\"히에로니무스 드로로소. 네가 믿음의 행위를 부과한다. 중앙 아트리움의 지원 시스템은 토카라 신자의 최근 테러 공격으로 손상되었다.\"",
    "db10756a-3085-4d53-b558-18daccfa146f": "\"히에로니무스 드로로소... 조다가는 너의 죄를 용서한다.\"",
    "e6284960-c633-45f7-894b-f165e4196c0e": "\"히에로니무스는 괴로운 처벌을 받아야 한다. 하지만 처형에서는 안 된다.\"",
    "4b12de10-4464-463d-91ec-0a4ef131e022": "\"히에로니무스는 너에게 거짓말을 하고 있었다. 너를 냉동실에서 수년간 고문하라고 선고한 것은 그 녀석이다. 너를 충실한 사형 집행인으로 만들었다\"",
    "c5ccfa7e-2975-4eb8-bc34-54f71b999c23": "\"히에로니무스는 너를 배반했다.\"",
    "63301f51-50ac-4ede-85ce-0cdbc02869c3": "\"히에로니무스, 그녀를 진정시킬 수 없는가?\"",
    "83bf616b-d012-4738-8824-9199b146d2a8": "\"윈터스케일 각하는, 익스팬스의 이익을 지키는 것보다 자신의 완고함을 나타내는 것이 중요하다고 판단하고 있었다. 에 저항하는 레지스탕스에 참가했다고 한다. 놈에게의 인가는 보류하기로 했다...\"",
    "63c09eac-8045-4a60-a7f1-ea2f5592cf6a": "\"각하가 오랫동안 보여주었던 경향은... 불건전한 사상에 영향을 받기 쉽다는 것이다. 보호령의 관리에 대한 관심을 잃고, 폭력적인 욕구를 부풀리지 않고는 내 주의를 끌고 있던 시기가 있다\" {n}조금 순환하고 나서 카르카살은 계속한다.{/n} \"답을 받지 못한 질문이 하나뿐이다.\"",
    "c1722373-7482-4336-8ca0-84486f247abe": "\"그의 죄는 고통스럽지만 자비를 받는 것을 막을 수 없었다. 에\"",
    "25af11ac-f577-47ee-bb8c-2b9c0d9e137d": "\"우-무... 사람에게는 약속을 철회할 권리가 없다는 문서를 적어 주십시오.\"",
    "97e42492-0808-4acd-bafc-81f19d6ecb1f": "\"거래를 하지 않을까? 나를 도와주면 장사에서 내 이름을 사용하는 허가를 낸다.로자유개척자, 폰바란시우스 좋아하는 바\"",
    "441227eb-3609-48e3-a389-67d1698a6abf": "\"인센디아 초다의 지배하에서 일하는 것은 어때?\"",
    "095b542f-7ffd-4cf9-886d-20a3dc93589c": "\"폐하, 어떤 용도입니까?\"",
    "e409e591-a395-45b9-9189-13aeaa01516d": "\"실제로 재미있다. 모든 것이 끝난 새벽에는 반드시 너를 카리고스의 심리의 증인으로 소집하자.\"",
    "8b020651-c8f0-4381-8abc-6dbb0237ff73": "\"여기 나타나, 내 이름을 더럽히는 것은, 좋은 정도 가슴이구나. 해적의 쓰레기가\"",
    "9e89b93a-5df5-4c00-8747-80795008aa7c": "\"너와 같은 불쌍한 인간이 어떻게 라이자의 후계자가 된 거야?\"",
    "ae0c4707-9d6c-4961-9a55-2695d65e3e1c": "\"엔젤 오브 엠펠러를 동지로 맞이하려고 하지 않는 것은 어떨까?\"",
    "a2ad45c4-01f3-4ed7-9eb3-d9728e74cf45": "\"덴츠의 젊은 상속인 아델리아는 어떻게 하고 있을까?\"",
    "285924bd-ae76-440a-ad7e-c1b88ebfaa99": "\"내가 없는 동안 어땠어?\"",
    "947673bf-c6bc-4f05-9da3-14fc9a3339d9": "\"역의 모습은 어때? 모두 잘 하고 있는 것 같구나\"",
    "a94b646c-be73-401d-9977-832cb83f120a": "\"스테이션의 상태는?\"",
    "dae68ee5-03eb-4f99-a71e-cff09537b31b": "\"너의 법정이 열린 뒤 얼마나 오래 됐어?\"",
    "ed468109-ccb2-44c0-b879-f102830fb34d": "\"조다는 풋폴에서 카스바리카를 쫓아냈다고 아무래도 믿고 싶은 것 같지만, 그것은 잘못되어 있다. 스테이션 중에 흩어져 문제를 일으킬 정도로 가능하다\"",
    "129c93ef-5873-4a72-8cc2-d32b1a28059a": "\"당신의 판단을 받아들이고 황제를 조금이라도 더 오래 섬길 수 있는 기회를 주셔서 감사합니다.\"",
    "d70a7b0d-7a42-42cc-afbb-3a3aac089be5": "\"이제 벌써 이 뱀의 굴을 태울 때가 왔던 것이다\"",
    "62dc684f-c071-4210-82c1-9906994fd50c": "\"불행히도, 그렇지 않습니다. 내 손에 있는 정보에 따르면, 그들은 익스팬스에서 펼쳐진 전투에서 철수한 것 같습니다.\" {n}로드 인퀴지터의 정중한 어조는 이제 같지 않았다.{/n}",
    "7ae9f625-82c3-43a1-8f95-ea615e7e7618": "\"나는 두렵다, {mf|아들|딸}야. 내가 틀렸을지도 모른다는 두려움, 그리고 내 말이\"",
    "b12df619-8053-4f2a-9a3a-4d90cccb9b32": "\"그것은 기쁜 일을 들었다. 너희 둘이 지금은 성실하게 묶여 있다면, 모든 것이 끝난 새벽에는 윈터 스케일 가문의 반항을 처벌하는 장소에 너를 소집하자. 처형인 중 에 알게 된 얼굴이 있다면 놈도 기뻐할 것이다.\"",
    "f8f78484-ebcb-4970-b09c-635c9dc4a624": "\"당신의 말을 듣고 안심했다. 영혼을 요새화하고 두려움을 버리자.\"",
    "3f368048-1834-4e6b-b7d5-1156647115a7": "\"깨달아주고 안심했다! 정의는 이뤄질 수 있다. 네가 할 수 있는 것은 그것을 받아들이는 것뿐이다\"",
    "9a1b2f09-a39e-4cc5-8791-27689a7d7891": "\"나는 카르카살을 만나러 간다. 듣고 싶은 일이 있다\"",
    "b6d7cacb-3295-4197-a191-b416998df048": "\"카르카살을 만나러 간다. 심각한 일을 말해야 한다\"",
    "eaf9676d-a3fc-4e3f-8e37-d725b57733ff": "\"고문해 봅시다. 충분히 시간을 들여. 너는 최종적으로, 반드시 입을 나눌 것이다\"",
    "4bc253c8-444f-45a0-9e42-a2790a838868": "\"허공의 동료 제품에 관심이있다\"",
    "af07a453-a1c0-4d10-94fb-af989735ce09": "\"나는 더 이상 젊지 않습니다. 내 완고함이 이 약한 심장조차도 이기면 베팅합니다. 자, 어느 쪽이 먼저 부서지는지, 구경이군요.\"",
    "f2dc5492-10c9-4039-82b1-2ea588e3a31b": "\"나는 향신료가 아니다!\" {n}인센디아는 억제할 수 없는 경련으로 얼굴을 왜곡했다.{/n} \"법은 전원에게 평등하다! 모두가 심판될 가능성이 있고, 누구 혼자서 면책되는 사람은 없다!\"",
    "073424b3-4583-4762-b9d0-01339a66077b": "\"당신의 설교에는 관심이 없다\"",
    "69a50d64-7754-41df-ad3d-2fa494a46e19": "\"나는 황제의 명령을 따르고 있을 뿐이다.\"",
    "0c6940ea-765d-4cd7-999f-9749d1a609de": "\"자유개척자가 확실히 협력할 수 있다는 것을 알게 된 것은 기쁘다. 앞으로 너에게 줄 수 있는 성무의 후보자에 걸맞다고 증명하는 사건이다\"",
    "3b3044e8-a7d5-4561-9d0f-07aaff5336f1": "\"너에게 그런 손팔이 있다고는 놀랐다. 하지만 아마 그것이 최적이야... 평화유지에 열의를 불태우고 있는 점은 칭찬하자\"",
    "d489f0a2-ba6e-49d0-ba4b-22d44cff9a0a": "\"나에게 용이 있다고 들었는데?\"",
    "3e76cd16-7ad4-43b5-a327-f6586c091e78": "\"너의 노력은 인정하자. 이 땅에는 오랫동안 법과 질서가 필요했어\"",
    "64ed636a-87e6-42ff-a6e8-94a24898b0d6": "\"형식한 인사를 빼고 본제에 들어가면 고맙다\"",
    "b92004bc-d207-478d-b4d7-0ef3f7e83a5e": "\"하아? 그 밖에도 대응해야 하는 안건이 많이 있습니다\"",
    "3d66231c-4731-43aa-9a1a-ff28617730e2": "\"안녕\"",
    "5a1e7e5d-f8d4-45f9-8ae4-b38e0c165e04": "\"더 이상 아무 말도 할 수 없다. 아시다시피, 당신의 무리는 계획과 의도를 나에게 말하지 않았다.\" {n}울퍼의 얼음 혀에는 미치지 못했지만, 칼카사르의 목소리는 세계를 얼릴 정도로 차가웠다.{/n}",
    "b2b5f345-c8ea-4a5a-91f8-c4c28ae4f7cf": "\"나는 초다에게 너의 신조가 잘못이라고 설했는데, 녀석은 이 스테이션을 떠났다\"",
    "35ae4dc8-8449-4529-be58-b3f56e1dca1d": "\"그걸 들을 수 있어, 얼마나 기뻐하는 것인가! 나에게 전해진 큰 신뢰에 대답하기 위해, 전력으로 노력을 하면, 폐하에 약속합니다! 당신의 지원을 받은 지금, 반드시 그 쓰레기들 을 여기로 끌어냅니다!\"",
    "12d394a9-c870-4466-a6f6-de3426106603": "\"폐하, 난 내 비열한 실태에 변명할 생각이 없어! , 기대를 배신하지 않습니다. 약속드립니다!\"",
    "1d0ecb21-42b2-464d-a741-5ccdc25c78b8": "\"너를 인류의 적으로 보려면 증거가 불충분하다\"",
    "763a2754-bf13-4234-a808-8db73f06e48d": "\"나는 용서받을 자격이 없다. 그러나 나는 내 형벌을 받아들이고 참회하기 위해 망명한다. 안녕히 가라, {name}\"",
    "089237c5-ad89-4e58-ac83-10bc04ddeaad": "\"설마 이단 심문청의 인텔로게이터가 이만큼의 죄의 의식을 가지고 있다고는, 생각하지도 않았다. 너는 어떤 의미, 팔꿈치까지 피에 잠기고 있으니까\"",
    "0ac30a22-5289-4b70-bf08-4f71af5b5431": "\"아니. 다른 사람, 위험한 모략가가 있습니다.\" {n}인센디아는 라이자를 가리켰다.{/n}",
    "138a2264-7abb-464b-9c4f-8c044213226f": "\"그렇다! 큰 정화가 진행 중이며, 불행한 사람들은 모두 스스로 고통을 불러 일으킨 것이다! 그리고 곧 보상의 불길에 구워졌다. 아니면, 너나 나라면, 누가 벌을 받을 것인가의 보다 정확한 판단을 할 수 있다고 해도 말할까?\"",
    "0c5a259c-58ed-4844-a874-4afac256e3ed": "\"나는 상관없다. 네가 좋아하는 대로 하는 것이 좋다\"",
    "3982ba72-1977-4512-b78b-e978d40f3d4f": "\"이단자에게 협상의 여지 등 없다. 죽은 자에게도\"",
    "bfa28e04-1c33-4def-8f5f-9d4d240c7eb9": "\"아. 신앙의 열정에 버금가는 위대한 사람이었습니다. 그가 바로 나를 임명한 장본인... 올바른 임명이었습니다. 해적 같은 방식이 아니라. 그는 여러 가지를 가르쳐 주었습니다. 의견이 다를 때도 있었지만요. 그와 같은 황제의 신하는 좀처럼 익스팬스에 나타나지 않을 것이다.\"",
    "61b235c2-752a-4076-8117-5349adae4ba6": "\"모르겠어요...당신은 우리 교회에 별 관심을 보이지 않았습니다. 정복자로서--행운을 기원합니다\"",
    "36dbbeb4-cce1-4eb4-8178-0e164c2583b7": "\"전사는 없지만 아인의 무기입니다. 치명적인 무기이지만 품질 보증은 없습니다. 우선 메커니즘을 이해하는 것 자체가 어렵습니다. 집에 일격을 먹여주는 것 정도, 할 수 있습니다.\"",
    "acf97596-f919-4453-b680-2823d4206726": "\"합의에 이르는 것은 어려울 것 같다\"",
    "7f3df0f5-f28e-42f3-ab6d-c74a3154791f": "\"나는 코모라프에서 탈출했고, 거기서 이종족에 사로잡힌 것이다\"",
    "e6a7e516-2702-475a-93d5-c0bf9e211cf1": "\"내 세상이 너의 특별한 보호하에 있을 것으로 기대한다\"",
    "91531979-c6cb-4ca0-ab5e-fbaeda4c3967": "\"너에게는 스테이션의 질서를 지켜달라고\"",
    "b8fb26bd-f8b1-4d01-839d-7d0be4d66007": "\"포기한다. 이것은 쓸데없는 훈련이다\"",
    "384f3549-f270-4533-925c-a9cce1d4c584": "\"자신의 손에 질 수 없게 되어, 조금 더 동료를 길을 데리고 하는 곳이었습니다. 자신의 공포심으로 동료를 죽여 버려서는, 심한 중대장입니다. 저와 이야기를 해 주셔서 감사합니다. 그런데 라이터가 있습니까?\"",
    "1f3b99bb-a5c6-42f5-881c-d60881c3f8c6": "\"깨끗할 정도로 불결한 남자를, 재판에 걸었으면 한다. 이름은 히에로니무스 드로로소다\"",
    "7f5d2f6e-25ff-43cf-8549-f2d6514236b5": "\"나는 다양한 악행을 일해 왔고, 보고 싶지 않은 것도 많이 보았습니다. 그런데, 성실한 신자가 되었다--재미있겠지. 목숨을 싸우고, 동료들의 매일 밤의 잔학 행위의 고백 듣는 것은 내 멘토에게도 할 수없는 일이었습니다. 그러나 동료라도 다른 사람에게 고백하는 상대가 없을 것입니까? 나는 기도의 말을 알고 있었기 때문에. 교계관이 되었습니다.그 때, 범죄 행위는 멈췄습니다.해적으로서는 죽고, 선교사로서 다시 태어났습니다.거기서, 성 도르스스를 지휘했습니다.그 자신은 죽은 후, 황제에 부활되게 되었습니다\"",
    "b2f85e6e-ba6b-411a-be74-a34caf5c9ede": "\"황제를 축제하는 수단으로서 인육식을 하는, 공인의 죽음의 컬트를 우연히 만난 적이 있다. 그 안의 많은 사람들은, 이단을 하고 있었다\"",
    "7b83ba3d-ef32-46c8-89aa-01ce5819213a": "\"가소한 말투는 이제 충분하다. 돌아가기로 한다\"",
    "3f54412d-36ed-4352-80b2-f2f5301d16e1": "\"나는 코모라프에서 이종족에 감금되어 있어, 탈주해 온 지 얼마 안 됐다. 인류의 적을 대량 살해하면서이다. 가르쳐 줘. 제국에 있어서 가장 흉악한 적은, 정말로 이 나인가?\"",
    "e446ce87-b5b2-4c71-9fc4-a580a6f465a8": "\"이제 충분히 알았다. 너의 확집 등, 아무래도 좋다\"",
    "8c564ccc-8da4-4d41-8f57-25a52bdc3ede": "\"이 대화를 계속할 시간은 없다\"",
    "99cb134d-fc08-4979-a4d6-8ded5baaf637": "\"이제 말할 일은 없다.\"",
    "d52e3c71-0b69-4f35-a285-bae8c7de2c2b": "\"그 밖에 듣고 싶은 것이 있다\"",
    "bd1b3533-3e6f-4d46-a7c1-457784eac123": "\"너는 피가 보고 싶다. 판결을 내리고, 처형하는 것에 기쁨을 느끼고 있다. 다른가? 잘못되어 있는가?\"",
    "4a9edf75-36c9-4b58-839c-5a93227c75b2": "\"나는, 허공의 동료와는 다양한 거래를 성립시켜 왔다. 너는 그렇게, 우리의 동맹 관계를 망칠 생각인가?\"",
    "59f87c93-3b57-4656-a845-b30e1d3e62b8": "\"계획은 이해했다\"",
    "5da749df-10ce-465a-938a-4e37edc1b286": "\"이렇게 대담한 일을 할 용기가 있었던 것은 오랜만입니다, 폐하\" {n}라이자는 큰 소리로 웃는다.{/n} \"소심한 할머니! 재미있지?\"",
    "41c33890-e304-4fb5-b4d9-827961e81026": "\"너의 비참한 비비에 관여할 생각은 없다\"",
    "571b91b9-96cb-4761-bcba-5118deb02ab5": "\"나는 인센디아가 역을 굴복시키는 데 손을 빌렸다\"",
    "5b92f40d-1e80-463a-a4a7-048f488796b3": "\"나는 이종족에게 대치하는 칼리고스에게 손을 빌려주었다\"",
    "8042755e-1f86-4678-96b5-3230786bd7a4": "\"일단 안전한 곳에 숨겼다. 그 아이는 지금 풋폴에 있어서는 안 된다. 그녀는 지금까지 필요 이상의 슬픔과 피를 보았다.\"",
    "ca8f7c1e-48eb-4f13-aee4-41aef4b53c03": "\"자비가 치유의 약이 되어 내 무리에게 주어지는 독이 되지 않으면 좋겠습니다. 하지만 당신의 말을 듣고 기억에 새겼습니다.\"",
    "6f6acaa7-fc87-4132-adc1-08e1a461a73f": "\"자신에게 계속 주신 고통이 영혼을 씻어 주셨으면 좋겠어. 그것을 근절할 수 있다고 판단했다면--그것은 상관없다!\"",
    "534a4942-c554-468c-b445-dea48ab39d2d": "\"당신이 돌아왔을 때 재미있는 이야기를 많이 들려주세요. 그때까지 특별한 병을 보관하고 기다리고 있습니다.\"",
    "ef3ef9db-7af1-4486-b7dd-92ec93769ebe": "\"난 그저... 힉...! 풋폴의 건축 명소를 보고 싶어...\"",
    "719ecf18-5ad1-4dff-bfdf-55f3275c4715": "\"협상하는 것은 좋은 생각이다. 조다님의 후계자가 정해지는 대로, 곧바로 휴전의 사자를 보냅니다\"",
    "b1c2d9fb-4aa6-4459-9385-ea062c095d7f": "\"이제 가지 않으면\"",
    "70b29748-b75f-491f-82d2-d23133d879fb": "\"기억해, 나는 코로누스 익스팬스의 로드 잉크지터이며... 말을 허락할 수 있다고 해도 내 권위에 의심을 안해서는 안 된다\"",
    "28ca0116-d581-4d4f-b125-f775c661d0f3": "\"가지 않으면\"",
    "0015c79b-cff6-46c4-87a7-fc64d5bb30cd": "\"그 말, 혹시 받았어, 폐하야. 황제의 가호가 없는 것을\"",
    "c05ee3a3-3a49-481f-a930-d9f4f58b61fb": "\"한 번도 너를 의심한 적이 없다, {name}. 황제가 지켜줄 것이다.\"",
    "daa19429-f750-46d2-935b-39b09d0c59aa": "\"사과한다. 10건이상의 반란과 20건 조금의 이종족에 의한 침략에 대처중이었고, 조금 신경 쓰여 있었던 것이다. 게다가, 익스팬스에 존재하는 세력에, 서로의 목구멍으로부터 턱 놓고 이성적으로 생각할 수 있을 만큼의 거리를 두도록 설득을 시도하고 있다.너는 극단적인 방식으로 의사소통을 도모한다고 알고 있다 되지 않을 시간이 될 때까지 이 논의를 연기하는 것이 최선이라고 생각한 것이다\"",
    "f17aaa5e-3a31-4d7c-8f88-9c7d0f0f9041": "\"신제 폐하와 주께서 택하신 가장 거룩하신 {name} 폰 발란시우스께서 저에게 최고의 축복을 주신 것을 찬양합니다. 봉사의 축복을.\"",
    "e26d2493-c408-41cc-a087-2f2a80dc9123": "\"울퍼님을 찾기 위해서라고 추정하고 있었습니다. 스페이스 울프가 형제의 유대를 소중히 하는 것은, 유명하니까... 황제와 관련된 어떤 유대보다, 강한 유대이니까\"",
    "2a31f2e7-6628-4469-925f-a1f5504243bf": "\"내가 풋폴을 씻을 때 너에게 약속했다. 그리고 그 약속은 지켰다.\"",
    "c00043bd-ec4b-46b0-aae2-85980216f3f3": "\"인센디아의 독재를 내가 끝냈다\"",
    "99974f1f-f7d0-43dc-a22e-6adbdee2eddc": "\"어쨌든, 몬 케이는 나를 몰아 낸 후의 결과를 두려워한다.\" {n}듀카리는 칼카살을 존경의 조각도 없는 눈빛으로 보았다. 아마도 자신이 말하고 있는 상대가 누구인지 모르는 것일 것이다.{/n}",
    "49276aac-5c50-4b22-b361-49567445e428": "\"대담한 가설임을 이해하고, 로드 잉크 지터는 초다의 죽음의 처벌로 나를 교수형으로 만들 수 있습니다. 보지 않겠습니까?\"",
    "ebea58ca-60d9-4709-a9b9-030f0ce10ca3": "\"로드 인퀴지터, 실망시켜 죄송합니다. 이 실수는 반복하지 않습니다. 에멜리나는 ... 더 이상 위협이 아닙니다. 나는 그것을 목격했습니다.\"",
    "6d03880a-15cc-4256-86d8-183b03486eb0": "\"나는 수호 성인을 모두 포기하고, 진정한 {신|여신}이자 운명의 폐하인 그레이트 비콘에 영원한 충성을 맹세합니다. 풋폴을 인센디아 초다와 그 손하들의 피로 익사시키고 싶어요. 그 도움을 부탁드립니다.\" {n}블라다임은 기대의 눈빛으로 당신을 바라보았다.{/n}",
    "f208e6e4-7fb4-426b-91e1-f13e0049db7e": "\"그녀는 모두 전망이다. 범한 죄 모두, 감정 모두. 그녀가 가슴에 입고 있던 타락의 씨앗을 찾아냈다. 있다. 모두 알고 있었다...\"",
    "bb95716f-6942-4010-80d1-feff3c1e343f": "\"다른 사람의 고통을 즐기는 비참한 노인이 있는 것 같다\"",
    "dc385ede-5363-4c7a-a730-d09f6a497703": "\"살아가려고 필사적인 겁먹은 사람들이 보인다\"",
    "228caeb7-20a7-4bd2-a529-3ac39196c7ad": "\"이단이다! 황제의 법에 반하는 것은 누구야? 군주님께 반대하는 것은 누구야? 충실한 자들이야! 아니야! 모독을 용서하지 마라!\"",
    "de699327-7bac-428e-83be-593f5ca301b1": "\"너는 그녀의 불신심한 영을 불러일으키는 일로 나를 지배하려고 하고 있다. 지금 그만하라.\"",
    "4637616b-d8bb-42af-80d1-36e2d06d77ee": "\"너가 여기에 있다는 것을 인센디아에게 말하는 것은 문제 없을 것이다. 지도를 하라.\"",
    "3ad52500-8f4e-4604-8f38-60b504ad2111": "\"세부에 사로잡힐 필요가 없어서 무엇보다다. 현재 내 손에 있는 정보를 모두 전해야 했지만... 시간이 부족하다\"",
    "b0bf3305-fb70-4b14-a91f-f008e02a9267": "\"{name}, 너의 영혼은 더러움이 없다. 너는 황제 앞에서 깨끗하니 무죄를 선고하고, 이별할 때 황제의 축복을 내리리라. 자, 이제 주님의 말씀을 거역한 자들에게 벌을 주러 가라.\"",
    "4f69422b-e647-4bd1-855e-ee38a1ca4127": "\"너의 생각은 알았다. 그들은 모두 불타야 한다\"",
    "d6ec706c-fb7b-41b1-99e9-ecec57b8b652": "\"권력을 얻어도 변하지 않은 것 같다. 이전과 같은 도적이다\"",
    "443e2f13-ff86-4344-9c5f-b16f00897382": "\"과연\"",
    "58690c48-2041-4f10-a899-ca427fea85e1": "\"과연\"",
    "762eeea6-1c6b-4c51-99fd-909f1faa34f9": "\"과연\"",
    "7c30d3a8-a498-48fd-a1b0-7b9c72fe9b21": "\"저 별에 포위된 탐사군을 구출하기 위해 내 부대를 보냈는데... 사령관들 사이에 다툼이 일어나고 있다. 그들에게는 권한이 있는 장수가 필요한데, 그 점에서는 네가 적임자다. 내 확신이 틀리지 않았다는 것을 보여주지 않겠나?\"",
    "bd03f344-20b4-46aa-ab8f-e93be76f70d6": "\"그건 내 책임이 아니야. 스스로 선택한 길이다. 나는 단지 길이 존재한다고 가르치고 속죄로 여행을 시작한 자에게는 지도를 해왔다. 이것이 바로 세인트 도르스의 가르침이다.\"",
    "bf0d76dd-3dc5-4747-b9ee-760591f86e21": "\"너에게는 사형을 선고하자. 밀수와 해적 행위야\"",
    "975451d9-7f80-4c80-a246-436026d28aab": "\"너와 말하고 있을 것인데, 왠지 시오도라의 탐욕으로 오만한 말이 들려온다. 너의이익은 이 스테이션에 가져오는 질서와 황제와 주님의 법, 그리고 주님의 소사에의 복종 이다\"",
    "84aacdf4-72a8-4c6e-8d5b-01e085292f27": "\"우리는 아군끼리라고 생각했다. 하지만 내 정권에 저항하고 싶다면 ... 마음대로하는 것이 좋다.\" {n}인센디아가 왕좌의 안락에 있는 패널을 터치하면 즉시 리플렉터 필드에 지켜졌다. 멀리서 경고음이 울리기 시작했다.{/n}",
    "4b5897fb-b300-413f-9e3d-784584a48709": "\"알았어, 폐하\" {n}남자는 방어를 하려고 하지 않고 죽음을 받아들였다. 마치 불쾌한 치료를 받아들이는 환자처럼.{/n}",
    "5894f372-6439-4118-8d94-563773e3e32e": "\"알았다. 전시중에는, 풋폴의 자유가 일시적으로 제한되어도 어쩔 수 없다. 이 스테이션은, 너에게는 일절 폐를 끼치지 않는다. 필요하다면, 손을 빌려준다. 나의 파트너들...\"",
    "ec4c2357-5310-4767-aec3-60933cb9f6e7": "\"알았다. 저도 항상 리버엔드 히에로니무스의 성유물을 진심으로 존경하고 있었다. 좋다. 어셉터스 아마섹에서 민중에게 설교하는 남자다.\"",
    "22128b9a-adbd-43b0-9e81-7aeed07f4530": "\"알았어\"",
    "88c86acd-e020-4554-8b38-6281c075cb8e": "\"그 삼가는 것은 평가하고 있다――시간을 크게 절약할 수 있으니까. 그대로다, 해야 하는 일이 있다. 왔다.십이분에 존경할 수 있는 사람의 방해를 할 생각은 없다\"",
    "9e4d8016-2f48-4b78-869d-d7459cc52386": "\"당신의 겸손한 사람에 대한 신뢰는 매우 존경스럽다. 범죄 조직 경영이 술집 경영만큼 복잡하지 않았으면 좋겠어요.\"",
    "12c781c0-cf3f-47fc-acc4-68ca0cb36167": "\"조다의 엔포서에게는 죄를 갖고 싶지 않다. 그들을 해방하라\"",
    "f4bb5054-538e-4b48-9302-506ffbd98bbb": "\"경고했을 것이다, 자유 개척자. 너는 머리끝부터 발끝까지 부패하고 있다. 명예로운 죽음조차도 썩은 냄새를 씻을 수 없습니다. 이단 심문관에게는, 좋아하는 대로 너를 취급해도 상관없다. 하지만 나는, 너의 군의 일원인 것은 불명예이다. 사라바다\" {n}울퍼는 침을 뱉어내고 너를 조금씩 웃으며 보았다.{/n}",
    "50c0219f-b3ae-4433-b227-db7d7104ef9e": "\"로드 잉크 지터는 폐하가 그런 질문을하지 않도록 말했습니다.\" {n}소사는 무술에 무례한 말을 놀라울 정도로 예의 바른 울림으로 발했다.{/n}",
    "2657e32a-4356-4f77-b0ae-0fd43124a0d6": "\"분노하는 마음은 진심으로 알 수 있다. 카리고스는 타락자다\"",
    "5eb8be89-6680-4eab-bd9b-44892e1a894d": "\"그 계획에 참가하게 한다. 그리고, 너희들과 함께, 자신의 목을 베팅한다.\"",
    "f877f9c8-4cc9-4506-a7e3-70c1256f510b": "\"가서 모습을 봐 온다\"",
    "e9df82fe-ce11-400b-ab93-f306716c382a": "\"블라다임의 대처를 도우자\"",
    "cc627c27-c1c0-41bc-aa47-3ca8eafd5dc9": "\"조다 타도에 협력한다. 그녀의 지배가 1초 지속될 때마다 수백명의 죄없는 사람들의 생명이 빼앗긴다\"",
    "4206f7a8-96a0-4c26-a612-50330700a321": "\"그렇다면 스스로를 심판\"",
    "c23900fa-8831-4543-aee1-1a8e3a3cc714": "\"불필요한 조언으로, 너의 방해는 하지 않는다\"",
    "420b8b64-3bdc-4a5c-b3a3-3f155ebebf3a": "\"로드 잉크 지터에게 좋은 소식을 전합니다.\" {n}남자는 예의 바르고 경례를 했다.{/n}",
    "a6a14da3-1063-427d-bcc1-4fead0ce3124": "\"폐하, 나는 잊지 않을 것이다. 히에로니무스 목사와 그가 가르쳐 준 교훈을.\"",
    "b3a474c0-76c3-4144-8792-11aac7d721fd": "\" {n}블라다임은 즉시 권총에 손을 뻗어 홀스터에서 쉽게 꺼낼 수 있음을 확인했다. 그리고 미소 지었다. 젊고 차분한 피에 굶주린 웃음이었다.{/n} \"아무리 이것을 좋아했는지, 완전히 잊을 곳이었다\"",
    "963ef663-ce49-4f3c-a02e-f32e0330f960": "\"길을 가르치자, 아버지야. 황제는 너를 죽음으로부터 지켜주지 않는다. 하지만 공포로부터 해방을 주는 힘도 있다. 기도하라. 간청해라\"",
    "6b66e3ae-55fa-49f7-9be5-2b5e1be79ae1": "\"내가 이단자를 섬멸하자\"",
    "8f88fc0c-c0ff-48fc-a739-564e9ab20cd7": "\"재판에 걸리지 않도록 지켜준다\"",
    "d819649b-4073-432f-af55-f279d50094d5": "\"가급적 빨리, 로드 잉크지터를 만나러 가자\"",
    "59018765-3006-49ba-8868-280cc684832a": "\"폐하, 행운을 빕니다\"",
    "942714d9-93fd-4422-afdf-8b0f9eb6dc40": "\"행방을 알고 싶지만\"",
    "86d71ce5-6dc1-4609-8238-9cf07b52cf59": "\"카스바리카 성무단과 거래하고 싶다\"",
    "99718c71-628d-46d8-bf4b-0a052ade1144": "\"이단 심문청의 직무의 특이성은 자유개척자의 범주를 훨씬 넘은 것임을 잊지 않기를 바란다. 하지만 상황을 감안하면... 그렇다. 내가 듀카리와 연락을 취하게 된 지 몇 년이 지났다. 종지하는 동안 익스팬스의 안전을 지켜 온 것이다\"",
    "73cecabc-324d-4411-a435-79d6b53864b6": "\"자비를 보여줄 것을 제안한다. 우리는 힘을 보여줬다. 이제 반역할 사람은 없을 것이다\"",
    "c33932f7-e840-4db1-9d14-683fd7e04636": "\"거래하고 싶다\"",
    "5a0d4a7b-d21b-4cbb-90cd-53171631e588": "\"이야기를 들려줘\"",
    "37de1bc0-66b6-4f69-bb56-02a8f1b8c4d8": "\"내가 정치를 회복시킨다. 포로를 해방하고 상인에게는 압수된 화물을 돌려준다. 여제가 배치한 하중들은 내가 선택한 하중들에게 돌아간다. 사람들을 돌보고, 물론, 로드 잉크 지터에게 사자를 보내고, 속보를 전하고, 제가 협력을 할 의사가 있다고 말합니다.\"",
    "5d174256-8b6a-4956-a168-5fb477cd2214": "\"유감이지만 거절한다. 너의 문제에는 너 스스로 대처하라\"",
    "ba74473a-7e36-40b0-82b3-19a331754c05": "\"유감스럽지만, 너는 그들에게 들을 기회가 없을 것이다. 로드 인퀴지터는 풋폴에서 떠났다. 그는 나에게 퓨리반다스 별계의 방어를 명령했고, 급하게 극비 임무로 향했다. 임무의 세부 사항을 아는 사람이 없습니다.\" {n}인센디아의 목소리 톤에서 상처 입은 자존심이 느껴졌다.{/n}",
    "f121b0e2-1f86-4c62-a581-2b92e075c78a": "\"폐하, 함께 할 수 있어 영광이다. 이것은 만전의 준비가 필요한 싸움이다. 나의 동료가 옛날, 잘 말하고 있었구나...전에서 숨기는 장소를 생각해도, 뇌는 아프지 않을지도 모른다. 하지만, 싸움이 시작되면 두개골의 두께조차 부족한 것을 알 수 있을 것이다.동료의 사인을 생각하면, 더 한층 아이러니하다.인센디아님을 대접할 준비가 어느 정도 되어 있는지, 너의 의견 를 묻고 싶다\"",
    "b9344a06-0cf5-4cb9-89a8-d4a42ca3880b": "\"만날 수 없어서 외로워집니다. 그의 기억 속에서 계속 살아, 적어도 그의 절반의 열정은 가질 수 있게 되고 싶다.\"",
    "b53b4a46-3bf1-4a33-8422-5e503ad9661f": "\"뭔가 어용이 있으면 여기에 있습니다, 폐하! 당신의 복종하입니다!\"",
    "5a9cefb4-e55e-484b-a040-6cff4917703d": "\"나는 단지 교계관으로 알려져 있지만 세인트 돌스의 선교사입니다. 비겁하고 가난한 자들을 위해 설교나 공의기도, 장례를 하고 있다. 최근에는 대부분 장례식이었지만 ...하지만 당신은 분명히 목사가 왜 여기까지 상처 투성이인지 궁금하네요.\" {n}그는 하얀 줄무늬로 덮인 자신의 팔을 보고 쓴웃음을 보였다.{/n}",
    "a46adc2c-8264-4dcf-95a1-3d52049bd82a": "\"나는 학살자가 아니다. 여제의 엔포서들은 역에서 떠날지도 모른다... 나의 동료의 친구나, 사랑하는 사람들의 살해에 직접 관련되어 있던 놈들 이외는 아니야. 놈들에게는, 과연 해야 할 책임이 있다\"",
    "e906e869-4a17-4f14-b052-b12116242d93": "\"나는 군주로서의 임무를 완수하고 있을 뿐이다. 조다군이 당황해 퇴각했을 때, 놀랍게도, 스테이션에 소재 불명의 비열한 무리가 있었던 것이 판명되었다. 사용할 수 있는 녀석을 뽑아내고, 장난을 멈추라고 말했다.\"",
    "50cee8e8-26c5-4ecf-9da1-1abaf12c1c85": "\"죄송합니다, 폐하. 만약 당신의 계획이 실패하면, 우리는 모두 교수형이 될 것입니다. 그러나 그녀는 당신에게 손가락 하나를 만지지 않을 것입니다. 당신과 우리는 베팅하는 것이 매우 다릅니다. 그래요\"",
    "74c13e5b-58d6-45be-8bfb-80cfc4f63eba": "\"죄송합니다, 폐하. 나는 그 길만 모른다.\" {n}해적은 쓴웃음을 짓는다.{/n} \"그게 다야. 벌써, 내 뭔가 불안하고 우수한 자유 개척자에게 폐를 끼치지 않습니다.\"",
    "8f134c94-037c-4e41-9b5f-92604cd6647b": "\"나는... 나는 단지 황제의 훌륭한 신봉자가 되고 싶었을 뿐이다. 황제의 의사, 그의 적을 처벌하는 것만을 생각해 왔다. 빛에 합당한 주님의 위대함을 해치지 않는 곳으로 바꾸는 것. 그것만이 목표였다.\"",
    "c18b41a4-c1ae-4993-9cc2-797b3a2d5da7": "\"할 수 없다... 너의 죄가 보이지 않는다. 도대체 왜야? 너와 같은 놈이 순수한 이유가 없다!\"",
    "d135929e-25f6-48be-aff1-5202842e299d": "\"정보 확인 요청이 허용되었습니다. 적절한 답변을 찾았습니다. 물어보십시오. 단위 식별자는 무역 터미널 Zeta-42//33-Mu입니다. 탐색함대에의 행렬거래와 정보제공의 요청.요망을 말해 주세요.만기신에게 영광 있어\"",
    "e70dce5c-955c-4908-b809-12f3be7c571f": "\"조다님이 위험한 상황에 빠지면 이 지역의 돔을 폭발시킬 권한이 주어집니다. 그렇게 되면 폭발 감압이 일어난다. 의 필드로 지켜질 것입니다.공격 행위라고 해석되는 것 같은 행동은 삼가해 주시도록, 부탁합니다\"",
    "5ab5e5d1-e3c4-4f6a-b3b9-3111073012cd": "\"나라면 설교를 그만두고 해적으로 돌아온다\"",
    "10dc8921-7cc0-407a-a962-27613bcb4e82": "\"무모의 여제가 우리보다 싫은 사람이라고 하면, 카리고스・윈터 스케일입니다. 나도 함께 건배합니다!\"",
    "377e8a32-3149-4c08-9c8d-27421e4a3e42": "\"이것이 당신의 기획이라고 하면...\"",
    "5d416510-098d-440d-8670-4e00a0043d7a": "\"이 곳이 악덕으로 넘치면 왜 스스로 씻지 않겠습니까?\"",
    "c1d2b550-78f4-4a19-9fae-cedaf1596bd2": "\"너가 라이차의 조직의 일원이라면, 너도 이단자일까?\"",
    "1b2342ab-18fd-47a8-80e5-33cfa0a0db62": "\"토카라의 대안을 찾고 있다면, 1명의 제안이 있다. 카스바리카는 우리에게 필요한 자원을 아낌없이 지불하고, 내가 멈추면 협력하겠다고 약속했으니까.어리석은 모두... 의, 짧은 휴식을 주고 있을 뿐이다\"",
    "c927d904-c363-48bf-972e-92b1829b7b9e": "\"자기의 정의에 거기까지 자신이 있다면, 왜 아직 초다의 심판을 받지 않았어?\"",
    "e5585ba9-0e6f-403a-83e4-9d132d9a1181": "\"나에게서 보면, 너는 단순히 그의 보호령을 약탈하고 있는 것 밖에 보이지 않는다. 만약 그가 폰 바란시우스 집에 도움을 요구해 오면, 응할 생각이다\"",
    "520b9b01-a955-4086-8ea8-322e881a9c25": "\"잔인하다고 생각한다면 왜 개입하지 않았어?\"",
    "cf4c226e-d602-4408-ba68-11a5060700e3": "\"정말 나를 화나게 하고 싶다면, 더 노력하구나. 더 심한 조소를, 얼마든지 들은 적이 있다. 대체로는, 이단자의 마지막 말이 되지만\"",
    "aa0c4af9-ee57-4b2b-999f-9d467d2404eb": "\"그 중, 지금까지 풋폴로 퍼져 있던 얼룩을 모두 배제한다.\"",
    "3767e224-397d-4ba1-b57f-d7c825979792": "\"고통 속에서 부패로부터 구원을 구한다. 부패는 자신의 본질을 잃게 하고 주님의 빛조차도 진심으로 훔쳐 버렸다.\"",
    "bd237216-a05b-4bce-ba53-1fdf5dd2c122": "\"고통 속에서 나는 부패로부터 구원을 구한다. 부패는 자신의 본질을 잃게 되었고, 주님의 빛조차도 진심으로 훔쳤다.\"",
    "5cafc308-f9ec-4b84-95d8-6cc2118984c4": "\"그렇다면 너의 죄를 정하자. 평민 라이차야. 자, 너의 동료는 곧 재판을 받게 된다. 스테이션에 있는 다른 물건들과 같은 조건이야.\"",
    "37d95fe1-191f-4f3e-800c-326444690a3d": "\"그렇게 되면 여기에서 싸움을 하는 의미는 없다. 그 악당의 양형이 어떻게 될지는 분명하다\"",
    "e1ddf3f1-aa0d-4ba7-841f-fc7e3cec840d": "\"그때는 팔코가 죽기 전에 안타가 말한 것을 확인하도록 엑설티드 원에게 기도하십시오.\" {n}실망한 제이는 무기에서 손을 놓고 당신 앞에서 머리를 내렸다.{/n} \"아타시의 도덕성을 용서해 주세요, 달링. 이것은 당신의 것입니다\"",
    "9df0a85e-625c-4d9e-a84e-058091773430": "\"집무실에서 익스팬스 방어를 조정하고 있다. 그는 매우 중요한 안건에 집중하고 탄원자를 일절 만나지 않았다\"",
    "0a787436-111e-4391-a92e-5529bfcbb1ea": "\"인센디아, 딸이야. 난 굉장히 살고 있어 3명의 새로운 이단자가 태어난다.황제의 정의는, 사람들의 마음에 열광과 경애를 주어야 한다.하지만, 너는 비애와 불행을 흩뿌릴 뿐이다.인류의 적의 음모는, 이러한 땅 에는 뿌리를 붙여 버린다\"",
    "767d877d-a3bf-4166-8a76-2712cf08f244": "\"그대로다. 로드잉키지터가 익스팬스로 계엄령 발동했을 때, 나는 힘을 빌려줄 것을 제안했다. 일시적으로 폐지되었다....혹은, 더 오랫동안 배제가 계속될지도 모른다.모든 권한은 동국의 소장에게 이양되었다--즉, 나에게다.로드 인퀴지터가 전략으로 바쁜 한, 내가 안전과 치안을 지킨다\"",
    "766dfbc7-fe4a-43c2-9840-f9f315c7457f": "\"확실히 그녀의 열정은 무섭다. 빛으로 인도하고 앞으로도 주님을 섬기기 위해 도움을 줄 것입니다. 그런 일조차 잊고있는 것 같습니다. 있어...\"",
    "d350c35e-a001-47cc-be1b-4730142b3d2a": "\"아무래도. 너는 제노와 싸우기 위해 우리에게 도움을 청했다. 많은 이종족의 피가 흘렀다. 내 형제, 파멸의 포효가 어디에 있는지 알아?\"",
    "69cf96e4-07fc-4b84-ac6f-0c5c0fda2ef3": "\"정말인가? 뭐, 유용한 자원도 언젠가는 고갈해, 처분해야 된다. 그 때가 알 수 있도록, 앞으로도 너를 신뢰해 가고 싶은 것이다\"",
    "031a6a6c-2346-4fc0-87ae-5a3f29cb523f": "\"정보 교환 신청을 접수했습니다. 코그니상스 함대는 임무와 폰 발란시우스 가문 사이에 더 높은 지위의 동맹 관계가 구축되지 않았 음을 후회합니다. 결과, 코그니상스 함대는 폐하에 다음을 주십니다. 행운의 기도. 만기신에게 영광이라.\"",
    "7949063b-2dce-4236-bc94-16824428f9f1": "\"정보 교환 신청을 받았습니다. 이 유닛은 폰 발란시우스 가문의 코그니상스 함대에 오랜 협력을 주셔서 감사합니다.・바란시우스가의 소유물로서 옮겨집니다.만기신에게 영광 있으\"",
    "dd461344-2650-4182-be79-1979aee720ed": "\"정보 요청이 허용되었습니다. 적절한 답변을 찾았습니다. 물어보십시오. 논리 학자 Opticon-22는 코그니상스 탐색 함대를 지원하기 위해 풋폴을 떠나 전략 기지 유프라테스 II로 향합니다. 지시를 받았다. 무역 터미널 Zeta-42//33-Mu 의식이 행해진 후, 기능 대안으로 인정되었고, 풋폴에서 요청을 처리하기 위한 축복을 받았다. 만기신에게 영광 있어\"",
    "cd025719-73b6-420a-baeb-fc1bc281bd4c": "\"정보 요청이 허용되었습니다. 적절한 답변을 찾았습니다. 물어보십시오. 자유 개척자 인 센디아 바스타르 초다와 같은 부대의 행동은 코그니상스 탐색 함대의 작전에 영향을주지 않습니다. 쇼.이 부대는, 제국 기술국의 자산을 관할하고 있지 않습니다.만기신에게 영광 있는\"",
    "8fe736d6-6381-44a6-9a7c-a1b457deed4c": "\"정보 요청이 거부되었습니다. 적절한 답변을 찾을 수 없습니다. 들어주세요. 거래·정보 요구 및 제안 i 이외는, 대상외입니다. 요청을 다시 제출합니다.\" {n}그리고 기술 사제는 자랑스럽게 이렇게 덧붙였다.{/n} \"만기신에게 영광 있어\"",
    "18d2c34e-1be9-44b8-a21f-271aa12a290c": "\"우리 음모단의 운명에 관한 재미있는 보상이 아닌가. 상상 이상이야\"",
    "e04a1939-dcb0-4465-8883-eec7e88795ba": "\"교계관, 나를 축복하는 일만이 여기에 있는 목적인가?\"",
    "0633b5b6-bec7-4bfe-82be-1d3aadaa3ba2": "\"히에로니무스, 나를 축복하는 일만이 여기 있는 목적인가?\"",
    "a4e6c46d-fec1-4616-a2b2-ca45744dcf18": "\"어쨌든 그들을 찾는 데 도움을 주지 않겠습니까?\"",
    "6004e0eb-78f9-4b50-ba4c-7b54814cb27d": "\"훌륭한 제안이다. 기꺼이 받아 들인다, 이단 심문관\" {n}울퍼의 얼굴에는 경의가 드러났지만, 반감의 표정을 숨기기에는 불충분했다.{/n}",
    "131e2434-e275-4afd-afef-44f99db07a60": "\"너희들이 멸망하지 않고, 우리가 그 오만함에서 면할 수 없었던 것은 실로 유감스럽지 않다\"",
    "5fadfcac-264f-4c4f-ac84-840773aea55f": "\"그들은 반역자가 아니다. 그 녀석들은 자신의 약점에서 제국의 법에 반한 어리석은 사람이나 악인이다. 리펜턴스와 교육이 필요해. 이단 상황을 막았을지도 모른다. 자유 개척자, 너에게는 어떻게 생각해?\"",
    "303e7ca2-a888-470c-b68d-008586fcaf61": "\"이제 가지 않으면. 안녕\"",
    "5a38f140-0c46-4d9b-8eca-c214c329e9de": "\"그걸 듣고 가슴이 아파요, 폐하\"",
    "f94c4206-35ca-4c3d-a68f-64f83b39a185": "\"풋 폴의 도태의 승리를 너와 나누는 것은 기쁜 일이다\"",
    "a5f07eaa-a5bb-44c6-b9a2-efdb0bb8e6db": "\"해보자\"",
    "bae6c26c-57ef-4aae-86a5-0efb1da1d83b": "\"정당한 처형이었다\"",
    "e0581391-96b1-41c5-a55a-e7b732c46319": "\"아, 감사합니다! 폐하! 이단자는 즉시 처단하겠습니다!\"",
    "1f9d0e90-ef65-4094-b7bc-8f9d2bd69da1": "\"괜찮습니다. 많은 칩을 받았으니까, 그렇게 경영에 곤란하지 않습니다. 그것은 아마섹만의 이야기가 아니고... 번영 해 왔습니다. 그래, 내 비즈니스 파트너가 당신의 원정에 투자하고 싶다고 말합니다. 한 선물입니다.\"",
    "2c899ad1-f66c-49ba-b07b-34a2279a0939": "\"폐하, 당신과 이렇게 이야기를 할 수 있다니 늙은이 라이자는 매우 영광입니다\"",
    "6f935760-c130-4f13-b1b0-8b65d62bda5a": "\"완전히 죽음의 왕국이 되어 버렸다. 항의자를 처형하거나 악덕 상인을 단속하거나 반대 의견을 탄압하는 것 자체는 악이 아니다. 합리적인 범위 내라면 모두 유익하다.실제, 나도 사용한 적이 있다.그러나, 초다의 지배는, 합리적과는 거리가 멀다\"",
    "800df51c-34cf-4904-9946-b1dde14dfa6e": "\"제이가 질문하고 싶은 일이 있다고 한다. 팔코와 그 일당에 대해 같다\"",
    "cc245c53-63f7-4cc2-92ad-12259f944ffd": "\"{name}, 나를 심판하라. 길을 잃은 나는 황제의 자비와 엄격함에 몸을 맡긴다.\"",
    "12e29450-cb67-46ae-b5c7-694c5c88f57c": "\"조금만 기다려 줘! 당신에게만, 최고의 귀중품과 희소품을!\"",
    "6caf4c68-59c8-4568-8d7d-450681f30481": "\"돌아왔을 때에는 익스팬스를, 혼돈의 세력의 소사로부터 세정한다. 기억해 두어. 너는 그 일원이 아니면 좋겠다\"",
    "4fa9a320-d4d0-46df-be51-56be0e6f65c9": "\"폐하, 안주입니다. 마지막 병입니다. 라이차에 거의 마시고 있습니다만. 아마섹은, 비합법화되었습니다. 그래요\"",
    "e13e5650-6631-4472-b442-c7e4c5e36606": "\"당신에게 행운을 빌기 위해서입니다. 또한, 당신이 많은 트로피를 가지고 이 땅으로 돌아올 때, 허공의 동료 배들은 아무도 당신을 노리지 않을 것입니다. 당신을 존경합니다, 폐하.\"",
    "82e0d28a-6026-48b5-ad1f-31e4abd90492": "\"이것은 정의의 행위다. 집행관은 반란군을 전원, 체포하라. 그들은 그 안에서 재판을 받을 것이다\" {n}인센디아의 당당하게 건방진 목소리를 들은 사람은 모두 순종적으로 고개를 숙였다.{/n} \"{name}, 풋폴 정화를 도와주셔서 감사합니다. 황제가 너희들을 지켜줄 것이다.\"",
    "44e61ab7-64e1-4035-a60f-9007674bcc33": "\"신념을 관철하십시오, 폐하. 익스팬스는 당신의 신념이 필요합니다.\"",
    "fc077423-3ccb-478b-acf9-a3ba21c8b81f": "\"이 상태다.\"",
    "0768968e-3f9a-4deb-bc96-f22c8152f536": "\"'살해당했다고? 자세한 내용은 생략하겠습니다. 윈터스케일 님을 죽인\"",
    "3cb9fbd2-9535-4ec7-a77b-8e104b5c1aab": "\"인센디아님의 시신은 초다가의 영지로 이송된다. 손가락 한 개 만지지 않고\"",
    "eb909685-ec10-434c-a7d1-c4b949026fca": "\"항주사 카시아 티시피아 에브리에라\" {n}주홍색 눈동자를 엿볼 수 있는 로드 잉크지터는 입술을 구부려 얇게 웃었다.{/n} \"오셀리오가는 힘든 상황이라고 듣고 있다. 변화는 오는 것. 그것이 좋은 방향으로 가기를 진심으로 바라고 있어\"",
    "75490077-b83e-4c4d-a4b9-6deb5d744082": "\"전회는 내가 정권의 자리에 붙은 것을 축하해 주었구나, 여기서 그 은혜를 돌려보자\"",
    "2e2eefa1-3682-4d99-bc1c-932cd0e8de35": "\"저희를 두고 갈까요, 폐하?\" {n}블라다임 토카라는 다시 청렴결백한 제국 관료의 태도로 돌아갔다. 마치 왕좌로 돌아가기 위해 추적한 피로 칠한 길이, 그리고 살인귀였던 그가 전혀 존재하지 않는 것처럼.{/n}",
    "44a6f219-98d6-4e20-8cee-e17b87c08054": "\"그와 백성에게 피로 보상하자\"",
    "62c1df57-e94c-41af-bf14-e45b2e335622": "\"만약을 위해 말해 두지만, 만약 블라다임을 돕고 싶다는 생각을 가지고 있다면, 그 생각은 버려라. 그는 더 이상 길지 않을 것이다\"",
    "33621d05-3350-49da-bbdd-6c894d051b38": "\"시간을 들여서 원래대로 되돌리면 된다. 스테이션의 문제에는 관련이 없는 일로 한다\"",
    "164b3cdf-b21b-4775-a168-abb2f4367a25": "\"블라다임을 유죄로 만들자\"",
    "cff38e80-60a8-4185-83f1-fcc5b44d1539": "\"폰 바란시우스 집의 영광을 위해 함께 끝내자\"",
    "e8d38f41-e9e7-4106-8094-bb53850bc371": "\"거래를 하자. 네 조직의 상품이 필요하다\"",
    "b506742a-fa0c-4443-bc33-90d5caf441f1": "\"토카라 군주. 아무래도\"",
    "1c7e7057-91b5-4d7c-b7f5-ad0e5586e127": "\"거짓말이야! 나는 전의 척에 비열한 행위를 하고, 이단자와 같이 반역행위를 일으키거나 하지 않는다! 이단자는 싫다!\"",
    "57ae4d43-5296-4d0e-a7c1-b83db76843fe": "\"오랜만이다, 교계관. 이런 곳에서 무엇을?\"",
    "7b98ba80-d8ea-469e-bc51-211193133ed5": "\"부자의 손님을 찾아라. 많은 비싼 트로피를 가지고 돌아온다. 그 때는 구매자가 필요하다\"",
    "ff923623-3cfe-4510-bfd5-8be019b880a4": "\"아니, 죄송합니다! 폐하! 제발, 용서해 주세요! 나는 귀족의 언어는 말할 수 없습니다만, 저속한 방언으로 당신의 귀를 더럽히고 싶지 않습니다!\"",
    "326722f6-492a-4686-bc71-d75a11ff7d1d": "\"인류의 맹주여, 이 생명은 당신에게 주겠습니다. 나는 신념의 불타는 무기입니다. 당신의 제국에 반발한 이단자나 이종족, 변이체는 모두 망할 것입니다.\"",
    "7541cc85-e51d-4c3d-bf01-317eca4d4a25": "\"전사 드라사스가 싸움의 행운을 축복하라고. 그리고 엔진의 힘이 강대하도록\"",
    "5a60d63e-0de9-402d-80cc-f1040fb7c9ba": "\"세인트 도르스스가 지켜 주시도록, 폐하\"",
    "cb79ae15-0a56-4c8a-8154-4ada5cd71b9b": "\"폐하께 성 도르수스 임무에 힘을 보태주십시오\"",
    "4c7b3984-be53-4cd1-88b8-7438040a94e9": "\"황제가 힘과 몇몇 휴식을 너에게 준 것을 로드 잉크지터야\"",
    "09e7d297-5fa0-4d62-b8c2-7b7b84e8362d": "\"너가 결코 이단 심문청을 대접하는 등, 만일에도 일어나지 않도록, 황제의 자비가 나타나지 않는 것을. 플로셔, 손님의 상대를\" {n}카르카사르의 목소리는 즉시 공간을 이동하는 현상을 일으키는 능력을 가진 종자를 향한 것 같다. 당신의 눈 앞에 나타납니다.{/n}",
    "b79c2240-5164-405d-8aa4-0c0e90ddc30c": "\"점점 더 많은 새로운 수감자들이 큰 불면봉사의 형을 받고 있다. 죄의식에서 해방된 그들은 제국에 봉사한다. 신념이 없는 자들이 선에 몸을 맡기는 것을 방해하는 이단을 전멸시킨다! 주님의 이름으로!\"",
    "da784b3c-6b4b-43bb-8982-ae87c13947af": "\"자유 개척자, 폰 바란시우스 좋아하는 집단 묘지와 같은 것이군요. 지금이 다른 시대라면, 그런 광고에는 팔조차 전달했을 정도입니다만..., 지금은 다릅니다\"",
    "06ad0e8e-ccab-4623-9b81-0b7c7102449e": "\"흥미롭다. 다른 질문으로 돌아가자.\"",
    "465c4167-b673-41f9-8bca-872a1671bddb": "\"흥미롭네요. 재미있는 처벌의 생각이기도 한 것인가, 인센디아?\"",
    "725c2806-89fb-4878-891f-811499012dd9": "\"현명한 판단이다\"",
    "0636b8ef-06ab-4588-8b4e-212af723443d": "\"{name}, 대부분 이단자, 이교도, 배신자의 피가 섞여 있다. 이단심문소의 수법은 항상 정상적이지 않고, 희생도 크다. 하지만 나는 제국에 복종한다. 어떤 희생을 치르더라도 안전이 최우선이다. 즉, 당신들 같은 사람을 제거하는 것도.\"",
    "0cef724a-0848-45fc-9703-18757df04a3a": "\"감사해, 인텔로게이터. 앞으로는, 콘크라베의 내부의 문제에 제삼자를 말려들지 않도록 해 줘\"",
    "e366ca99-43aa-49d3-9cd2-2de8dac1de34": "\"추방자의 길은 아무도 신용할 수 없는 일을 가르쳐 주었다. 몬케이.\"",
    "c7d7967d-5b3d-40c3-b5f3-7a98ac8942a3": "\"내 육체는 비참하게 지치고 있다. 하지만 내가 자비의 마음이 부족하다고 생각했는가? 매번 승리의 기분이 아니라 쓰라린 슬픔에 흩어지고 있다\"",
    "f9ad33f9-053b-4f80-8dde-ad1c9a44fc97": "\"내 지휘관으로부터 폰 바란시우스 가문과의 동맹을 대단히 평가하고 있는 일을 당신에게 전하도록 명령받았습니다. 하지만 이 시대 때문에 강력한 동맹 관계를 구축하지 못했습니다. 그들은 우리가 반드시 조약을 강화하고 제국의 빛을 확장에 가져올 수 있다고 믿습니다.\"",
    "e0a2a8aa-460f-4935-b7be-ab710d7eff92": "\"내 사령부는 당신의 보호령과 강한 유대를 쌓을 수 없었다고 후회하고 있습니다. 하지만 앞으로는 관계성을 복구하고 싶습니다.\"",
    "e307f61b-009b-4be7-bf71-614de935ff07": "\"군중이 자유 개척자, 폰 바란시우스가 긴 여행을 떠날 것이라고 가르쳐 주었습니다. 여행의 축복을 받지 않고 가게 하는 것은 불의리일 것입니다\"",
    "21deec7b-97ea-4df0-803e-ab8ccbe4c322": "\"내 작은 군대는 집행관에게 전쟁을 벌이고 있다. 순찰대를 죽이고, 구속자를 빼앗고, 적의 협력자, 그리고 협력자와 가까운 존재의 사람을, 벌한다\" {n}블라다임의 무정한 미소는 들쭉날쭉한 강철의 함정과 같다.{/n} \"인센디아에는 인센디아의 보복이 있어, 나에게는 나의 방식이 있다. 점령군에 협력하면 나름의 결말에 빠지는 것을, 기억해 두어야 한다\"",
    "e9edc766-43e6-4266-ac05-ba2ea2641945": "\"내 주인님은 현재의 원정에 저를 필요로 하지 않습니다. 저는{n}정쟁의 일을 주어졌습니다 \"카르카살의 화제가 나오자마자, 고용인의 마른 목소리는 존중과 황홀한 톤으로 바뀌었다.{/n}",
    "4c44e939-1e66-4dbc-8d4e-df1fe932121f": "\"내 이름은 플로셔입니다, 폐하. 감사합니다\" {n} 남자는 둥근 허리로 이단 심문청의 휘장조차도 몸에 붙이지 않았다. 하지만 그의 군인과 같은 날카로운 자세에서는 이 남자가 소사이면서 보디가드라는 것이 전해져 왔다.{/n}",
    "e94281cb-d6df-4516-be70-bea3c9fbf99d": "\"{name}, 감사합니다.\" {n}그는 자랑스럽게 인센디아를 바라보았다.{/n} \"역시, 생각했던 대로의 인간이었어\"",
    "9a8aa751-4a81-4c34-85ff-db99f5159f8e": "\"당연하다. 각하는 이 스테이션에서 질서를 가르치는 중요한 책무를 완수해주고 있었다. 너를 넘지 않는다\"",
    "a4689e23-b155-4ab9-8819-20b29cc07c77": "\"저 미친 개와 협상하는 것은 반대다. 화해의 이야기를 비웃고 사신을 처형할 뿐이다. 칼리고스는 오랫동안 불경스러움을 즐기며 스스로를 이 세상의 왕이라고 믿어왔기 때문이다.\"",
    "82a9e699-50ca-429b-a90f-e1cb4c8f709b": "\"신경 쓰지 않고 계속 해줘\"",
    "c4f8eb8c-6de8-4a2c-af1d-ee48675afb8b": "\"신경 쓰지 마. 농담할 생각이었다...\"",
    "86001a72-43f1-4b91-a571-384c20e85793": "\"자신을 정의의 인간이라고 부른 적은 없다. 내 영혼은 다양한 과거의 행동으로 짐을 짊어지고 부를 수 없다.\" {n}프리처는 오랫동안 생각했다. 눈썹을 찡그리고 입술을 삐삐.{/n} \"혹시, 그것이 인센디아와 대치할 때를 기다리고 있는 이유일지도 모른다. 아마... 맞았을까?\"",
    "0a046f15-dc19-4b70-9692-2f9e18398d36": "\"인센디아의 죽음에 대해 들으면, 로드 잉크 지터는 기뻐하지 않을 것이다\"",
    "d9724e17-9f30-44b9-9f3b-fed42754f3d5": "\"좋아! 반역을 씻어낼 수 있는 것은 피뿐이다. 황제를 포기한 사람은 이제, 돌아올 수 없다!\"",
    "cdcff913-cdde-4c52-b813-1f42389c7f69": "\"안돼!\" {n}히에로니무스는 슬픔에 울고 외치고 맹렬한 눈으로 홀을 둘러봤다.{/n} \"인센디아는 결코 신성하고 순수한 황제의 도구가 아니었다. 하지만 그녀가 사라지면 누가 여기에 남을까요? 녀석? 그녀?\" {n}히에로니무스는 블라다임과 라이자를 가리켰다. 결국, 당신을 가리키고 말했다.{/n} \"아니면 너인가? 네가 법과 신념을 지키는가?\"",
    "35f1ce0a-e096-4ccf-81cc-d9e29df82dfe": "\"아니, 하지만, 좀 더 정보를 알고 있는 사람이 있다. 빨리 그 이름을 가르치고 싶은 것은 산들이지만, 우선은, 폐하를 소환해까지 상담하고 싶었던 건이 먼저다\"",
    "9c4f98b9-6d73-44f2-a9f9-386ea3be3c47": "\"좋아. 나는 그런 일은 하지 않는다\"",
    "6365e4d6-8450-4625-ba42-11d594653542": "\"좋아. 이 배신은 아무것도 바꾸지 않는다. 아버지 히에로니무스를 포함한 모두가 순수하지 않다는 증거가 되었을 뿐이다. 생각하면 더욱 중요해졌습니다. 당신의 타락을 정리하면 리버엔드는 내가 시작할 것입니다.\"",
    "aa5b8f75-cad5-4eb6-a31c-39dd3938cf56": "\"{name}, 내 앞에 순수한 영혼이 나타난 적이 없다. 행위든 의도든, 황제 앞에서는 누구나 죄를 짓고 있다.\"",
    "7d068083-a65a-448f-b883-70db0400c2ff": "\"살육이 아니라 심판, 주님의 심판이다. 나는 주님을 섬기는 것 이상으로 영광스러운 일은 모른다\"",
    "38a986ca-5371-44e8-9cc2-9b59bea753da": "\"무기를 버리고 앉고 협상을 할 때가 왔다\"",
    "e3495e79-33b4-42cf-a8c3-2c98411a0330": "\"아버지, 내 눈을 보라. 두려움도 후회도 없고, 지금 죽음을 마주할 준비가 됐다고 말해.\"",
    "4e077db2-53e3-4cf7-bc21-093433a7aaed": "\"긴급 사태도 대응한 곳이고, 스테이션의 향후의 통치에 대해서 그 밖에 지시는 있을까? 앞으로의 풋폴은 너의 개인적인 보호하에 있어\" {n}블라다임을 포함한 술집에 있는 모든 사람은 기대의 눈빛으로 당신을 보았다.{/n}",
    "dac55ebf-630c-4593-869b-a9217b3fe311": "\"{mf|아들|딸}야, 넌 내 고민을 해결해 주었어. 나는 해야 할 일을 할 것이다.\"",
    "7fefe1f0-a6ea-4811-b879-a546fef0ca5e": "\"옥타비아나, 아마섹은 잠시 동안 내 칩 없이 해가야 한다\"",
    "84c0fbe0-0c22-4ed0-9dce-74824b15465d": "\"옥타비아나, 초다를 멈출 계획이 있다. 협력해 주지 않을까\"",
    "61b038d1-8649-498f-8951-c981f90dffdc": "\"나는 알지 못한다. 폐하.\"",
    "d139e373-226a-4603-9bb9-08944ee7dd44": "\"정말? 특기의, 부패의 관용이 갑자기 다한다고는, 이상한 이야기다\"",
    "807e5cc5-14c3-466f-bd6f-d30580f99a0b": "\"어머. 나도 동료들도, 당신의 작은 폭동에 참가한다고 해도. 하지만, 더 이상 듣지 말아주세요. 라이차 할머니는, 공격의 뒤 무대에서 일어나는 것은, 비밀로 해 두고 싶습니다\"",
    "5feaaa67-d8fa-4904-881f-9c081bd272e7": "\"옛부터의 별명은 전통과 같고, 좀처럼 없어지지 않는다. 나는 역에서 그 이름으로 불렸다. 바케모는 만드는 이야기에 불과하다. 풋폴의 빈 땅에 사는 나쁜 영\" {n}토카라는 쓴웃음을 지었다.{/n} \"젊었을 때의 나의 평판 때는, 심한 것이었어\"",
    "0da44947-4a7b-434c-a765-13b35f8982c2": "\"역이다. 죽음을 앞두고 일순간 회개하는 편이, 부도덕한 인생을 살아, 죄를 정면에서 보지 않고 부패한 채 죽는 것보다 좋다\"",
    "6f8cca19-69d3-4675-b840-09dc4aa4452f": "\"무엇의 혐의로 나를 구속하고 있는 거예요! 어디로 데려갈까요?\"",
    "8d5de1cd-4fb8-4959-9a8d-4577d9c2eea2": "\"너의 어콜라이트 에메리나가 너와 이종족이 협력관계에 있다고 비난하고 있다\"",
    "6378c0bd-815f-4e1a-b91a-0a7f8ea717ac": "\"아니면 브래다임에 계속 지배되고 있는 것이 풋폴에게 있어서 좋았다고 말할까? 지금은 영혼의 부패가 더욱 진행되고 있다. 이종족을 황제의 영지에 데리고 황제의 소사에 대한 반란에 참가시키고 있다. 이단이야!\"",
    "056a9191-6b94-41e1-a706-c153a282442c": "\"뭐, 뭐라고! 라이자는... 완전하게 신경이 쓰였어요, 폐하. 위험한 친구를 만들기 시작하고 수상한 녀석들과 거래를 시작했습니다. 모두, 그녀에게 그만두려고, 설득을 시도했습니다. 이단의 장신구 등을 파는 것과 그것을 익히는 것은 완전히 다른 것입니다. 그렇지만, 그녀와 논의는 할 수 없다. 라이자 할머니는, 아다코우라고 시끄럽게 말해, 설사하려고 해도 한다면, 내장을 꺼낼거야! 뭐라든지…\" {n}해적은 뱉고 곧바로 자신이 한 일에 무서웠다.{/n}",
    "0325483b-a010-4359-89be-1339348e737b": "\"해적 행위\"",
    "3b805b8b-8892-428b-bb7e-36ff9abe3948": "\"이단 심문관 주변에서 사람들이 사라지는 것은 항상 의심의 대상이 된다\"",
    "a4bbc61a-9b04-4649-a261-36df8bc10766": "\"부패를 간파하는가? 고상함과 동시에 정말 하열한 히스테리다. 하지만 너의 입구는 ...\" {n}말라즈하이는 인센디아를 보면 장난치는 웃음을 했다.{/n} \"이 땅은 고통에 잠기고 있다. 낡은 첨탑의 고문방을 보고 있는 것 같다. 이 정도의 고뇌를 낳기 위해서는 상당한 숙련의 기술이 필요할 것이다. 놀라운! 이 몬 케이의 창조력에는 놀라움\" {n}그의 시선은 뇌를 노출하는 남자에게 멈췄다.{/n}",
    "8661ca4d-8354-41d9-bf17-6ba61f4ed2ce": "\"혹시 너의 잔혹성이 그녀를 혼돈의 세력으로 이끌었을지도 모른다\"",
    "f1592e19-650c-4aa5-b484-a167a6beabaa": "\"여기에 모여 있는 놈들 중에는 우리를 지지해주는 사람도 있을지도 모른다. 라이차의 동료로, 히에로니무스의 광신자들... 녀석은 사용한다. 준비가 되는 대로, 내가 여기에 있으면 초다에게 메시지를 보내주세요.\"",
    "0c797204-98b1-4228-bfa3-623a87b04eab": "\"일지도 모릅니다. 그렇다면 내일 무모한 여성은 로드 잉크 지터를 화나게하고 원정으로 출발하여 인류의 적과의 싸움으로 목숨을 잃거나 자신의 배고프로 질식시킬 수 있습니다. 그때 나는 살아서 그녀는 죽을 것입니다.\"",
    "f1025419-b074-4e01-8a6a-06cd09ba6c7a": "\"비참하다\"",
    "30b612a2-2ef7-4093-9574-401b3413e298": "\"편견? 전지전능하신 아버지에 대한 나의 믿음을 그렇게 부르는가? 경고는 했으니까, {name}. 네가 스스로 선택한 거야.\"",
    "91c604fe-1c1e-4431-a429-677e28409904": "\"포로를 심문한 결과 비교적 큰 정치적 혼란이 코모라프에서 일어나고 있다. 많은 것이 아이도 거칠게 죽을 것을 기다리는 것보다 리얼 스페이스에 도망치는 편이 좋다고 판단했다, 하는 것이다\"",
    "5c4bfb75-2423-407f-a38e-3e2f26e65bc6": "\"포로를 심문한 결과, 코모라프인 사건이 일어났다는 것을 알았다. 사람이 아닌 것이 분리라고 부르는 사태다. 차원의 곤재로 인해, 이종족은 리얼 스페이스에의 습격에 힘을 넣을 수밖에 없게 되었다 대담한 행위는 죽음에 미친 증거다, 황제의 신하에게 이번에는 새로운 시련이 될 것이라고 말할 수 있어.\"",
    "f16a26a8-9f05-402b-b8af-2e9bc29cfffe": "\"내 부재중은 익스팬스를 지켜라\"",
    "0133af5d-4a6e-4d02-80ab-31094b20df0e": "\"즉사는 혼돈의 세력에 협력한 자에게 주어지는 유일한 자비다. 이단은 용서되지 않는다\"",
    "4591d6b5-4f83-46c0-a2de-2a543ea7307e": "\"바텐더의 척은 멈추고, 범죄왕인 것에 익숙해져라\"",
    "ab6cec73-de50-4e8c-b07b-f1f8c7d42afc": "\"이 부대의 기술력을 모독하는 행위를 기록으로 남긴다. {name} 폰 발란시우스 부대의 높은 가치로 인해 죄가 면제된다. 만기신에게 영광을 돌린다.\"",
    "b0e65ea8-ef8e-4651-b524-84d3303cdae7": "\"속죄는 우리의 가르침 안의 일면이다. 전사 드라사스의 일을 잊었는가? 그는 인류의 적에 대해 비정이다. 가르쳐 주었다.인센디아는 언제나, 부패에 맞서는 그의 용서의 함에 감화되고 있었기 때문에, 같은 소질을 가지도록(듯이) 바뀌었다\"",
    "83f63a39-7f01-4635-ade6-9b672c41621a": "\"상티티 알파 우선 임무 등록. 축복받고 공방에 군림하는 부패한 불신심자들에 의한 재앙이 만기신의 신앙자들을 고통으로 가득 채우고 있다. 자동 금욕 프로토콜을 시작합니다. 거룩한 세계의 해방을 위해 기도를 바치자.\" {n}파스칼의 진홍색 로브 아래에서 기계의 회전하는 소리가 들리고 그 천에 검은 혈흔이 달린다.{/n}",
    "decf5c34-689b-4a3b-ac7d-aa58c1ee9abb": "\"유감이지만, 폐하. 당신에게 주어지는 것은 아무것도 없습니다. 당신이 희망했던 유산에 대한 액세스는 일시적으로 제한되어 있습니다. , 3명의 머리를 총탄으로 꿰뚫어야 한다고 생각합니다\"",
    "9d77707a-736e-4ae1-9a39-98cc0620e1c0": "\"히에로니무스의 실패를 잊지 마라, 교계관. 그리고 같은 실수를 반복하지 말라\"",
    "0a5dff04-ea95-4842-8e41-ad95b66487d6": "\"나의 시야에서 그 끔찍한 오염을 없애라. 열화된 인간이 주목을 받으려고 경쟁하는, 애처로운 시도는 불쾌하다. 유일한 구원은 그러한 이종족의 공인들을 데리고 돌아다닐 수 자유개척자의 특권뿐이다. 전멸시키고 싶다고 필사적으로 바라고 있지만, 법에는 거역할 수 없다.\"",
    "070e5ce6-c679-43eb-a1bd-b7850162785c": "\"회개하라, 인센디아. 너는 죄를 짓고 괴물이 된 거야!\"",
    "7130735a-369e-4389-b274-0c34179fb925": "\"자동 알림을 재생 중입니다. 듣기\"",
    "1792982e-8254-4a95-89dd-6b2b6acbced2": "\"자동 알림을 재생 중입니다. 물어보십시오. 귀하의 협력에 따라 카파 스레드 보급선의 모든 분야가 탐사되었습니다. 프로토콜 규정에 따라 행성 정찰에 관한 제타 42 // 33-Mu와의 정보 교환의 추가 요청은 차단됩니다.이 무역 단말기는 코그니상스 플리트 콘클라베로의 데이터 전송을 시작합니다.\"",
    "c73ae0b3-ef69-47c4-909f-d2ed0e25588b": "\"신청을 접수했습니다. 거룩한 세계의 공동 정화에 관한 정보는 귀중한 정보로 분류됩니다.\"",
    "073dd8de-4742-493f-a762-6cd6ce93d433": "\"요청 수리 채널이 개설되었습니다. 무역 터미널 Zeta-42//33-Mu가 접수합니다.요망을 말해 주세요. 만기신에게 영광 있어\"",
    "9fc17334-c59b-46fd-add2-7d0e6af3759d": "\"정보의 수리에 실패했습니다. 만기신에게 영광이 있다\"",
    "a115d25b-3bfd-4d33-bb58-1165620d84e3": "\"'거래 인터페이스에 대한 액세스 요청'\"",
    "2bb248af-d607-4a36-8b3d-e3771548bd26": "\"안심할 수 있으면 좋다. 폐하는 자신의 행위의 보상을 받을 것이다\"",
    "2ca1d5fd-3cdf-42c5-ba84-4fb8f224bacc": "\"꼭 작전에 승리하고 돌아와주세요, 폐하\"",
    "444521c4-9128-4135-b9d2-0e962ebefbe3": "\"리버엔드 히에로니무스는 반역자가 가장 빈번하게 목격된 곳으로 향했다. 없는 자의 차이를 모르는 것 같다\"",
    "630b2d88-8fb8-4c66-8300-aab6741d139b": "\"리버엔드 히에로니무스만이 이 광기 상태 속에서 성공을 하고 있습니다. 그는 성무단과 연일 연야, 목이 아플 때까지 설교를 계속해 내가 가장 두려워하는 것은 그들의 설교 자체가 아니다. 하지만 무서워요\"",
    "719ed5ae-b9a5-4c94-91e5-112cdb548737": "\"아버지, 저는 인센디아를 멈추고 싶습니다. 도와주세요\"",
    "6cf9f2ac-89f6-4538-8538-572f70efa057": "\"아버지, 당신은 악의 씨앗을 머물고 있습니다. 새싹이 나오기 전에 회개하는 것입니다.\"",
    "70aa71d2-3537-4dfe-a43b-c85e7aa556bf": "\"그렇네요. 진정한 자유 개척자는 평민을 위해 생각합니다. 황제가 준 그 바바아와는 달리. 그러면 영광의 폰 바란시우스 집이 번영하고 부가 늘어나도록. 라이차 할머니는 언제든지 도와드리겠습니다.\"",
    "7498425c-e85f-48bc-a848-a1de3f54a53b": "\"일어나라. 정화 의식이 완료되었다. 이제부터는 주님의 빛을 마음에 품고 앞으로 나아가라. 그리고 행동으로 황제에 대한 충성을 증명하라. {name}유프라테스 2세가 너를 기다리고 있다.\"",
    "236649e7-aedd-41ed-b8b8-0ebd5091362f": "\"부패한 뇌 된장은 딱 붙는다. 그렇죠? 아버지\"",
    "16245b11-3934-4097-9f4a-3cf6e8170be7": "\"라이차와 이야기가 있다\"",
    "1e390a53-2d82-46fb-ae6d-3d51d3950972": "\"라이자, 너는 거래를 위해 왔는가? 아니면 나에게 행운을 기원하러 왔는가?\"",
    "1278b5b7-d516-4757-a064-45452bfdcc6d": "\"라이차, 혼돈의 세력과 협력하는 것으로, 너는 황제 본인을 배신했다. 그래서, 너를 사형으로 한다. 죽어라!\"",
    "c9876d39-51dd-4093-acea-e9de8b5d0178": "\"라이차, 너가 스스로 개방한 힘은 너 자신의 파멸을 초래할 것이다. 게다가 너의 동료도 영혼으로 그 대가를 지불하게 된다. 전부 너 때문이야.\"",
    "9b77e299-6f40-4acd-8cec-0d848b03ae01": "\"부디 안전하게 워프을 통과할 수 있도록, 폐하\"",
    "e61cbfa5-e3ca-4cef-ae4b-75ee58cdf12a": "\"세인트 도루스는 진정한 믿음으로 돌아가고 싶다면 속죄의 기회를 주어야 한다고 모두에게 가르쳤다. , 충실히 황제의 섬김을 다하고 있다.그런 그들을 피난할 자격은, 너에게는 있는 것인가?\"",
    "2ba59723-0306-410d-a7af-d47511b92279": "\"성도르수스의 가르침에서는 사람들을 황제 폐하의 빛으로 되돌려주고, 금단의 선을 넘은 자나 되돌릴 수 없을 정도로 주님으로부터 떠난 자만을 죽음으로 처벌합니다. 의 길을 추적할 수 있는 것은, 나 자신이 증명하고 있습니다.지금 싸우고 있는 이단은, 화염 방사기와 줄로 벌할 수밖에 없을 정도로, 주님으로부터 떨어져 버리고 있을까요?\"",
    "abc5627e-7815-4348-b5e9-fd22f7f88987": "\"세인트 도루스의 교리는 속죄의 교리이지만, 인센디아는 그런 일을 잊어버렸다.\"",
    "ac4045bf-81cf-4a06-bb11-a249a83fee02": "\"경례 기능이 초기화되었습니다. 폰 발란시우스 집에 축복을. 무역 터미널 Zeta-42//33-Mu는 지정 기능 실행 준비가 완료되었습니다.\"",
    "ab04aaab-7da3-4e77-ac83-e8b483034bad": "\"평소와 다르지 않습니다, 폐하. 황제 폐하의 빛을, 몹시 학대받은 자들로 나누고 있습니다. 일을 하는 것만으로도 굉장합니다. 스테이션의 사람들은 굶주리고, 상처를 입고, 겁먹고 있다\"",
    "1277c5f4-f788-4ab1-9f71-2c1fc901d98b": "\"후회는 너를 기다리는 운명을 위해서 둬, 몬케이\"",
    "38a9f60c-ec3f-4908-8e72-e3ddaed49c6c": "\"악당과 도둑은 정직한 공급자로 바뀐다. 시킬 필요가 있다. 우리 자신의 생명을 지키기 위해서는 이렇게 할 수밖에 없다\"",
    "875a2490-d379-4e96-9d86-2ff05a047815": "\"유감이었구나. 합의할 수 있을지도 모르는데. 이제 가야 한다\"",
    "ed41b539-5864-4649-8f8e-76e8409fbfd6": "\"히에로니무스 목사가 내 이야기를 듣지 못하는 것은 유감입니다. 그는 너무 뜨겁습니다. 악의 얼굴이 분명하게 보이기 때문에 너무 기분이 좋다고 생각합니다. 풋폴을 보면 기분이 나빠집니다. 그래. 그러니까... 세척에 긍정적입니다\"",
    "90e0c030-b3f7-4e6e-8e32-e488862469ae": "\"그녀는 우리 조직의 미래에... 그녀를 동기부여시키는 뭔가가 필요하지만... 불행히도, 그 빌어 먹을 바바가 애정을 쏟고 있는 사람은 없을까.\"",
    "9a95adab-3c1f-44d7-8b51-157c144c5839": "\"우리가 아마섹에서 만나고 있는 것은, 그녀는 알아차리고 있다. 여기에 오면 내가 있다고 Enforcer에게 말하면, 그녀는 올 것이다. 함정에 끌어들여 죽이고 풋폴을 되찾자\"",
    "d69441eb-ab53-4856-9285-5d3eb0b3b694": "\"침묵, 헤이다리. 너는 살아 돌아가서 이거야. 그냥 충분하다!\" {n}옥타비아나는 얼굴을 뒤틀어 옛 친구를 향해 앞 겨냥의 체제가 되었다.{/n} \"그리고, 속이지 말아요. 네가 왜 여기까지 서둘러 풋폴에 왔는지 알고 있으니까요. 하지만 제이는... 당신 편은 한 명도 남김없이 죽었어. 초다가 여기 나타나기 전에 말이야. 섀도우 쿼터에서 절단된 채로 발견된 자들도 있다. 화덕에서 재 덩어리가 된 녀석들도 있다. 운이 좋으면 팔코에 의해 스테이션 궤도에 발사되어 너희들을 얼마나 경멸하는지 과시할 수 있었을 거야. 자유의 개척자들에게 실례가 될지 모르겠지만!\"",
    "92eb4164-e744-44fb-805f-73b94140ba5f": "\"감소하지 않고 입을 두드리지 마라. 저항자로 본다\"",
    "16461aad-0c28-404f-8aba-97d90fb8a6bb": "\"{name}, 너는 칼리고스의 식욕을 억제하는 데 도움을 주었으니... 그의 땅을 함께 나누자. 우리가 이 악의 불길을 끄고 나면, 폰 발란시우스 가문도 그 모독자의 세계 정복에 동참하는 것을 환영하겠소.\"",
    "76d70859-b539-4418-8ad8-c1e341c0233c": "\"그렇다면 제가 이 자리를 맡았습니다. 부도덕한 행위를 한 탓에 얼굴이 상처 투성이라니 부끄러운 일입니다\"",
    "409d6688-efa2-4c44-8002-276913c892bd": "\"법원은 인센디아 초다를... 유죄로 선언\" {n}자유 개척자는 우아한 움직임으로 홀스터에서 장식된 권총을 꺼내 꽁꽂이에 맞춰 눈을 감았다.{/n} \"인류의 수호자인 거룩한 지구의 주님의 황제여. 제발, 나에게 자비를\"",
    "1ef5ac57-dbb5-410f-87c1-2e72587def5f": "\"그것이 너의 본성인가.\"",
    "d86a00da-451e-481b-ac6f-49100dbbed47": "\"너가 지금의 풋폴의 지배자인가?\"",
    "6545cb40-8d92-4d40-9d3e-cf80db2bb5ad": "\"너가 맡겨진 것인가? 흥미로운 선택이구나\"",
    "9cecd606-3bd7-43b1-9f2c-78d2cd80e651": "\"너는 해적처럼 나를 찔러갈까? 뭐 좋다. 어떤 심한 장소에 내 영혼이 다가갔다고 해도, 나는 반드시 그 장소의 통치자가 된다. 그리고 너를 데리고 돌아온다\"",
    "66b696c6-9d51-47af-8627-6658cd3c66cb": "\"어딘가의 중대장이군요. 나라면, 도망칠 수 있는 안에 도망갈게요. 아마세카스에 애착이 있는 것은 잘 알겠습니다. 하지만, 이 구멍은 죽을 가치가 없다. 근처에 셔틀을 숨기고 있습니다. 지금도 이륙하자...\"",
    "3d224317-02b7-4008-8ad2-76599bf448c7": "\"너가 처형할 예정인 사람들 중에는 나에게는 사용할 수 있는 사람도 있다. 그들로부터는 귀중한 설비를 구입하고 있다\"",
    "d9ae3cf6-08ec-4a4c-ba1f-cc01a0291d3f": "\"나도 가끔 꿈을 꾸는데, 폐하. 그래서 그 목표를 달성하고 싶습니다.\"",
    "7b56e7d8-8c81-434c-b085-777a8b8ba52a": "\"그 중 우리는 모두 그렇게 된다. 만약 그 때가 오면 대가를 지불할 수 있도록 주로 기도할 수밖에 없다\"",
    "46c69be3-7723-416f-ad89-7810a3427ac4": "\"수상한데. 이것은 늑대가 취하는 행동이 아니다...\"",
    "a18e0aea-4af3-48ce-88d0-21ed992c9c5e": "\"{name}, 너의 의견을 말해라. 내 특권을 침해하는 발언을 할 때까지 한 걸음만 더 가면 된다. 계속해라.\"",
    "eb1366b4-b2de-4ab3-8f0d-ec1138d19b07": "\"무서운 해적의 캡틴이 아니라, 겁쟁이인 듯한 말하는 방법이구나\"",
    "aab03007-a197-49cd-9536-f924c554a792": "\"너의 죄를 말하라\"",
    "9bb3302c-34b1-42fc-a636-4ced78cb4a72": "\"부정을 하는 것은 멈추는 거야, 히에로니무스. 자신이 생각했을 정도로 너의 신념은 강하지 않았고, 그리고 황제는 살인광의 불꽃으로부터 너를 지켜주지 않는다고 인정한다\"",
    "24ec69d2-8652-4db5-b164-4c94d6154ecc": "\"침묵. 그렇지 않으면 너의 입을 꿰매겠지\"",
    "7159c824-c136-491b-ab97-be7d2fbb1834": "\"의식을 중단하라! 죄멸하지 말아도 돼!\"",
    "04769cd6-d826-43cc-bcb1-842abf27d594": "\"엄밀히 말하면,이 상황에서 내 행동은 이례적인 것으로 간주 될 수 있습니다. 그러나 실제로는 확실히 유익 할 것입니다. 할 수 없는 사람임을 증명한 것 같다.만약 그녀가 나의 입장에 있었다면, 이 익스팬스는 벌써 위기적인 타격을 받고 있었을 것이다.다행히도, 실제로는 그렇지 않았다. 권력투쟁으로 피폐하고 숙련된 레이더도 잃은 듀카리는 더 이상 내 함대에서 도망칠 수밖에 없다.\"",
    "932eaae5-8f36-4911-86f9-14e027f48244": "\"대상자의 스테이터스가 가장 신뢰할 수 있는 동맹이라고 판단되었습니다. 상호 지원 매뉴얼에 근거해, 다음을 받을 준비를 확인해 주세요. /. 자산 내용 : 레벨 02 보이드십을위한 일반적인 원정 보급 세트와 개인적인 / / 선물 / / 도구 / / 축복 / /\"",
    "5ff1c545-6d12-4b8e-81c7-adf9be373028": "\"그것이 풋폴의 법이다. 여기에 오는 자유 개척자는 모두 절대적인 권력이 있다고 생각한다. 조만간 목 매달리게 될 것이고, 카스바리카 아들 분달이나, 무도한 행위에 의해 풋폴에 큰 슬픔을 가져온 앰버 선동자도, 같은 운명을 추적할 것이다\"",
    "1becc088-0da8-4980-b4e9-d842139dfea8": "\"새롭게 다시 태어난 풋폴의 경치를 즐기면 좋다\" {n}인센디아는 지친 듯 눈을 감고, 돌시안의 기도가 쓰여진 책을 꺼내 읽기 시작했다. 그리고 곧, 차분한 미소를 띄웠다.{/n}",
    "41cb1f6a-4f74-4af2-bc9e-252001cd7d20": "\"너의 동료를 전원 모아라. 앞으로는 나의 근원에서 일하라고 전하라\"",
    "9602b88d-3850-4790-9c26-4ccd1a171e53": "\"샤비엘의 행방을 말하면 생명만은 도와줄게. 모르는 것인가?\"",
    "f85d3159-21dd-42db-a301-b4d57dca72db": "\"그의 행방을 가르쳐라! 그렇지 않으면...\"",
    "904339b8-1302-4706-b19f-c905032da6e9": "\"경고 해 주셔서 감사합니다, 폐하. 브라다임의 재판 후부터 그를 그리워하지 않습니다. 시간이 지날 때마다 평범한 바텐더에있는 것에 가치를 발견했습니다.\"",
    "fcd07d19-8a42-44fe-b92a-c790eeeb79db": "\"경고 주셔서 감사합니다. 귀하의 단어를 수락합니다.\"",
    "a023b164-434c-4e7d-8311-ffd23b0e9f81": "\"배려해줘서 고마워요, {mf|아들|딸}.\"",
    "065c2507-3919-44ff-b3aa-ff90ba340156": "\"감사합니다. 로드 캡틴\" {n}이디라의 말은 간신히 들을 수 있었다. 말하기보다는, 숨을 내뱉은 것 같은 희미한 소리로, 그 얼굴에는 안도의 표정을 띄고 있었다.{/n} \"풋폴은 불결한 장소였다... 피나 눈물은, 더러움을 씻어낼 수는 없다...악취를 한층 더, 강화할 뿐이다\"",
    "9c443f97-63cb-49a2-ae03-5fb7a8db353d": "\"그 놈...\" {n}제이의 목소리는 분노와 복수의 욕망으로 가득했다.{/n} \"아니, 그는 아직 아타시가 필요하다. 전원이 죽은 것은 아니다. 아니, 몇몇은 살아남은 편이 그의 때문에. 그리고, 그는 도대체 어디에 갔어? 옥티? 대답하라!\"",
    "e5962867-3658-4a8e-9604-a260148184b0": "\"문제 밖이다. 이제 다시는 그들을 법의 손에서 놓치지 않는다\"",
    "b50ad5eb-c591-436b-a536-83e7c66d9e28": "\"나를 찾을 수 있는 선택권을 주는 거예요. 그리고 내 계획에 동참해 주기를 바란다. 나는 이제부터 포르타 셉템버에 있는 고대 차원의 문과 그 너머로 갈 예정이다. 괜찮으시다면, 앞으로의 짐과 책임을 함께 나눌 수 있지 않겠습니까? 만약 마음이 내키지 않는다면, 적어도 나를 위해 기도해 주세요. 사소한 도움이라도 필요하니까요. 황제가 지켜주실 것입니다. {name} 폰 발란시우스\"",
    "48892348-ad03-4737-8d6c-cf22c2bbd17e": "\"인류의 적이 너를 경쟁 상대로 보고, 영혼을 걸고 싸우고 있다.\"",
    "c0aa4215-7170-4ace-ac24-186dc8fd1535": "\"그건 실수였습니다.\" {n}플로셔는 손으로 칼날을 잡았다. 일반적인 케이디안식 총검으로 오랜 사용부터 손잡이가 상처 투성이였다.{/n}",
    "3e7c016c-740b-4ba6-b93c-596362c77c34": "\"처벌로서는 너무 달콤하다. 교훈을 얻지 못할 것이다. {name}네 경솔함에 실망했어.\"",
    "df8a3248-9ac6-4c9c-82a8-672bf550cf5d": "\"당신이 인류의 적으로부터 미워하고 두려워하고 있다고 해서 황제의 눈에 순수한 자로 비치는 것은 아니다. 그럴 수 있을지도 모른다\"",
    "ca10f050-2d1c-4e88-862c-016689c33ef6": "\"이 쓰레기에는 적합하지 않은 예의 바른 대응이다. 세워! 쓰레기 이단자가!\"",
    "8259c3a7-daf5-422f-905f-e17e76896357": "\"그것은 매우 부럽다고 밖에, 말할 수 없습니다, 폐하. 아트리움에서는 수백명의 사람들이 재판을 기다리고, 치사량의 독을 손에 넣기 위해서라면 무엇이든 할 것입니다\"",
    "a7f55fd6-983f-4111-b297-ccb60b9806b2": "\"마지막 새벽 마녀단과 듀칼리의 습격자들이 어느 쪽이 더 심한 악행을 일할 수 있을까와 경쟁하고 있다. 녀석들의 공격을 격퇴할 수 있는 모든 전력을 모았다. 의 혼성 부대가 사람이 아닌 것을 사냥함과 동시에 부대를 호위해, 충성심 있는 별로부터 온 원정 부대는 이단자의 반란을 진압하고 있다.전황은 불안정하지만... 이 위기에 대비하고 있었다고 거짓을 말할 생각은 없다. 하지만 아직 져도 안 된다\"",
    "8d7dbd5f-5577-4e64-b016-344b4a96e9d7": "\"제국 성교회는 한 번 날 괜찮은 프리처로 만들려고 했는데, 겁쟁이로 엄청난 빌어먹을거야. 인생을 욕심으로 바꾸어, 당시는 이상의 자유를 손에 넣었다고 생각하고 있었다.나는 해적이 되었어요, 폐하\"",
    "94b3c608-f2e1-48ad-8572-9b4a4ea5bc9e": "\"황제는 나에게 위반을 가리키고, 나는 그것을 소멸시켰다\"",
    "e2ad4558-581e-483e-9bff-60e510d4797a": "\"황제가 지켜주겠지, {mf|아들|딸}야. 오늘은 무슨 일이야? 고해성사를 하러 왔나?\"",
    "80b279f3-49b0-459f-b21a-e16bf03ac557": "\"황제의 축복이 있기를, {mf|아들|딸}요.\"",
    "6c815196-77ac-477e-8d1c-98551f88cdd7": "\"황제는 이단의 액체의 사악한 힘으로부터 영혼을 지켜줄 것이다. 부어줘\"",
    "bba08735-b509-4413-b2f2-c862900ebdfc": "\"황제의 정의는 이단자를 용서하지 않는다. 내 말을 기억해라, 라이자. 너는 곧 문제에 직면할 것이다.\"",
    "8909fb3e-b747-4013-bc42-aaa1893d1677": "\"익스팬스는 불꽃에 싸여 있다. 혼돈의 세력과 저주받은 이종족에 포위되어 있는 상태다. 디어의 정의가 너무 엄격하다고 판단하는 사람도 있었을 것이다.\"",
    "a1f7d120-5e57-469c-8997-4b1e22870ac9": "\"허공의 동료는, 폐하와 체결한 지금까지의 거래 모두에, 큰 경의를 나타냅니다.현재의 우리는 신뢰할 수 있는 아군은 아닙니다만, 장래적으로 그러한 관계가 될 수 있으면, 희망을 계속합니다\"",
    "d0869cfd-f353-445f-8485-b90d725beb5c": "\"허공의 동료는, 당신이 돌아왔을 때에 우리와 협력을 해 주면, 더욱 우리의 협력이 개방하는 큰 상호 이익의 가능성을 이해해 주실 것을 진심으로 기대하고 있습니다\"",
    "0f776e64-2f9d-4179-9664-02f7c867110d": "\"허공의 동료는 가장 위대하고 유명한 자유 개척자의 보호를 받을 수 있어 진심으로 기뻐합니다. 제발\"",
    "0674d38d-d4c0-4be7-8deb-04efb6eb155c": "\"허공의 동료는, 이런 높은 지위, 영향력, 권위를 가진 분의 소원을 이룰 수 있다니, 영광입니다! 그리고, 기뻐하지 않는 사람은 말살할 뿐입니다!\"",
    "7e9b758c-ba1a-4047-88a0-e55128b419ec": "\"로드 잉크지터는 나에게 이 해적과 이단자의 굴에 질서를 가져올 권리를 주었다.\"",
    "33c3e4fd-655f-47f1-9dfb-2379ebe82d04": "\"로드 인퀴지터는 저희를 버렸다고 하는데, 당신까지도 버리나요? 풋폴은 최근 사건 탓에, 터무니 없이 비어있다. 괜찮은 단골 손님은 모두 날아 버린다\"",
    "eef87fe2-a195-4dbf-a79a-93476d954f8f": "\"로드 인퀴지터는 긴급 임무에 부재\" {n}플로셔의 신축성이 없는 말하는 방법은, 그 너무도 도움이 되지 않는 대답에, 딱이었다.{/n}",
    "b4414683-37c3-4088-90ec-ee2a9bfb41c2": "\"폐하가 이 사건에 대해 물어볼 것이라고 로드 잉크지터에게 충고되고 있었습니다. 그 때의 대응책도 주어지고 있습니다\" {n}소사는 잠들었던 것처럼 얼굴의 힘을 뽑았다. 다음에 말한 말은 마치 칼카사르의 부츠부츠라는 목소리 같았다.{/n} \"폐하, 지금까지 말할 기회가 없어서, 유감스럽습니다. 특별히 중요한 안건이 있어, 풋폴을 떠날 수밖에 없었습니다\"",
    "1f26f99d-4f24-4c0f-9483-29e06493cda2": "\"로드 잉크 지터가 보입니다\"",
    "94605a03-9490-401a-8843-4c27c6772021": "\"만기신(옴니시아)은 모든 것을 알고 모든 것을 감싼다. 최고의 번영을 바란다\"",
    "b74ec2f3-9f59-420f-b431-419951bf6cdc": "\"워드 베어러는 자력으로 거기에 왔는가?\"",
    "fc313499-e942-480f-a5ce-fd2203d8c4e4": "\"아뎅타스 아마섹이 있는 소행성은 봉쇄되어 있지만 집행자에게 너를 데려가자. 해방을 위해, 그리고 나의 정의의 길을 건설하기 위해 협력해 주었으면 한다\"",
    "ffcc1656-f293-41f8-a23d-5a0e604f25df": "\"위대한 로드 캡틴은 광장에서 당신을 기다리고 있습니다, 폐하\"",
    "2976fdc9-854e-4fea-a850-09c4f9744a24": "\"저 멍청이는 역의 새 주인이 누구인지 모르고 있네. 아무튼, 새로운 획득을 축하드립니다, 폐하.\"",
    "8e26640c-346b-451b-871f-189b2a39f00a": "\"법은 결국, 풋폴까지 들어갔는가. 과연\"",
    "8b9dae76-48ac-448f-9cef-a4e371b95917": "\"제국의 법은 엄격하고 모든 죄가 죽음으로 처벌되는 것은 아니다. 인센디아는 자신의 존재가 법 위에 있다고 생각하며, 그 자체가 이단 지향이다\"",
    "6639fb14-d731-48f4-adf7-5fcf65233675": "\"법률에서는 그가 저지른 죄는 교수형이라고 한다\"",
    "cc437b29-ba58-4cff-8987-bbac2f2d23d5": "\"배신자는 어떤 눈에 맞는지 알려야 한다. 놈을 죽을 때까지 고문하고, 풋폴의 복스 스테이션에서 그 외침을 라이브 전달하라. 이 중요한 기회에는 가장 우수한 사형 집행인을 준비해 준다\"",
    "b168242a-d98c-40e7-917f-1e3b9dfe6196": "\"풋폴의 사람들은 어떻게 든 요전하에 경의를 표하려고 하겠지요.\"",
    "5e15a0d3-ea3d-4928-90a1-1a2cbe8ccb5a": "\"그들의 책략의 배후에 있는 이유는, 이 단계에서는 단순한 추측에 지나지 않는다. 죄수를 데려와 심문하면, 필요한 정보를 얻을 수 있을지도 모른다\"",
    "0e146f8b-b19b-40ea-841f-0739b28931d3": "\"황제를 위해 죽는 것은 특권이다. 벌이 아니다. 이 비참한 녀석에는 어울리지 않는다\"",
    "100d7707-80c5-4b6d-9e53-e2be365e0ea5": "\"상황은 알았다\"",
    "cda82d3a-4776-46a7-b7b1-0acf47a71699": "\"재판은 이미 끝이다\"",
    "2905883b-d40b-49ed-ad7c-cfca316c6652": "\"이 우주는 공포의 장소다. 우리는 원적의 책략과 우리의 생존권을 부정하고자 하는 이종족의 빌어 먹을 모두에 둘러싸여 있다. 사만이 우리를 지켜준다. 우리는 인류의 이름으로 싸운다. 자비를 보여줄 권리는 없다.\"",
    "d2924741-27a9-4766-8b76-3562287fb8cd": "\"평결은 관대한 것이 된다. 인센디아 초다, 너를 풋폴로부터 추방한다. 떠나라\"",
    "68cacf00-309f-4284-8a42-064177664568": "\"폰 발란시우스 보호령에게 우리의 보이드 아머와 마크로 캐논의 힘을 신용해 주었으면 합니다. 여러분의 신민이 결코 나쁜 눈에 맞지 않도록 지적합니다\"",
    "8ac593a0-4393-4946-9e37-7022e238437f": "\"워프이 거칠어지고 있다. 이 해로운 징조는 변화의 전조이며, 위기는 절망을 낳고, 이단자들에게는 가장 비옥한 토양이 된다. 혼돈의 세력 추종자들은 자신의 시대가 왔다고 생각한다. 아니면 그들의 신성모독적인 경전에 그들의 존재가 끝날 날이라고 기록되어 있을 것이다. 내가 원수들의 불경스러운 교리를 이해해 주려고 애쓸 필요는 없다. 그들이 우리를 멸망시키기로 결심한 이상, 우리가 그들을 멸망시켜야 한다.\"",
    "c77a4136-ad8e-4d5d-830d-fe71165331d7": "\"용은 끝났다\"",
    "366dc49f-86a8-41bd-97ae-2a456c1c2c8f": "\"그렇다면 기도를 바쳐야했다. 반역하는 것이 아니야! 나 앞에 와서, 뛰어, 자비를 거지해야 했다! 그렇게 하면 자비도 가능했지만, 이미 느린! 권위에 반항하는 것은 주로 반항하는 것이다!\"",
    "75ea5d81-4ad8-4f1e-becc-f80f86964b5d": "\"그렇다면, 카리고스의 건강과 신중함에!\"",
    "b032c9ce-beb2-4c71-97dc-90cc73212352": "\"그럼 시작하겠습니까?\" {n}쵸다는 앞으로 엎드려서 당신의 눈 속을 들여다 보았다. 얼마 지나지 않아, 그녀는 고통에 고개를 끄덕였다. 깊은 호흡을 하면 다시 눈을 들여다보았다. 그러나 다시 날카로운 고통에 습격당한 인센디아는 눈물을 흘린다. 혼란과 공포가 그녀의 눈에 나타났다.{/n}",
    "06bdfb53-ffb4-421d-878b-a1997df8a7d6": "\"그렇다면 왜 내 말이 네 얼굴을 공포로 꺾어 줬어? 왜 정의의 분노를 주지 않았어?\"",
    "c2a4ec25-edc9-4c25-944e-c24f4e1bc840": "\"그렇다면 당신도 이 기만과 책략의 희생이 되었어요, 아버지. 자비는 타락을 초래한다고 설한 것은 당신일까요? 뭐... 사람입니다. 물론, 당신도 포함해\"",
    "436b443e-fabd-43a8-893d-7b3f97c32541": "\"알겠지?\"무죄가 아니다\"와 \"이단에 빠져 있다\"는 것은 큰 차이가 있다. {name}전자는 바른 행실과 봉사로 속죄할 수 있지만, 후자는 정화의 불로 태워버릴 수밖에 없지.\"",
    "e1d434f2-9d5e-4ef7-b4d5-73bbc9334d23": "\"세상의 고통으로부터의 구출을 받아들이고 제국을 위해 노동을 할 정도로 훌륭한 일은 없어. 나는 용도가 있다.\"",
    "e89de7d5-7fcf-4ee7-9666-b3b6745ac654": "\"그가 죽어야 할 이유 등 하나도 없다\"",
    "c245b4d6-76f6-4f17-858b-f193cf730b9f": "\"이 재판에는 의미가 없다.\"",
    "69f5eafe-1c03-4fdf-a9af-ddf799cfd4a5": "\"{name}, 당신의 말에는 진실이 담겨 있다. 선은 노예로 태어난다. 블라다임 토카라, 너는 불면증에 걸린 형벌을 받고 폰 발란시우스 가문의 소유물이 될 것이다.\"",
    "5554bac4-1fdd-4cee-95cb-ce157c39b861": "\"자유의 개척자 폰 발란시우스가 긴 여행을 떠날 것이다라는 소문을 들었습니다. 이것을 받아주세요, {mf|아들|딸}요.\"",
    "bcc07eff-fcac-4b59-8d3f-67c095c6db52": "\"글쎄, 글쎄, {name}\" {n}말라즈하이의 목소리는 동정의 소리를 새고 있었다.{/n} \"확실히 한다. 어쨌든... 기쁘지 않다고 말하면 거짓말이 된다. 아직 배우는 것이 많이 있다고해도\" {n}그는 인센디아에 내려다 보이는 것 같은 시선을 보내 자랑스러워하면서도 당신에게 되돌아 보았다.{/n}",
    "3222003d-994b-40a0-9205-78def5f179f2": "\"이런 상처는 사소한 것입니다. 내 마음은 더 깊은 흉터가 남아 있습니다. 이것은 내 믿음입니다.\"",
    "8d3721c6-6619-46b3-8191-9ab564bbc25d": "\"파트너를 납치당했다! 저 빌어 먹을 모두가!\"",
    "54158f50-1687-4cec-8c51-b478c9dc3f8e": "\"그렇게 해야 한다. 너도, 나도! 을 부패로부터 구하는 것이다\"",
    "fb29d17f-3427-4432-813c-2dd3f00808b1": "\"이런 이류적인 방법은 지금까지 여러 번 경험했다. 하지만 내 집행관과 왕좌가 나를 지켜준다.\" {n}인센디아는 팔걸이를 두드려 미소를 지었다.{/n} \"리플랙터 필드는 전차의 포탄조차도 통과하지 않는다. 그 도둑 토카라는, 신성한 돌시안 유물을 물치의 하나에 숨기고 있었던 것이다\"",
    "3c99f61d-5bbb-4c8f-ac20-70396b3acc61": "\"이것은 법정이 아니다. 학살이다\"",
    "0b28f995-a2fc-4923-85eb-09c203f10126": "\"너는 내가 생각했던 인물과는 다른 모양이다. 유감이다\"",
    "76fd3538-038f-4ceb-933c-b772d5122313": "\"{name}, 이별의 시간이 왔다. 나는 많은 경험을 쌓아왔다. 더 이상 공범이 되고 싶지 않다. 로드 인퀴지터는 죄를 봐주셨지만, 당신은 분명 지금보다 더 나쁜 상황에 처하게 될 것입니다.\"",
    "e65e5d1a-e30e-4ce1-aa0e-77b8443ee377": "\"이 애처로운 집은 아픔으로 가득하다... 나쁘지 않아\"",
    "3696fe2b-9278-414b-9791-9c2bb9eabc1f": "\"이 유닛은 // 후회하고 있습니다. / 실망하고 있습니다. // 분노하고 있습니다. 폰 발란시우스 가문을 위해 조사 자산을 받을 수는 없었지만, 이 유닛은 당신의 원정의 성공을 // 기대하고 있다 // 기도하고 있다 .\"",
    "1fcd52f4-abac-483d-a14a-d507596064b0": "\"재검토한 녀석들은 해고되어야 한다. 너의 독창력은 칭찬할 만하다\"",
    "c4cf936d-3af0-45d1-a981-eda2baf6d506": "\"무기를 가져...\"",
    "9b9f19b2-deae-47cc-a4d7-34d9f27a8c76": "\"유감스럽게도 동시에 두 지점에 존재할 수있는 능력은 나에게는 없다. 당신은 나와 마찬가지로, 어리석은 어리석은 자들의 무리가 공동 작업하도록 일하는 것이다.\"",
    "56dc5500-2b51-48b0-812b-0347a79c866a": "\"약속하겠습니다. 제 교회가 여러분의 신민의 귀찮음을 봅니다. 여러분은 우리에게 많은 일을 해 주셨습니다. 하지만 이미 당신의 배에 물품을 쌓고 있습니다. 한 구석에도 깨끗한 장소가 될 기회가 있을지도 모릅니다.\"",
    "2e525549-9b29-4f7f-afa3-56f56fb33216": "\"9명의 악마에게로 가라, 오만한 바보야, 오만방자한 바보야. 너는 나를 심판할 권리가 없다.\"",
    "fe94edb3-1967-4676-8c48-4bf910c364cb": "\"제국 신조집과 함께, 나락의 바닥으로 떨어지라. 풋폴에는 어울리지 않는다. 앞으로는, 절대적인 자유만 이 땅의 법률이 된다. 반대하는 사람은 에어록으로 향해, 허공을 산책하면 좋다\"",
    "ffca8c34-1779-429a-9ff1-2890515d6a1a": "\"충성심에서 기꺼이 기부해 주시는 황제 아이들여. 당신들에게는 성유물에 묻힌 황제의 은혜의 빛의 조각을 주겠습니다.\"",
    "b5e641d9-f95a-4efb-81b8-ceb77f370cc3": "\"왜 나에게 이런 영광스러운 역할을?\"",
    "f25987ba-2c25-41ea-afcd-0fe78f2e20b7": "\"내가 이 성무를 맡긴다는 것만으로는 불복인가? 현재 상황을 제어할 수 있을 만큼의 대국관과 결단력을 갖춘 인물은 두 사람... 그 양자가 이 방에 있다. 싶다\"",
    "bdce5753-77fb-42cc-986a-cd39eed547f7": "\"당신에게 행운을 빌기 위해서입니다. 당신은 그동안 공허한 동료와의 거래를 피했지만... 혹시 앞으로는 달라질 수 있지 않을까요? 당신이 돌아올 때 많은 트로피를 가지고 있다면, 꼭 아마섹에서 나를 찾아주세요. 한 잔 사줄게.\"",
    "d4f16d85-fdde-4c53-9254-fa9b15b3a893": "\"함께 그 악당에게 죄의 대가를 지불하게 하자.\"",
    "34760258-e878-4c02-a9cd-7c3dc3077aa2": "\"감동하네. 시라도 쓰면 좋다, 월프. 조금이라도 기분이 맑을지도 모른다\"",
    "7c65f5d1-9ffa-4da5-8ae8-894e51536e07": "\"반역죄 등 바보같다! 황제는 그 근면함과 엄격함 때문에 자신의 사용을 단죄한 적은 한 번도 없다! 하는 거야!\"",
    "6450c746-9e16-45de-be62-900a8481c37a": "\"폐하. 제가 정말로 전쟁이나 반란에 참가하고 싶다면, 처음부터 바텐더가 아니고 도적이 되어 있었습니다\"",
    "09db26a5-88d8-4a7c-801b-1e21d016a9ee": "\"유감스럽게도 지휘관은 공통어를 이해할 수 없다. 고귀한 토르발트전은 기술국의 전투원 평의회와 대립하고, 만기신의 종자는 토르발트의 집념 깊은 성질에 불쾌감을 안고 있다. 또, 양쪽 모두, 내 부대를 지휘하는 밀리턴트 시빌렉을 서투른다... 받지 않고 자신의 배와 함께 가라앉은 것이다\"",
    "5ea26d6b-b733-41ea-9ec2-18ce89b69366": "\"블라다임 토카라. 네 죄는 교수형이다.\"",
    "a76e6659-cf8c-4f29-b2d1-10bcf957fcfb": "\"블라다임은 너를 필요로 한다\"",
    "717bd616-047d-4b9a-909f-48ed70fb48e4": "\"블라다임, 변명은 있나?\"",
    "5ce746ed-0b71-4999-95d7-8554caa8a2e0": "\"하인릭스, 나에 대해 오도록 로드 잉크지터에게 말하지 않았나?\"",
    "499c26c7-23e0-4e28-9cae-4a33a6476256": "\"기다려. 생각이 바뀌었다. 죄를 상상할 생각은 없다. 죄는 자신의 일부이다\"",
    "70cfe458-80e2-46a8-945e-172fd523016f": "\"그러나 그녀가 회개하면 형은 가벼워지지 않을까?\"",
    "e25af888-8d3b-4c5d-b76c-a73ecdf36afb": "\"기다렸다. 너에게는 황제의 사명이 있다. 블라다임 토카라, 언제나 자신의 스테이션을 지배하고 있던 한탄한 반역자가 도주했다. 분노에서 악질적인 도브 쥐처럼 도망치고 있다. 듣는 곳, 그 녀석은 빈번하게, 아뎃타스·아마세크라고 하는 불손한 이름의, 불온의 굴에 나타나는 것 같다",
    "a9da2322-5579-4061-aafe-1545a1ea49f4": "\"하인릭스, 원하는 만큼 보는 것이 좋다. 이단 심문청이 나를 필요로 하는 한, 너에게 할 수 있는 일 등 없다\"",
    "b44b30e7-f646-442c-976e-dbced7875d49": "\"우리는 전쟁 중이다. 사람을 낭비할 권리는 없다\"",
    "1a110de4-e437-4045-bb33-70d7d197bc3a": "\"로드 잉크 지터가 풋 폴에서 떠났다는 속보가 들어왔을 뿐인데, 당신도 긴 여행에 나가 버립니다.\" {n}라이차는 만족스럽게 웃었다.{/n} \"오래된 지인의 얼굴을 보고 싶다고 생각해\"",
    "76e27239-4ec9-4618-86f7-0c15c5a10863": "\"알고 계십니다, 폐하. 하지만, 도대체 어디로 도망치라고? 에서 대기하는 것이 쭉 낫습니다.폐하의 활약에, 와, 희망을 가지고!\"",
    "573cdf2e-8d44-448a-9bb3-89ce47bce98a": "\"우리는 녀석을 체포하려고 여러 번 시도했다. 하지만 녀석은 매번 탈출했다. 끝났어. 풋폴을 위해 생각한다면, 어쨌든 토카라를 체포해야 한다\"",
    "acdc715a-f88b-476a-875d-518fb05ea21b": "\"우리에게는 다른 부분이 있었지만, 너의 열정만은 좋아했다\"",
    "f9529814-4562-4ef3-bea1-e59deedda596": "\"풋폴이 너의 정권을 황제에게 감사할까.\"",
    "86cff3ff-b768-4f6f-a2d1-469897f3be30": "\"너의 죄를 모두 들고 있으면 서로 피폐해 버린다. 여기는 내 정보망을 시험할 장소가 아니다. 말로 확실히 말했나?\"",
    "0219ca84-02c8-409b-87ea-0bba2033d8ec": "\"우리는 임무를 잊지 않습니다, 폐하. 별은 우리의 것입니다!\"",
    "d1bdca19-74fd-401b-bc99-98cd3ce37339": "\"우리는 파산을 하지 않습니다, 폐하. 제발 이 사소한 선물을 받으세요... 나와 장사 친구들로부터\" {n}옥타비아나는 오래되고 분명히 비싼 것처럼 어두운 붉은 색의 아마섹 병을 전달합니다.{/n} \"미지의 어둠에 숨어있는 공포에 대한, 제일의 약입니다\"",
    "acf13e31-5968-455f-ba4d-18dde8652d8a": "\"라이차가 그렇게 신중하지 않았다면 좀 더 인원이 있었을 것이며, 히에로니무스도 설교의 함정을 닫아 주었을 것이다.\" {n}블라다임은 치아를 먹으면서 조용히 덧붙였다.{/n} \"복수를 추구하는 흥미로운 폭도가 나타나지 않았다면, 나는 이미 선량한 목사에게 충격을 주었을 것이다.\"",
    "724ab241-b8c0-4561-ab1e-540c02c4bbfa": "\"우리의 사명을 위해 풍부한 기부를 해 주시는 분의 원조를 거부하는 등 결코 없다\"",
    "5b6ed2c1-31fc-4b59-b6f2-bab10ee0bf26": "\"우리는 아무것도 남지 않을 정도로 최선을 다하겠습니다! 어려움과 노력으로 스스로를 구속하기 위해서는 모든 정의의 바탕으로 행해지는 전투에 참가합니다!황제, 그리고 폐하를 위해! , 우리를 풋폴에서 추방하거나 지우지 마십시오!\"",
    "44726707-b34d-4cae-8c75-1c59594dbb7c": "\"최근의 사건으로부터, 충분히 배웠어요. 그리고 아직 모르는 놈들에게는, 당신이 돌아왔을 때 머리의 나쁜 무리를 마무리할 수 있도록, 준비해 둡니다\"",
    "c44c1e02-9b90-452b-9978-1c119e51278c": "\"약점, 자유로운 발상, 그리고 안되는 사악함이, 이단자를 낳는 것이고, 내가 낳은 것이 아니다. 나는 놈들을 멸한다\"",
    "5906746c-7108-4a9d-b583-d9583e3509eb": "\"자신의 상처를 볼 때마다 같은 실수를 저지르지 않는 것 같아요.\"",
    "05588894-4635-4e58-9e4b-46e242fefd5e": "\"저 녀석을 배신자로 구속할 생각인가? 인센디아?\"",
    "126c8ff0-4b15-465a-bd5c-a8a6138c6780": "\"인센디아는 너보다 질서를 회복하기 위해 좋은 일을 했다\"",
    "1c202a42-7dc8-4d1a-98ea-fcce01766a35": "\"따위 비참하다. 자업 자득이다\"",
    "23e1a340-c8c7-4b7e-83bc-3c141439ee38": "\"여기서 무엇을 하고 있는 거야?\"",
    "8bf50c91-caa9-4265-9cd5-235d65d20d71": "\"다음은 무엇을 할 생각인가?\"",
    "66a24e70-a669-4df6-a3ec-69958890149c": "\"너희들 해적이, 풋폴로 무엇을 하고 있는? 도망칠 때가 왔다고, 아직 모르는 것인가?\"",
    "a5f9cbe0-264b-4586-be1d-914993c3fdc1": "\"몬케이, 너는 도대체 무슨 이야기를 하고 있는 거야? 내 의도를 전혀 이해하지 못했다. 을 순식간에 죽인 그 악마에, 너는 이렇게 간단하게 마음을 열고 있다.너에게 이해?할 리가 없다.너에게는, 동정 밖에 하고 있지 않아\"",
    "4aa23ad6-657d-43f4-8599-fde79dbfe3ab": "\"변화의 말은?\"",
    "06531ab8-9280-4c9c-9b54-e268ee16b194": "\"너처럼 헤매는 영혼에, 그녀의 정의의 무엇을 알 수 있을까? 그렇게 원한다면 자신의 운명을 받아들인다\"",
    "e7558238-f061-4fb0-acd4-78a5c586f8d2": "\"워드 베어러는 유프라테스 II를 어떻게하고 싶습니까?\"",
    "f87a6ec6-5a41-477c-b61c-f453bc027f67": "\"싸움에서 멀어진다는 것은 무슨 의미인가?\"",
    "cdf65106-16c9-4f61-a064-bd20884b0d12": "\"소망은 뭐야?\"",
    "7fb82724-160f-4701-818a-06e110552542": "\"라이자는 무엇을 문제시하고 있는 거야?\"",
    "3e139b95-b521-499f-badf-9dadfdc64132": "\"그 밖에 무엇을 알고 싶어?\"",
    "164e81e2-d949-4abd-98b8-f9f77b9b97a1": "\"팔코에게 어떤 운명을 주었는가?\"",
    "7001d826-76c7-42a7-85e8-6f9b8161d8de": "\"준비가 되어 있는 것은 어떤 군대로, 이 사령끼리의 주물이란 무엇인가?\"",
    "baf073d3-b591-46b7-8bf9-1baeb79f1944": "\"어떤 가치가 있는 선물을 원하십니까? 을 바치겠습니다.\"",
    "9dbca663-d0ba-4d2b-b563-92006ea6e069": "\"너와 겨울 스케일 사이에 무슨 일이 있었어?\"",
    "df39c389-baea-41d2-84b2-94474e4dab7c": "\"다리는 어땠어?\"",
    "c62b888f-e44e-4144-8d08-8106d7a56ffe": "\"듀카리가 그렇게 무신경한 행동에 달려있는 이유는?\"",
    "90e3d2e2-25f2-4639-84ac-c01fe7313bfa": "\"너, 나한테 뭘 했어? 하고 죽어버리지 않을까!\"",
    "42e31eaf-b68b-48ba-a3e2-a7aad8709463": "\"그가 여제와 그녀의 친족으로 만든 것은 물론, 잔인한 범죄 행위입니다... 하지만 그에게는 큰 목표가 있었습니다. 그는 확실히 신성을 더럽 혔지만, 그 한 번만으로 그의 훌륭한 목표와 다른 선행의 기억까지도 지워지지 않기를 바란다. 결국 그는 더러운 영혼을 숨기지 않는다. 그러니까. 저희와 같이. 전원이, 죄인입니다\"",
    "f5eb044f-a9a5-490b-b152-e5fe47c7de62": "\"무엇을 도와주세요?\"",
    "71f8c9b0-662e-4068-9290-a4f057163f5d": "\"무슨 일이야?\"",
    "f7d23476-2d80-4944-ada5-a7a8a070edae": "\"익스팬스의 현재 상황은 어떻습니까?\"",
    "5fe25efd-cc3c-49e1-8f0f-dd1e08aa6642": "\"주님의 딸이 저지르고 있는 기분 나쁜 행위는 무엇일까요?\" {n}전의 자매는 쵸다의 괴물적인 대접을 가로목으로, 애연하게 속삭인다.{/n} \"반드시 뭔가... 이유가 있을 것\"",
    "04b5d22b-0976-4be7-b6fb-25a59ea8d25e": "\"스테이션의 상태에 대해, 어떻게 생각하고 있어?\"",
    "36fd72b1-55e5-4ccd-8899-46fc24458789": "\"어떻게 도와달라고?\"",
    "bc2b5e3d-b13e-48ee-bf28-63c5e1928466": "\"카르카살은, 나를 손하처럼 소환할 수 있다고도 생각하고 있는 것인가?\"",
    "4d5f7203-8f95-4db9-b312-1b86fd23907a": "\"너에게는 전부문을 지휘하는 능력이 있다고 생각하는 근거는?\"",
    "1fac76e6-8e72-4ad3-9465-23ba49a47d42": "\"왜 네가 좋아하는 것처럼 이 장소를 지배할 수 있다고 생각해?\"",
    "eba4388b-2460-4bdd-a207-6c0c11055545": "\"이 학살은 어떠할 생각인가?\"",
    "a87c6c5b-d66d-4791-ad9e-9e344b31c2ec": "\"처음으로 유프라테스 II를 방문한 이유는 무엇이다, 흥미 본위인가?\"",
    "e47fb475-46d9-4d24-aca6-b8ec6eed995d": "\"얼마의 규모의 부대를 지휘하고 있는 거야?\"",
    "769dd04f-420b-4b74-a90f-f94c039699f9": "\"이전에 말한 것을 기억하니?위협은 약자의 수단이었지? 소중한 일을 상기시켜 주셔서 감사합니다\"",
    "e3e72ecc-3077-4de4-86e9-f8a66913f6f3": "\"칼리고스 윈터스케일과 무엇을 비비고 있었어?\"",
    "204f963e-a654-4644-b4a4-73eb157c517e": "\"샤비엘은 무엇을 할 생각이었던 거야?\"",
    "a74a89a0-7a80-4dac-b0c4-bdcb693c28f4": "\"인센디아가 도와주었나?\"",
    "0f981586-b676-449a-a310-e2b5717e707b": "\"뭐? 너, 해적인가?\"",
    "63df44d7-f49b-49d2-bd54-a3ce02a29588": "\"뭐야? 빌어 먹을\" {n}블라다임의 머리는 폭발하여 주변 일면에 피를 뿌렸다. 군주, 범죄왕, 그리고 무장한 반란군 - 그 전부인 그는 지금 도순과 바닥을 박살내는 시체 밖에 없어졌다. 안경은 코에서 벗어나 균열, 생기없는 빛을 발하면서 누워있다.{/n}",
    "e9b8a97b-6c92-4d3c-8ace-faa90b01b076": "\"그래? 아니, 폐하! 나는...!\" {n}해적 이외의 사람들은 떨기 시작했다.{/n} \"나는 독립된 상인으로, 몰수된 재산을, 신뢰할 수 있는 고객에게 팔고 있다. 나의 것을 좋아하게... 아니, 이름은 부르지 말아 주세요. 난 단지, 당신의 친구에게... 아니, 사용할 수 있는 지인이 되고 싶어요\"",
    "79d9b0a3-f87f-4b17-90ca-e75cfebf96d3": "\"뭐라고?\" {n}히에로니무스와 인센디아는 놀라운 울음소리를 냈다.{/n}",
    "bd38032a-0b4c-4406-80c4-ef5f07afdb95": "\"내가 돌아올 때까지는 허공의 동료의 새로운 지지자로서 행동할 것으로 기대하고 있다\"",
    "84bc0b3c-2ce6-4952-b3ae-dbd928832e78": "\"우리가 새장 안에 있었을 무렵에는 식사가 나왔다. 때리기도 했지만, 그 이상은 없었다. 역시 벌써 새장 안으로 돌아가고 싶다\"",
    "46381a64-be07-44d3-a698-7bade0653b4d": "\"옵티콘-22는 어디야?\"",
    "7b723af2-f71e-4d12-991f-9e8098f9e786": "\"샤비엘은 어디야?\"",
    "a98507a9-a8f2-4cfe-adce-352609ce00de": "\"로드 잉크 지터는 어디야?\"",
    "3a4f45de-0a6b-4190-8a60-341fbb72747f": "\"누구야?\"",
    "8b3425dd-3f4e-4079-bb96-0689e56e9828": "\"너는 누구야?\"",
    "9697c488-925b-4ee5-9b37-0ef4c286f218": "\"누구야?\"",
    "4d54f3d1-c128-4cd7-bb74-27b3ffa4bfdc": "\"여기에 있는 것은 누구야? 반란자들인가?\"",
    "e8599c04-d6b7-4884-9baa-ada3bd1286eb": "\"{name}, 누구부터 시작할까요?\"",
    "e3870c5d-dfc4-441b-927c-1fa18dc14c63": "\"누구를 심판하는 거야?\"",
    "d4d12671-864b-4faf-a853-9c01ab0bd9ba": "\"왜 너는 인센디아의 자비에 호소하지 않아?\"",
    "0717c781-de5f-4e92-87c9-637ecb02fb38": "\"왜 난군이 있는 이곳에서 설교를 하고 있는 거야?\"",
    "5a8d91de-3106-473a-becb-705e561d0081": "\"물론 둘 다. 플로셔는 50 지구년 동안 내 종자의 일원이며 측근에서 가장 친한 친구이기도합니다.\" {n}따뜻한 미소를 닮은 무언가가 이단 심문관의 입술에 나타난다.{/n} \"묵비인이 밀린 보고서의 사건에 많이 관여해 온 데는 이유가 있다\"",
    "dee1a8f7-a505-4e7e-a7d2-4b5fa57a77c9": "\"왜 히에로니무스는 아셉터스 아마섹에 갔던 거야?\"",
    "4086dfb1-24ff-4d0c-bb8d-8eadb0c3242d": "\"라이자는 왜 너를, 바케모라고 부른거야?\"",
    "d747269f-2b7b-487a-ab9c-35b0b696e1d1": "\"왜,만기신에게 영광 있으니라고 계속 말해?\"",
    "00e363a2-2e4c-47c1-b4de-c6bca87b43f8": "\"왜 카리고스는 그런 행동에 나섰다고 생각해?\"",
    "7b18dafc-8452-4b03-87e0-68c8dd0f815a": "\"왜 그들이 그 탐험에 갔는지, 마음이 맞는가?\"",
    "321e932a-2312-4897-bc47-0c891de40009": "\"히에로니무스는 왜 여기에 나타났어?\"",
    "f75f149b-c4f0-4f4d-b367-c14f073f72b2": "\"마지막 새벽 마녀단이 활동을 강화하게 된 것은 왜야?\"",
    "2a68999f-db07-4f48-960e-4be1e85eb193": "\"옵티콘, 왜 여기 있니?\"",
    "118080c5-ea9a-4957-ae88-0769068f37b1": "\"기술 사제, 왜 여기에 있니?\"",
    "7092c2f7-db6a-464b-b81a-539c915d33cf": "\"어째서 나와 싸우지 않는다? 이 늙은이가\"",
    "b9171229-4709-449f-a794-ae354a4fbfea": "\"왜 그런 것에 참가해야 하는가?\"",
    "6313a991-67c0-4623-8f6a-97eb9af8913b": "\"왜? 그 악당의 불명예는 모두가 알고 있다. 그 녀석은 도둑, 밀수업자, 그리고 해적을 후원하고 있었다. 벌써 벌에서 벗어난 것은 단순한 게으름이라고 밖에 말할 수 없다. 이 상황도 조만간 내가 바꿔준다.\"",
    "e8a2a9ed-698e-4004-ac71-8e0a4946d281": "\"왜이다. 옵티콘-22는 너에 비하면 열변인 파라곤이었다\"",
    "d72d5a69-0afc-4d2a-b09a-e7d55370f05d": "\"그래도 물론 그들에게 용서하지 않았어요! 하지만, 하지만 라이자가... 저 녀석은 끔찍한 여자입니다. 모두를 절고한 공포의 밑바닥에 밀어 넣을 것입니다. 몇 명이나 있었지만, 그녀는 반드시 잔인한 방법으로 퇴치해 갔다.\"",
    "deb5b6f3-fa07-4fa7-b5a9-63da7c89427e": "\"폐하만큼 신뢰할 수 있는 이익이 되는 비즈니스 파트너는 카스바리카 성무단에 있지 않습니다. 그래서 이 선물이나 선박에 배달되는 선물을 받으세요. 성공에 대한 투자로 생각하세요.\"",
    "799dbe62-bd2b-48d5-a0c6-a40faeeee59d": "\"윈터스케일은 배신자다! 익스팬스가 이단자나 불신심한 이종족에게 거칠어져 불타고 있을 때, 그 녀석은 임무를 포기하고, 로드·잉키지터의 전에의 출동 명령까지 무시를 했다. 하지만 자신을 빼놓지 않고, 외로운 충동에 빠져 숨어 있는 동안, 나의 소사가 그의 세계와 배를 탈취하고 있다.\"",
    "02d631fa-9645-4b2f-9e44-b61191b911e3": "\"망설이지 않는다. 너는 정의의 길로 돌아갈 기회를 주었다. 하지만 너는 그것을 거부했다. 어쨌든 의무를 다한다\"",
    "f0cf6b68-e5bf-48b3-88b9-a98ee7315f41": "\"한마디 조언이다. 밀수는 그만두고 대신 풋폴을 돌봐라. 그렇지 않으면 결국은 교수대행이다\"",
    "835b1f81-3e3c-42b5-a048-a8bb44970495": "\"하인릭스, 좋은가. 나는 오래 전부터 인류의 적이었다. 뭔가 말하고 싶은 게 있나?\"",
    "c431e994-ecf2-419f-8975-42642f43aa46": "\"그만큼 여러가지 어려움을 둘이서 극복해 놓고, 정말로 나를 태우는 것인가?\"",
    "4bef5de0-b437-43af-84dd-2bfe4e07f83d": "\"샤비엘은 기다려라. 나에게는 지금 대응해야 하는 긴급 안건이 있다\"",
    "75a66495-4ffd-4221-80e2-92dd169f6ccd": "\"헤, 폐하! 조금 괜찮아요! 어떨까, 귀중한 시간을 받을 수 없을까요! 부탁합니다\"",
    "21a81db7-2e5f-4979-b745-4eeb095a5038": "\"폐하! 어쩌면 내가 너의... 동반자의 새로운, 음, 풋폴의 상업 에이전트입니다. 그래?\"",
    "ea91a6a3-4c93-441d-b002-dd1e1cccd7e8": "\"폐하! 절고의 경의를 나타냅니다! 거래를 시작합시다! 괜찮습니까?\"",
    "e2761432-477d-4112-a075-7008fec9bd4d": "\"네, 폐하\" {n}교계관의 눈에 일순간 분노의 감정이 빛났다. 도르스스교에 대한 폭력을 선동했는지 자가 누구인지, 눈치채고 있는 것을 나타내고 있다. 하지만 자아를 유지하고 있었다.{/n} \"인센디아 여제는 나를 보고 아무리 노력하든 내 안에 어둠을 찾을 수 없었다. 어색했을 정도였다. 아니, 별로 기뻐하는 일도 아닙니다. 그녀는 내 형제와 자매의 판결을 스스로 수행하도록 명령했습니다. 무거운 일입니다 ...하지만 그녀의 집행인에게 할 수있는 것보다는 내가하는 것이 더 낫습니다.\" {n}남자는 침묵하고 뽀뽀와 소리가 날 때까지 주먹을 잡았다.{/n}",
    "fd9cf340-51c3-4150-a2b7-dc55ef3cfab8": "\"예, 폐하. 제 조직의 대표로서, 믿을 수 없는 비즈니스 관계를 구축할 수 없었음을 유감스럽게 생각합니다. 하지만 이것은... 일시적인 문제입니다. 성과 맹세를 언젠가 이해할 수 있을 것입니다.\"",
    "86ed4ec0-6e21-47d1-b517-a7442dcb989c": "\"네, 폐하. 당신은 귀중한 비즈니스 파트너입니다. 꼭 우리의 장사 관계를 강화하고 싶습니다. 트로피를 들고 원정에서 돌아올 때 최상의 가격을 제공합니다. 그럼 기억하십시오.\"",
    "8873a8ad-734b-41e4-bf6b-c25cad06051c": "\"아, 맞다. 하지만 그 여정은 너무 길었다. 하지만 다시는 이 방송국의 지배권을 놓지 않을 것이다. 나는 그것을 지켜볼 것을 맹세한다.\"",
    "5a2f00c0-53e2-42ab-9ed0-cc28f0dfacfb": "\"그렇다. 나는 그렇게 말해지고 있다. 그리고 너는, 스포츠의 일환으로서 사람을 죽이는, 도핑 중독의 광인이라고 말해지고 있다\"",
    "82a2b6b4-0bff-42a7-af88-d0296404a5a4": "\"그렇다. 살인자는 재판에 걸려야 한다\"",
    "797db92a-bdda-496c-8229-c12dea76a887": "\"그렇네요. 저는 그 분의 기대에 부합하지 않았습니다\"",
    "f656c322-7aa7-46b0-96f7-866fbfca680e": "\"이 이종족이 아직 살아 있었다는 것은 놀랍습니다. 무슨 일이야, 폐하? 감상? 복수? 아니면 냉철한 계산의 끝입니까?\" {n}칼카사르는 백합에 눈빛을 붓는다.{/n} \"당신이 직접 그녀를 막지 않는다면, 지겨울 때 연락해 주세요. 내 아코라이트들은 그녀의 비밀도 알고 싶어 할 것이다.\"",
    "e3b85fa2-3053-482b-89c4-2775209b4ef8": "\"너는 흉악한 범죄자를 돕고, 괴롭혔다. 큰 대가를 치르게 한다. 각오해 줘\"",
    "4f4f70fa-08d1-422d-9046-06d0590ccfa7": "\"너는 위대한 전사다. 편견에 져 버린 것은 유감이다\"",
    "19f88569-ddc4-483c-83bb-41820a17687a": "\"너는 시오도라와 같은 배신자다! 너의 왕조는 복종의 가르침을 필요로 했어\"",
    "89e8fe40-0cb4-486b-867e-b5c72ad95de1": "\"이 나에게 혐기가 찼다고? 어떤 이유야? 무슨 권리가 있고 그런 일을?\"",
    "1e23d776-fa4b-446b-9e9b-c5ff421a9d97": "\"너의 말은 옳다! 하지만 그들이 구해야 하는 것은 자신의 생명이 아니다. 그들의 영혼이야말로 위험이 임박하고 있는 것이다\"",
    "7b692bd9-4439-4ef4-925f-bf59cdf7f196": "\"너는 어쨌든 죽는다. 저지하는 것은 불가능하다. 한순간도 그 공포에 마음을 빼앗기지 않을 때는 없을 것이다.\"",
    "cfdc2ff9-dd38-4c57-b030-65c412690143": "\"폐하, 당신은 무시할 수 없는 존재입니다.\"",
    "b7370418-6886-4889-9571-0fafed169557": "\"매우 철저한구나\"",
    "bc296c12-2aa6-4506-b009-d97c6759818c": "\"너는 그냥 소사일까? 어디서 그런 때리는 법 기억했어?\"",
    "0bd57397-d29d-4f07-a110-e47182f9590b": "\"너는 거짓말을 하지 않아. 그건...싫어하지 않아\"",
    "4499ba95-12bb-44fd-8009-03e3721e13f0": "\"그럴지도 모른다. 그에게는 더 무거운 처벌을 주어야 한다\"",
    "dc0cb096-025c-4efc-b734-c76040f80e44": "\"그럴지도 모른다. 너를 만나는 일은 두 번 없다\"",
    "d7a81b32-45e2-4ff9-a755-c2418b7e34a5": "\"너는 옳다, 블라다임 토카라. 너는 유죄다. 법정은 너에게 종신형의 판결을 내린다. 너는 평생 인류의 적과 싸우게 된다\"",
    "1b71e287-dfca-4cd4-a158-717691df2292": "\"순종하는 사람이다! 하지만 네가 얼마나 빨리 믿음을 버리고 굴복하는지 보고 싶었을 뿐이다. 살아서는 돌아갈 수 없다\"",
    "34523d00-a966-4caf-87f2-d9241d31b7a9": "\"너가 이 괴물을 만들어 냈어. 지금이야말로 인센디아를 멈추는 것이, 너의 역할이다\"",
    "3b9cb125-e85a-4d85-a78a-a711e4262ac7": "\"너는 인센디아를 신용하지 않았다. 아니, 황제조차도 있어.\"",
    "0aa457a4-80df-4c9f-aea6-3f2560a6c809": "\"당신은 회개한 자에게도 구원의 기회를 주신다. 그것은 칭찬할 만하다.\"",
    "10ed4a8b-f00a-4f5c-864b-67b9c508f9e9": "\"너에게는 황제에게 충성을 맹세하거나, 이단의 동료를 하는, 선택사항이 있었을 것이다. 이것은 너가 선택한 길이다\"",
    "5950498d-d28b-45a7-b5bb-6d0e48f6e966": "\"인센디아, 너의 풋폴의 취급은 냉혹하다. 그들의 반역의 책임은, 너에게도 있다\"",
    "f901e799-ddd7-4d0e-98d8-7c54524741a2": "\"{mf|아들|딸}야, 넌 내 방황을 몰아냈다. 그리고 생각할 기회를 주었다. 나는 해야 할 일을 할 것이다. .\"",
    "305f2065-2e50-4b9c-a692-3fa03d71cb8d": "\"{name}, 당신은 시오도라의 부정을 물려받은 후 그녀를 100배 넘어버렸습니다. 유감이다. 안녕. 그리고 황제에게 기도하는 것이다. 나가 당신 대신에, 황제에게 기도해야 하기 전에. 이단자를...\" {n} 아르젠타는 순식간에 말을 멈췄다. 그녀의 눈동자에서 불타는 불꽃으로 구울 것 같다.{/n} \"...용서의 여지가 없다\"",
    "5c456ebe-0c69-496c-a2f9-3cfc598143be": "\"너는 풋폴 질서 회복에 기여했다 {name}. 따라서 재판은 공동으로 진행하기로 한다.\"",
    "28ede6cc-5f98-4ba0-b88d-c0bdbb501d16": "\"착각하고 있구나. 내가 너에게 손을 빌려주겠다는 거야, 폐하야. 나는 너에게 혐기가 빚지고 있다. 어려운 상황에서는 내 입장에 있는 자라면 네가 진정으로 유해한 행동을 일으키기 전에 죽여야 한다고 판단할지도 모른다는데\"",
    "bb8455d1-7eb2-4ff9-b8c3-0b98217b3041": "\"전 전력을 움직였구나... 폰 바란시우스 집을 제외하고는\"",
    "cecd5f2b-f7f6-41c7-a01f-d214087186f6": "\"라이자, 너에게 다른 옵션은 없다. 풋폴을 초다에게 맡기고 도망치면, 앞으로는 어디에서 너의 상품을 팔겠지? 미사일도 없고, 물도 없고, 공기도 없다.\"",
    "38ea8be2-707c-4feb-8a6d-657e27896285": "\"스스로도 말했을 것이다. 순수한 인간 등은 없다. 너도, 너의 동료도다. 그녀의 정의에서 벗어날 수는 없다. 너도 함께 죽을 것이다\"",
    "177979b3-007a-4273-a9b9-710ded1b02be": "\"의심하고 있는 거야? 뭐, 의심하는 것이 너의 일이니까. 하지만, 너에게는 위반이 보이고 있는 것인가?\"",
    "a258906c-7657-4f5f-85ec-2af7e2065a9d": "\"너는 황제의 판단을 모욕하고 있다! 자유개척자에 대한 모욕이다!\"",
    "ca06a2aa-408c-4b91-b36a-b4df2983355d": "\"상세합니다.\" {n}옥타비아나는 금속판으로 덮인 살 풍경 문을 향해 손을 흔들었다.{/n} \"하수로는 쥐가 있는 곳입니다. 그는 블라다임을 포함한 우리 모두에게 초다의 일을 알렸습니다. 웃을 수 있어요!\"",
    "e782c086-9d74-4e81-bab5-69119d27c6d2": "\"당신의 설교를 들으면 항상 구역질이 났어요. 그것들로부터 벗어날 수 있다고 생각하니 너무 기쁘다.\"",
    "7094c6d7-413c-459f-8cc2-74b900523b2b": "\"나에게는 선택사항이 없는 것 같네, 인센디아\"",
    "010abfb0-b228-46a3-b879-f6aee84d8ba0": "\"너는 거짓말을 하고 있다. 명성에 굶주린 자가 전투에서 도망칠 리가 없다.\" {n}터무니없는 주장에 대한 울퍼의 대답은 놀라울 정도로 침착했다. 그 목소리의 얼어붙는 듯한 차가움이 홀 전체에 울려퍼져, 그 자리에 있는 전원의 머리카락을 역설시켰다.{/n}",
    "c954d83c-3bb2-4306-871d-1fb4fc99ebb5": "\"당신은 회개를 설교하지만, 인세디아는 누구에게도 회개할 기회를 주지 않는다\"",
    "36c4a6ef-9aa4-4c1e-bb8d-1f86672f64d4": "\"황제에 충실하고 경건한 하인인 것처럼 치장하고 있지만, 진정한 열의도 믿음에 대한 광열도 나타내지 않았다. 어쩔 수 없다. 그리고 그 도시는 경건한 경외로 이끌릴 수 없다. 빛은... 배신자처럼 유령이다\"",
    "6c8a522c-f971-4b56-bb85-c5703c627813": "\"믿을 수 없겠지만, 인센디아, 이들은 모두 너가 생각하고 있는 것은 아니다. 이것은--\"",
    "83e4f336-5383-4686-ba7b-0793149c273d": "\"블라다임은 범죄자와 선고했는가?\"",
    "f0134a27-a06c-4e2d-a1b6-17cc25ceebdf": "\"이종족은 신용이 아니다\"",
    "29ddabad-1e10-4047-80d7-1e3d85cce915": "\"밀수는 정말 그만두어야 한다. 그렇지 않으면, 우리의 지인과 같은 결말을 맞이하게 된다\"",
    "b91c22cf-20fa-4519-b20f-50e4d8bd9ddb": "\"역 모든 영혼을 심판할 때까지 쉬지 않는다고 말했던 것이 아닌가. 나도 법정에 서고 싶다\"",
    "fa1cb9c3-b750-4e1a-8694-4bac7363e1fd": "\"초다에게 인사를 해야 했다\"",
    "d65aaa08-2a47-4a6d-86a7-c6af82794c19": "\"너는 나를 판단 할 수있는 입장인가?\" {n}라이자는 송곳니가 자란 짐승의 머리의 부적을 빠르게 손에 들자 불길한 웃음을 띄웠다.{/n} \"너는 해서는 안 됐어. 나는 만약의 시간을 생각하고, 소매에 숨겨져 있는 것이 있다. 나 라이자는 너의 저주받은 정의와 저주받은 황제를 거부한다! 나에게 제시된 거래를 받아들이고 새벽의 칼날에 몸을 맡긴다! 죽어, 이 빨간 머리의 괴물이!\" {n}괴물의 부적은 입을 열고 인센디아를 향해 불타는 화살을 내뱉었다.{/n}",
    "853e4219-006d-4c38-b56d-0c640a70b4ed": "\"너는 나를 판단 할 수있는 입장인가?\" {n}라이자는 송곳니가 자란 짐승의 머리의 부적을 빠르게 손에 들자 불길한 웃음을 띄웠다.{/n} \"너는 해서는 안 됐어. 나는 만약의 시간을 생각하고, 소매에 숨겨져 있는 것이 있다. 나 라이자는 너의 저주받은 정의와 저주받은 황제를 거부한다! 나에게 제시된 거래를 받아들이고 새벽의 칼날에 몸을 맡긴다! 죽어, {name} · 폰 바란시우스!\" {n}괴물의 부적은 입을 열고 당신을 향해 불타는 화살을 내뱉었다.{/n}",
    "5e4175e9-8ea2-41e9-a196-ae5c394fe31b": "\"You want my help? You can get it — on one condition. In my protectorate, I am worshipped as a deity. Fall to your knees, renounce all other patrons, and swear allegiance to me, the Great Beacon, the living {mf|god|goddess}.\"",
    "61e3f9ef-8d9e-4f4b-b78a-41460e881dea": "\"유프라테스 II의 궤도에 도착하면 자세한 내용을 전하자\"",
    "368153c5-6a17-420e-86a0-9121d4aca95d": "\"너는 자신의 길을 찾을 것이다. 죽음의 공포가 존재하지 않는 길이다. 그리고 그것을 다른 사람들에게 가르칠 것이다. 고통. 그러면 대답은 발견된다.\"",
    "bbc1f1fe-0ec8-4216-a80d-b66b3858b7fe": "\"나 대신 유프라테스 II를 되찾는 것이다.\" {n}이단 심문관은 소음 필드를 전개하도록 종자에게 신호한다.{/n} \"플로셔, 모조 커피를 한 잔 더...\"",
    "a0c2bb8b-aa9a-445e-a4c3-73ac62cdcae7": "\"울퍼, 로드 잉크지터와 말하고 싶다고?\"",
    "21c41ed0-db29-4d7c-99e2-f27669fe8791": "\"폐하는 가장 아픈 부분을 따라오네요. 즉, 보고입니다. 우리의 관계가 망가져 버리면, 동료도 실망할 것입니다. 저에게는 예라고 대답할 밖에, 선택사항은 없을 것 같네요.\"",
    "4988f9c8-cd44-4b57-b030-f34fb29458bd": "\"로드 캡틴, 당신은 항상 사람들을 진심으로 응원시키는 방법을 알고있었습니다. 안심하십시오. 제 조직은 가장 희귀하고 특별한 물건을 찾고 당신과의 거래에 제공합니다.\"",
    "e73bc5a3-8f26-492a-91ec-0459ebbe0799": "\"너는... 맞다. 우리 모두의 생명이 황제의 것이다. 그것을 함부로 황제로부터 빼앗을 권리는 아무도 없다. 이 암흑의 시대에 사람들은 인류의 적과의 싸움으로 죄를 보상한다 가능성이 있었다. 하지만, 황제를 섬기는 특권을 빼앗겨, 무의미하게 죽어 갔다. 인센디아는, 주님 위에 서 있는 존재라고 믿고 있다.\"",
    "1a65743c-9202-48d1-b4e9-dc3918a55205": "\"로드 잉크 지터, 당신의 색깔은 정말 풍부하고 다면적인 것입니다. 이런 모습을 보는 것은 처음입니다.\" {n}카시아는 턱을 올리고 겸손하게 고개를 끄덕였다.{/n} \"이 정도의 지위와 능력을 가진 분이, 항주 귀족의 집의 행복에 관심을 가져 주신 것, 매우 영광으로 생각합니다\"",
    "193ff1b3-9479-4d32-b376-9f1c65dd5a83": "\"당신의 협력에 감사드립니다, {name}\"",
    "e61e7e23-d48c-4242-9e92-41929dfc8e8a": "\"폐하의 용기와 솔직한 자세는, 정말로 훌륭하다! 초다를 쓰러뜨리자!\"",
    "39714f50-bbf3-4e14-ace5-4e5ac9335493": "\"너의 컬트는 위험하다. 범죄자까지 받아들이고 있으니까\"",
    "66ce0e78-0913-4aea-a060-1c3f734f2fcd": "\"자살행위다. 아군도 없고 무기도 없어... 아무것도 갖고 있지 않을까!\" {n}블라다임과 라이자는 당신을 깨달았고, 늙은 해적은 아이러니 한 웃음을 띄었습니다.{/n} \"너는 자신의 능력으로는 지지 않는 일을 실행하려고 하고 있다. 모습이구나\"",
    "41f6c9eb-fb40-4e63-9a8c-ac63a7dcd89e": "\"너의 약탈작전은 과열할 것이다. 나는 고가치의 트로피와 함께 이 땅으로 돌아온다\"",
    "9e43f94d-0a8f-4f55-916a-8e0d4659564a": "\"너의 형은 정당하다\"",
    "6b03639e-ff37-4a19-9632-98317bf9c1a6": "\"너가 내놓은 판결 때문에, 나는 귀중한 비품의 공급자를 많이 잃었다\"",
    "c23ffdad-8faa-4dca-bd76-d3dc163389e7": "\"너의 영혼은 부패로 넘치고 있다. 설마 너, 혼돈의 세력과 공모하고 있지 않아?\"",
    "ca0b9d0c-95f0-43cc-a629-4b9e8007fa39": "\"너의 우울함, 어리석음과 모독의 선을 넘어\" {n}하인릭스는 주먹을 잡았다. 한순간 공기가 차가워진 것처럼 느꼈지만... 그 착각은 순식간에 사라졌다.{/n}",
    "6f58517b-3edb-4af3-b036-1226c4fb68dd": "\"너의 발언은 성문화된 제국의 정의와는 무관하다. 는 이단이다!\"",
    "cdafc9d6-cfad-4c7c-80c3-9f3a4ae80223": "\"폐하, 앞으로는 위험하고 오해를 초래하는 소문은 흘리지 말아 주시면 도움이 될 것입니다 - 그리고, 회의의 내용도 내밀하게. 있다고 생각하지 않을 수 없다.당신에게는, 숙고 후에 침묵을 지켜 주실 수 있다고 생각하고 있어요\"",
    "bed43bfb-73da-4648-b22e-5de9cf7531ef": "\"폐하, 늦었어요. 로드 잉크 지터와 동료는 이미 풋폴을 떠났어요. 꽤 서둘러 있었던 것 같아. 존경하는 로드 잉크지터가 갑자기 돌아왔을 때, 그 자리에서 쫓겨나고 싶지 않으니까\"",
    "b682b28e-0817-40d7-907f-e6a529e35e75": "\"폐하는 늙은이 라이자를, 위험한 일에 말려들려고 하는군요. 포기해 주세요. 나에게는 우리 몸이 제일 귀엽습니다\"",
    "84cbb8a2-9dba-41a7-b0ce-4c001d4681d6": "\"폐하. 당신의 도움이 필요합니다. 단지 두려움 모르는 스테이션 주민의 대표로서뿐만 아니라 카스바리카 성무단의 대표로서도. 제 동료와 조직의 자산은 취약한 입장에 있습니다. 우리에게 힘을 빌려주세요.\"",
    "77300867-7ab5-48b8-b04a-92c52f0d9d0c": "\"폐하, 풋폴을 떠나기 전에, 제 조직으로부터 공식적인, 감사의 말을 줘. 제국 해군은 폰 바란시우스 집을, 충실한 전우로서 중시하고 있습니다.부디 저희에게 , 감사의 기분을 반복해서 전해 주세요!당신의 용기 있는 원정을 지원하고 싶습니다.부디, 이 겸손한 물자를 받고 싶다\"",
    "2000f195-c9b4-42d4-a4b7-ff0a90730388": "\"폐하. 그의 계획은 마치 쫓겨난 사형수가 짚으로도 뭉개는 생각으로 쫓겨나고 있는 것 같습니다. 한때 바케모는 현명하고, 저속하지 않고 교활했지만, 지금은 단지 패배를 인정하고 싶지 않습니다. 우리와 같은 평범한 상인은 자유 개척자에게는 없습니다. 물론 우리에게 강한 동기가 있거나 자유개척자의 아군이 있으면 이야기가 다르지만...\" {n}라이자는 당신의 눈을 똑바로 보고 의사를 분명히 전했다.{/n}",
    "76ddbbce-04ee-4ab4-9527-a022f8b0363d": "\"폐하, 아마도 나에 대해 애정은 전혀 없을 것이다. 내 조직과 강한 키즈나를 맺은 것도 아니다. 하지만, 풋폴의 현상을 보고, 조금이라도 미치지 않을까 의문을 품었다면, 그것을 막을 수 있도록 도와주세요.\"",
    "c272a4c8-8573-4981-b5ac-2d61647e69cb": "\"폐하, 로드 캡틴에 속견하기 위해 아트리움까지 동행하도록 명령되어 있습니다\"",
    "f560ef87-415b-4741-a6e2-02c1d0cd9dff": "\"너의... 두려움 모르는 행위에는, 질주한다. 만약 평결은 보류해야 할지도 모른다. 잠시만\" {n}그녀의 분노의 표정을 보는 한, 앞이 배려된다.{/n}",
    "aabca912-070a-413c-a30f-1ec23d00defa": "\"유리엣, 우리는 합의에 이르렀다고 생각했어\"",
    "597ae666-8af1-4528-ae7d-90dedb2af713": "\"{name}- 폰 발란시우스는 지휘를 맡았다. 그것은 게으름의 이단을 피하고, 황제를 섬기고, 황제를 찬양하는 것이다. 이 계명을 실천하기 위해 나는 다시 태어났다. 열정을 가지고, 영원히.\"",
    "4a7e4078-b337-4c92-8453-f773c4fea71c": "여기서 폭탄이 폭발했다. 어쩌면 수제 것일 것이다.",
    "9cadd6d2-8ef9-46cb-9255-4f68001efcef": "성유물은 모든 장면에서 유용합니다.",
    "1f26b8a5-e98a-4190-a060-b02bf7560249": "황제상에서 흘러나오는 샘 앞에는 행렬이 되어 있다. 군중의 소란을 들으면서도 순례자는 행복하게 부족한 컵을 손에 들고 마셨다.",
    "621fddff-b60f-40b9-8298-80a2e1cdda29": "액세스가 허용되었습니다. 만기신에게 영광 있어.",
    "1c2264b9-02ca-4f75-8f00-daa0e801dd41": "초다를 멸하는 것에 동의하고 황제의 정의를 규탄했다.",
    "f6f3af2d-1719-4ac8-9d1b-e45ee53b234b": "혼자서도 많은 생명을 구하기 위해 초다 타도에 합의했다.",
    "7bd4d800-3121-49a9-9632-36e2406be953": "풋폴에게 무법과 불처벌 시대의 개막을 알렸다.",
    "7e98e439-57cb-4f15-82f2-fb46a54bf62a": "아, 당신의 부탁이라면 무엇이든 물어보십시오! 폐하!",
    "f4d941d0-c8e1-438d-8ce3-8fb3683603c2": "블라다임 토카라가 이끄는 반란군을 공격했다.",
    "25cbac02-6294-47dc-a3ae-e1e22574f5b4": "인센디아의 재판에서 해적 루이투아를 이단으로 고발했다.",
    "80758123-6a03-4b48-b43a-554168054741": "뒤틀린 인골이 건축 관계의 책의 산 위에 흩날리고 있다. 종이에는 고디 스카토프, 이종족의 스파이. 파괴 공작을 위해 스테이션의 구조를 기록이라고 적혀있다.\"",
    "05bffb9c-dfce-4399-9ca6-472008b97280": "풋폴 사람들을 위해 초다에 대한 반란에 손을 빌려주기 위해 옥타비아나를 설득했다.",
    "21700b1f-ddb1-4173-bea8-319585d667cb": "이단에서 떠나도록 루이투아를 설득했다.",
    "b8b595dd-1018-4a51-840d-795c27f8b3cd": "풋폴을 믿음과 경건의 땅으로 선언했다.",
    "c391294a-d483-41e9-b560-a205ed4c8180": "인센디아의 재판에서 히에로니무스 사제에게 참회를 부과하도록 요구했다.",
    "4351869a-681c-4d29-a492-fd0abd0333fc": "인센디아의 재판에서 히에로니무스 사제를 처형했다.",
    "9e74cc28-12e1-4b97-bf13-24fcb4938e5e": "기능이 중단되었습니다. 만기신에게 영광 있어.",
    "00ac86ca-cb20-4c09-acfb-9049f2b43004": "인센디아의 재판으로 블라다임 토카라에게 깨끗한 죽음을 주었다.",
    "ac5b9366-f0a0-45fb-8917-a5d96eaa3c8c": "사공의 상품이 마음에 드시면 좋습니다만.",
    "c3242489-bd44-47de-817c-61ae02147a59": "인센디아의 시신은 질식했다. 두개골에는 구멍이 뚫려 있었고, 노출된 뇌에는 푼이 찌르고 있었다. 판결문이 적힌 종이가 몸에 못으로 박혀 있다.",
    "b69e324a-33a8-4ac9-9df4-2e1ed00c1cff": "불이 타오르던 기색이 난다.",
    "2deff6b0-d0bb-4529-8f47-25f0e77ed759": "당신과 거래가 되어 기쁩니다.",
    "b5ccd505-c0fe-428b-b226-4248158b36a9": "부상을 보는 한, 귀족들은 처형되기 전 오랜 시간, 심한 타격을 받고 있던 것 같다.",
    "78b14b3b-d728-43a8-83dd-f025ab0828cc": "다만, 부탁이니까 어디에서 받았는지는 누구에게도 말하지 말아 주세요...",
    "d272b35f-d046-422a-877e-af56269a7e65": "아마세카스에서 나가기",
    "ab9297b3-1f67-44b0-a303-ba6c0090fa1c": "블라다임 토카라를 큰 비콘 앞에 무릎을 꿇었다.",
    "075feabc-95d9-4948-bb4e-122bd69d6d4e": "전사 드라사스가 당신을 지켜주도록.",
    "082558ce-81a0-4985-91cc-1d63b4a2602f": "성무단",
    "fe8fff3f-545d-495f-9968-f227543c4f2c": "역에 장식 된 수많은 초상화 중 하나. 성인상과 그렇게 멀지 않다. 폰 발란시우스 가의 축복을 얻으려고, 초상화의 액자에 입맞추는 평민까지 있다.",
    "0d79b718-4f09-4b6b-9817-006cabe5a2dc": "최고의 상품만, 전해드립니다!",
    "4249498a-a9ce-4074-a774-7d11b134bac3": "풋폴에게 곤궁자를 위한 쉘터를 만들도록 명령했다.",
    "915e4cd3-0598-4319-9883-84c533a27fe4": "재판중인 죄수",
    "c3ea5c3b-3cfc-4839-8b84-ea38a6a0f59c": "해적 루이투아에게 죄를 상하게 하겠다고 약속했다.",
    "d3649983-7c4d-4bc1-a164-18bb4fb772c1": "인센디아의 재판에서 블라다임 토카라를 유형부대에 배속하도록 제안했다.",
    "93a3800a-a867-4e1a-b4a4-63a349c9d13a": "인센디아의 재판에서 블라다임 토카라를 교수형으로 하도록 제안했다.",
    "4dc9fdf1-2001-458d-acbc-b07df8d0cbeb": "블라다임 토카라를 인센디아의 재판에 출정시키고 서비터화할 것을 제안했다.",
    "8ebb8d18-ab62-4325-be72-298eaecc03f4": "블라다임 토카라를 고문사시키고 그 비명을 풋폴의 복스 시스템으로 흘리는 것을 제안했다.",
    "9fcccefc-40a3-43db-bb21-d541003a0c7c": "히에로니무스 사제가 구원에 대한 믿음을 상기시켰다.",
    "1f8e678a-ac38-422b-884a-717f25c62881": "해적 루이투아는 당신과 그녀에게 공통된 유력한 동맹자가 있다는 것을 밝혔다.\"",
    "b4e477f4-1e6a-4422-a1e8-43e973522fbf": "폰 발란시우스 집에 대한 충성을 맹세하게 함으로써 인센디아 초다의 심판의 희생자를 구했다.",
    "3c0fb230-444c-4476-ab98-3a60cd3e7c4b": "히에로니무스 사제가 가진 어두운 비밀을 보았다.",
    "36580587-6eb9-48b2-bc29-8f76cae52ebb": "인센디아의 재판에서 비밀리에 해적 루이투아의 피를 채취했다.",
    "d91e57c7-a0d1-4cdf-ab56-4f13b32fb129": "황제의 신봉자",
    "92f48362-c95b-407c-a0c4-c4b67d6279f1": "누군가가 인센디아 군인의 목구멍에서 화염 방사기를 밀어 내장을 태웠다.",
    "cc3b5fe2-e6f5-43ef-8100-f9b0ddef0c6a": "히에로니무스 사제에게 의심의 씨앗을 심었다.",
    "81b4194d-07c5-4db3-b19f-7122c5e66933": "인센디아 초다의 결정에 따랐다.",
    "13988ed5-3a07-4986-bda4-7c8f5b01b9af": "인센디아는 블라다임 토카라를 데크 청소원으로 만들 것을 제안했다.",
    "e32fab6d-433d-4154-910f-eb11665e6740": "고마워, 고마워!",
    "891d4f35-773f-4dcc-afb8-709235c54ea6": "기부해 주셔서 감사합니다.",
    "cec376fd-6a22-4e41-858c-b19a7e648cc1": "황제가 부적해 주겠지만, 만전의 장비도 잊지 마세요.",
    "9f5b732e-d4e6-42de-887e-723d78ce3d16": "에어록은 밀폐되어 있다.",
    "f339e8d0-c135-4de4-a1bc-b24e864541eb": "문은 단단히 닫혀 있습니다.",
    "76e09586-0d82-4314-97da-5b9b627ed029": "전시감독의 시신에는 이단, 변이체와의 간음, 이종족 애호가라고 쓰여진 종이가 붙어 있다.\"",
    "e8229813-d99c-492b-bd67-6503a23fe92d": "죄수의 목에는 \"저항자의 지원\"이라고 적혀 있다.\"",
    "12b12018-b4fd-4c0c-9e8e-a8339076957e": "죄수의 목에는 ‘무목적인 게으름’이라고 적혀 있다.\"",
    "ef066034-d47a-422a-85ba-ae0cf661d6f2": "죄수의 목에는 \"황제의 법을 모욕\"이라고 적혀 있다.\"",
    "a9feb18c-7ddb-4bb3-89b8-ccd2dd98fe2d": "\"병사는 지근거리로부터 갑작스런 공격으로, 신속하게 소리도 들지 않고, 죽였다\"",
    "534a8cb9-1c61-4ce7-8fd5-a4380469bc33": "군인의 사지가 부자연스러운 각도로 구부러져 있다. 누군가가 그의 몸의 뼈를 모두 접어 방치한 것이다.",
    "34b0531b-99eb-408f-a654-29d7303a44ab": "인센디아의 힘의 표시는 비어 있다. 그 신성한 기계의 내부는 복수의 군중에 의해 구부려지고 엉망이되었습니다.",
    "8d439953-322b-449f-9f43-1c6ce764b325": "거래 인터페이스가 해제되었습니다. 만기신에게 영광 있어.",
    "70346120-f588-4887-aee1-c512ad5c04a8": "거래가 완료되었습니다. 만기신에게 영광 있어.",
    "bf371c0a-baad-4812-91bf-51a0fc0be072": "인센디아에게 죄를 회개하라고 요청했다.",
    "a25d0c47-ab2f-43cf-856b-da292dde8c57": "인센디아 초다에 본성을 숨기기 위해 금지된 마술을 사용했다.",
    "eb2f575f-be05-4c4c-852a-165741633b6b": "블라다임 살인자",
    "3e5b6591-868b-479b-972f-e97f435abb3b": "블라다임의 시신에는 냉기 거래와 제국에 대한 편성이라고 쓰여진 종이가 있다.",
    "ed2c9a2b-5161-4a85-bd2b-326464c1f49b": "우리의 계약 기념에 가득한 어때?",
    "f5aeb73c-0c18-470e-ba23-fea7f1ef4bf1": "폐하, 상품을 보시겠습니까?\"",
    "77d058b0-8533-4304-9eed-20e41045695c": "당신은 정화의 의식을 거쳐 얼룩에서 영혼을 깨끗하게했습니다. 따라서 황제에게 영원한 공헌을 할 것이다. 당신의 믿음은 임페리얼리스가 되어 영원히 존재할 것입니다.",
    "89486e27-1bd7-4034-826f-1509337c933c": "한때 현지 야브 의사의 컬렉션에서 해방한, 아에르다리에 외모가 있었다. 변이체는 5열의 치아를 벗어나 고맙게 미소하고 있다.",
    "f1a60ede-6258-4d66-963e-2e836037c334": "[\"나를 주권자로 인정하는 자들은 법에 따라 폰 발란시우스 가문의 신민으로 간주된다. 따라서 초다의 심판을 받지 않을 것이다. 너희들을 내 배로 초대한다.\"",
    "c909a5f0-8cc4-4b17-905d-54c91394be54": "[떨고 있는 해적에게 말을 건네며] \"뭘 원하는 거지?\"",
    "2634190d-1d66-4ca9-863a-18a4bda28b36": "[공격] \"옳은 자들아, 살아남아라\"",
    "c68f6c5f-09b3-45b9-9e88-ae595b5f7249": "[하인이 부서질 때까지 난폭하게 때린다].",
    "ac5fde9f-a053-442b-b0de-33b321b24a0c": "[무릎을 구부려 용기에 담아 마신다.]",
    "a38a86ca-6493-406d-abbc-3840e06644c9": "[불운한 암살자의 시체를 가리키며 웃는다] \"현지인들 사이에서 인기가 많군요\"",
    "5eb026ce-af3f-4d25-a872-12d151680c22": "[어둠의 의식에 사용하기 위해 손수건으로 라이자의 피를 부드럽게 닦아낸다].",
    "c4923d08-0f1f-4d03-879f-3d9b61ec6018": "[바 위에 떨어진 물방울로 혼돈의 상징을 그려서 닦아낸다] \"우리에게 영향력 있는 아군이 한 명 더 있다고 하면 어떻게 생각하겠어?\"",
    "29136aad-bfab-42f6-b0fb-c6e7948729e4": "[무기를 뽑으며] \"나는 이 법정에서 내 명예를 지킬 준비가 되어 있다. 이 희극을 끝내려면 누구를 죽여야 하는가?\"",
    "703adeb4-d04e-45b4-aed3-213e87789ce9": "[무기를 뽑다] \"판단은 이제 그만. 이 망신은 그만하고, 발바닥의 땅에서 떠나라.\"",
    "a57dbcab-bb4d-45a9-9c03-12b496badd0e": "[실행하기] \"없어도 괜찮다\"",
    "04405fd3-7bab-4504-8dec-98af544d6b1e": "[형을 집행하다] \"인센디아 초다, 네 죄의 무게를 가늠했다. 나, {name} 폰 발란시우스, 너에게 사형을 선고한다.\"",
    "b18c364e-caaa-476c-9a8a-39de6a4ab1de": "[플로셔를 아프게 한다] \"다시 한 번 묻는다. 샤비엘은 어딨어?\"",
    "33b490b9-bbfe-4680-835c-9799accb4cbe": "[플로셔 죽이기] \"넌 이제 쓸모없는 존재야\"",
    "fb7b80cb-e129-4236-a7dd-a4f4b675c82b": "[히에로니무스 죽이기] \"인센디아 수녀님, 호의로 제가 이 일을 처리하겠습니다.\"",
    "3fde4ffd-24dc-49b1-ad01-bdcb8c451272": "[블라다임을 죽여라] \"예의는 필요 없다. 내 것을 받은 것뿐이다.\"",
    "1b840067-ef0c-4dfb-8bbd-17f8277e6f6c": "[블라디미르 죽이기] \"내가 할게\"",
    "323c9fa0-831f-4cff-b805-32d0249bf593": "[혼돈의 추종자 죽이기].",
    "95cc5e37-905f-4fbe-ab71-37764211deaa": "[하인을 죽여라] \"그것은 비밀 정보다. 비밀은 지켜져야 한다.\"",
    "15f98a7e-dac5-41c8-8674-a6e84d1291a3": "[\"비참한 일이다. 늙은 범죄자가 쥐새끼처럼 쫓기며 숨어 있다니.......\"",
    "37f2ff08-6661-4f7e-8026-405e1df13c4f": "[플로셔의 팔을 놓아주며] \"가라. 이번엔 놓쳐주마.\"",
    "0d19f2cb-a7fb-4c41-9620-dc502329e426": "[거짓말] \"블라디미르가 이 법정에 끌려나온다\"",
    "7f538d58-c146-40a4-8063-099bffc42133": "[거짓말] \"물론! 말해두자. 인센디아는 분명 말을 잘 들어줄 거야.\"",
    "6dfed287-c8c9-48a5-879d-faa8980a65f2": "[주변 둘러보기]",
    "c7359bbb-e36e-4e0f-8a69-4f254c4acf86": "[칼카사르에게만 제공되는 컵을 보며] \"환대는 이단심문소의 특기가 아니니까요, 알아요.\"",
    "40f6e790-f104-4ccf-a984-eadf0f389453": "[블라다임 보기]",
    "c10fa7da-c679-41e5-af5f-cdd552ee5e7a": "'묵묵히 수긍'",
    "2c85a04d-56de-43e7-99a1-cd372821d4a4": "[조용히 고개를 끄덕인다].",
    "ebd07fb9-d8ab-4ab9-bfe5-f4b516df5e89": "[라이자를 가리키며] \"그녀는 유죄다. 영혼이 부패했다. 개인적으로 그녀의 형벌을 집행할 수 있도록 허락해 주십시오.\"",
    "446afe09-0ba4-4380-9ab7-116b8fd53fc2": "[시종을 가리키며] \"그는 집사인가? 아니면 이단심문소의 암살자인가?\"",
    "b54862b3-ad3f-4efd-aa61-fce3f1c4350a": "[교계관을 가리키며] \"도둑과 섞여 해적도 보호해 주었나?\"",
    "284d36b4-a8a4-44ad-a9ce-e19d2a7adfd3": "[라이자를 가리키며] \"이 녀석은 법정에 서야 한다.\"",
    "c08ed286-60cb-4360-b365-76ba1caf4473": "[홀에 있는 사람들을 가리키며] \"누구의 제안인지는 중요하지 않다. 누구를 위해 실행하느냐가 중요한 거죠. 풋폴 사람들을 위해. 당신을 위해, 옥타비아나. 광신적 광신도들의 공포의 지배에서 벗어나기 위해.\"",
    "1fe23aed-cb5a-46ac-9b82-0314c0128443": "[목소리를 높이며] \"더 이상 시간이 없다. 죽음을 기다릴 것인가? 아니면 싸울 것인가?\"",
    "34743317-a421-49e0-811b-6120b27249a1": "[조용히 무기를 들어올린다].",
    "2f17b6e1-2f4a-4d12-aefd-431e802d1c20": "[진심으로 후회한다] \"네가 옳다. 내 죄와 부패의 그림자가 내 영혼에 드리워져 있다. 더 늦기 전에 이 그림자를 쫓아내려면 도움이 필요해.\"",
    "feb2f4df-fc04-4b52-9fd8-80dd7debaea6": "[남자의 뇌를 떠먹여주다] \"잘 보고 있어\"",
    "9144d538-3a5f-455e-8d01-1e348e3eab55": "[데이터 슬레이트를 보여주며] \"당신 주인이 관심을 가질 만한 행성에 대한 데이터가 있습니다.\"",
    "86dc7f0c-aaf2-421a-852f-983634463590": "\"겸손한 상인들에겐 꽤 대담한 금액이 아닐까요?\"[엄청난 금액이 적힌 데이터 슬레이트를 보여주며] \"정말 대단한 금액이네요.\"",
    "d30912da-dbc0-474e-bcc2-1b9d2e182704": "[모조 커피(리카프)를 한 모금 마신다.]",
    "c5441df2-2bd6-40e8-ad85-10995fc2991d": "[병을 깨고] \"윈터스케일 같은 악당에게 이런 대접을 하다니!\"",
    "d3e59a0b-63e5-49d5-aa49-158edfa38ddb": "[두려움 없는 미소를 지으며] \"그의 방식대로 처리하자. 혼란스럽게 만들자.\"",
    "930f90cf-303b-43bf-a4b6-ef304c082c24": "[웃으며 허공에 세 개의 연속된 원을 그리는 것 - 그것은 나글의 표시다].",
    "dbf7cc31-b7a1-4ae2-8db1-2a527daee6ed": "[웃으며] \"내가 없는 동안 장난을 치지 마라. 그렇지 않으면 내가 돌아와서 바로 목을 졸라 죽일 거야.\"",
    "baeed076-6123-463c-a940-d45ca5b87b4a": "[돌아서서 조용히 그 자리를 떠난다.]",
    "1b1f5b87-4d1b-4057-8197-850e8a14ab68": "[조용히 등을 돌린다].",
    "b64d1fb3-c820-45e7-b220-e74092a8338a": "[대답도 하지 않고 등을 돌린다].",
    "b1691906-81ca-498b-b038-387d5c907939": "[인센디아를 보다] \"방금 그거 뭐야?\"",
    "3bfcea6b-0ec5-434c-a23b-5b586458edbd": "[장교를 보고] \"어떤 명령인가?\"",
    "c6b2c806-8334-41cf-85e0-21b76b1445a6": "[무기를 꺼내들고 외치다] \"법의 이름으로 여기 있는 모든 반란군들을 체포한다!\"",
    "3ffa286a-507e-44f8-b980-3f3f78661013": "[금지된 주문의 말] \"내 안의 부패가 보인다면 - 기소해라!\"",
    "81c5a56c-e73b-4516-9de7-e66f2ec60fe3": "{n}블라다임의 입가에 딱딱한 미소가 떠오른다.{/n} \"충분하다. 안녕. 그리고 저주받는 것이 좋다\"",
    "44b72603-1857-4d03-af5f-e79541109592": "{n}무정수를 낳은 남자가 공포와 두려움에 몸을 흔들면서 깊이 머리를 숙였다.{/n} \"황제에게 영광을, 폐하. 나를 기억하지 못한다고 생각하지만 ...\" {n}그는 그렇게 기대하고 있는 것 같았다.{/n} \"나는 허공의 동료 상인이다... 당신의 호의 덕분에, 풋폴과 그 주변에서 살아남아 갔다...\"",
    "81e46183-6b1d-4d30-8800-e74f2795e1b0": "{n}많은 목소리가, 당신에게 행운, 축복하고, 이별을 말하고, 경의의 말을 걸었다-- 서로의 목소리에 씌워 이었지만, 아무도 진심의 말이었다. 그리고 문득, 이제 이 사람들과는 두 번 다시 만나지 않을 것이라고, 확실히 자각한다.{/n}",
    "df36015b-07f3-447d-a79b-d7c4c3d22e57": "{n}말라즈하이의 입술에서 독한 웃음이 새는다. 그는 흥미롭게 당신과 카르카살을보고 있습니다.{/n}",
    "babc5250-3e57-4e8c-a227-f411fc1fccab": "{n}교계관의 무골한 얼굴에 따뜻한 미소가 떠오른다.{/n} \"안심하고 맡겨주세요, 폐하. 오랜 시간을 보낸 것은 아니지만, 나는 이미 그녀를 자신의 아이라고 생각하고, 그녀 자신도 나에게 연결되어 있습니다. 열심히 배우고 있습니다. 숫자에 관해서는 이미 저보다 강합니다!\"",
    "b47aab47-a469-483c-b822-606e4a6c7ca1": "{n}아벨랄드는 늦었지만, 당신을 제지하는 것처럼 손을 든다.{/n}",
    "73c48aab-6e3f-490d-a539-aba4afbdd539": "{n}아벨랄드는 불쾌감에서 누출된 신음을 밀어 죽이고, 당신의 귀에서만 들리도록 중얼거렸다.{/n} \"나 대신 유프라테스 II를 되찾아 오라는 등... 존경하는 로드 인퀴지터는 이제 모든 구실과 예의를 다 버린 것 같습니다. 그의 명령에는 더 이상 의뢰라는 명분조차도 없는 것 같다....\"",
    "24bda12e-36ea-45b6-a9b6-01e1f9a0d0fb": "{n}긴 침묵 후 히에로니무스가 말한다.{/n} \"그것은 생각했다. 인센디아가 과거의 작은 죄로 사람들을 유죄로 만드는 것을 보았다. 사람들이 많이 있었다. 나는... 이런 것은 용서하지 않는다\"",
    "cab0b9dd-5d9f-4033-b4df-a7a2039a610f": "{n}통통한 체형의 아마추어에게 회의적인 눈빛을 던져, 으르렁거리는 소리를 내는 늑대.{/n} \"이 녀석들이 네 해적인가?\"",
    "6502cded-f6a8-463a-96d9-2d4dbf3da7a7": "{n}기침을 하고 심문관의 의류를 착용한 뒤 하인릭스는 불필요하게 목소리를 높였다.{/n} \"코로나스 콘클라베를 대표하여 칼카사르 로드 인퀴지터의 명령에 따라 자유 개척자 초다 가문에게 알린다. 자유 개척자 폰 발란시우스는 이단심문소에 신병을 구속되었다. {mf|그|그녀}의 안전을 위협하는 행위는 이단심문소에 대한 방해 행위로 간주한다.\"",
    "051e5117-eac2-434f-ba68-f7b2bb981521": "{n}베테랑의 소작으로 고령의 종자가 이쪽에 다가온다. 정확한 움직임으로, 로드 잉크지터 앞에 있는 손수 없는 차가운 모조 커피(리카프)를, 약간 따뜻한 새로 바꾼다.{/n}",
    "e0163e09-f31a-472e-9c94-e2672ade943e": "{n}혐오의 표정이 인센디아의 얼굴에 떠오른다. 그녀의 목소리는 분노와 긴장으로 떨고 있었다.{/n} \"{name}, 넌 아직 모든 것이 변했다는 것을 이해하지 못하는 것 같구나. 하고 싶은 일을 할 수 있는 시대는 끝났다. 해야만 하는 일을 해야 할 때가 온 것이다.\"",
    "9285e17c-726a-4713-a2d8-1fa62bc2d245": "{n}많은 사람들이 당신에게 경례합니다. 그 대부분이 공인들과 종자, 동료, 비서, 보디 가드, 그 외 여러가지였다. 그들은 당신에게 깊게 머리를 숙이고, 인사하고, 큰 목소리로 외쳤다. 당신의 출발 속보는 이미 스테이션 전체에 퍼져있는 것 같습니다.{/n}",
    "7214fb87-6fd0-43a4-9901-815d2e6ab294": "{n}제국 해군의 제복을 입은 장교가 손으로 아퀴라의 표시를 만들었다.{/n} \"영광입니다, 폐하. 저는 폰 바란시우스 집에 경의를 표하기 위해 상관의 명령으로 여기에 왔습니다.\"",
    "92e666f3-ceb9-40a6-ab89-0dcd37895068": "{n}깜짝 놀라지 않고 당신을 바라보고 있습니다.{/n} \"너의 기대에 맞으면 다행이다\"",
    "bcb9b518-4302-4ce8-897e-e3b5a0c71a8a": "{n}아르젠타가 쓴웃음을 짓는다.{/n} \"내 영혼이 이종족에 동조하는 것을 거부하도록...\"",
    "fddd1ee7-957a-4bfc-bb54-277e4179bf37": "{n}아르젠타는 치아를 먹고, 더욱 강하게 무기를 잡았다.{/n} \"심연에서 불태워라, {name}\"",
    "2a8dab40-9652-4186-9d67-e57eb148cf43": "{n}아르젠타는 어두운 표정으로 천천히 눈을 돌렸다.{/n}",
    "1bd5f489-a2b5-415f-9f3f-c485e1bbf548": "{n}아르헨티나는 흰머리 아래에서 불쾌한 것처럼 당신을보고 있습니다. 무기를 들고 있는 손은 갑자기 떨리고 있다.{/n}",
    "a0ce81ce-e619-4b8c-ab04-6fe7cd5e3a36": "{n}그는 당신을 발견하고 인사했다. 예의 바르게, 하지만 허리는 너무 낮지 않고. 마치 이런 예의 바른 인사에 익숙하지 않은 것 같았다.{/n} \"세인트 도루스가 당신을 지켜보도록 폐하. 이런 곳에서 자유 개척자를 만날 수 있다는 생각은 없었습니다. 특히 지금의 시대에서는\"",
    "de134f75-25b0-4dda-a1b4-8dcebdd52fd2": "{n}라이자는 농담처럼 말하기도 하지만, 그 눈은 공포로 가득차 있고, 손은 무의식적으로, 셔츠나 가슴 아래에 숨겨진 무언가를, 만지려고 하고 있다.{/n}",
    "54e89bf7-c2d5-4f69-beb6-26b7d5cb86e3": "{n}당신이 말하는 순간, 이단 심문관은 칼날을 밀고 당신의 이마에 상징을 새긴다. 그 순간 몸에 고통이 퍼졌다. 마치 체내에 넣은 물이 거룩한 불꽃으로 바뀌어 영혼의 부패의 씨앗을 하나하나 태우고 있는 것 같았다.{/n}",
    "e00d9b1f-bb7d-45ff-a0a3-07cdbe1e211a": "{n}네가 다가오자, 그는 부끄럽게 인사했다.{/n} \"폐하. 예전에 있었던 때부터, 세인트 도르스스가 당신의 목을 이단자나 이종족으로부터 지켜 주신 것 같고, 안심했습니다. 불행히도, 우리가 재회할 때는 언제나 슬픈 사건 후에입니다. 전회는 장례식으로 지금은 풋폴의 절반이 추도식을 필요로 하는 것 같습니다\"",
    "df87296e-b820-466c-a136-004810eff751": "{n}히에로니무스의 눈을 들여다보면 고백하고 회개해야 할 것은 당신이 아니라 그 자신이라는 것을 깨달았다. 신심과 열정의 뒤에는 리버엔드가 오랜 세월 안아 온 비밀이 숨겨져 있었다. 한때 없을 정도로 강하게 그를 괴롭히고 있는 비밀이다.{/n}",
    "a7f96e7b-1d32-48e3-b7a2-db6320ce2a47": "{n}칼카사르는 예의 바르게 인사한다.{/n} \"황제의 천사 펜리스에게 영광이 있어. 당신의 말은 들을 수 있을 것이다\"",
    "50e67836-7a74-4e87-a0a9-51e4689f730f": "{n}자비엘은 당신을 흠뻑 쳐다보면서 마라즈하이에 시선을 떨어뜨렸다.{/n} \"인센디아는, 가장 위험한 이종족을, 풋폴에 거슬러 올린다니. 조다 여제는, 놀랍게도, 자유 개척자의 특권을 중시하고 있는 것 같다\"",
    "ac8469e3-8c50-42ff-80ca-d5c12d3aa146": "{n}칼카사르는 그의 종자가 부끄럽게 운반한 책상 위의 서면을 향해 끄덕인다.{/n} \"이 문서는 특별한 권력을 보장하는 것이니, 이보다 더 자유롭게 휘두르세요. 당신의 성공을 기원한다, {name}\"",
    "870d3b86-007c-4718-afac-9cfc142d9563": "{n}칼카사르는 아르젠타를 깨닫고 엄하게 목을 긁는다.{/n}'자매'\"",
    "da1d1bec-29d2-48fc-9b60-a0cd70a3d37d": "{n}칼카사르가 손을 들어 경고합니다.{/n} \"헤이다리 여사, 만약 내가 당신이라면, 무용하게 이단 심문청의 주의를 끌지 않도록 노력할 것이다\"",
    "347ac3af-de4e-4669-a133-ab8a50000cac": "{n}칼카사르의 목소리는 책상의 보고서와 같이 마르고 있으며, 그 보고서에 날인하는 이단심문청의 나와 같이 날카롭다.{/n} \"상정은 일절 하지마, 큰 실수를 범할 수 있다. 나는 황제의 신하에 불과하다... 통치는 분에 지나간 행위다\"",
    "200a275c-f024-4a75-8319-8e9571190e3c": "{n}그 자리를 조용히 보고 있던 카르카살은 천천히 한입 컵에서 마셨다.{/n} \"뭐, 그런 거죠. 부하가 줄어도 직무 수행에 지장이 없기를 바라며, {name}. 안녕히 가세요.\"",
    "95fe1b56-f5af-4ed3-9a14-9754d805d58a": "{n}교계관은 반항적으로 턱을 딸꾹질했다.{/n} \"정말인가요? 이건 세척으로 시작했을지 모르지만 하루 종일 광신적인 열광처럼 보였던 것은 부인할 수 없습니다. 물론 좋은 행동을 한 사람은 풋폴에 옛날부터 많지 않습니다. 그렇다고 해서, 사소한 위반을 저지른 모두까지, 죽이는 이유가 될까요?\"",
    "889c7445-714c-4e41-af5a-fd17c05c00db": "{n}조다는 술집을 바라보니 냉혹한 목소리로 물었다.{/n} \"다음에 재판에 걸릴 수 있는 것은 누구인가?\"",
    "bf79cec7-57b0-4e7a-8011-63b5318ba4c9": "{n}고통스럽게 치아를 먹으면서, 율리엣은 아에르다리의 말로 매도를 받게 하면서 반보 후퇴했다.{/n} \"나는 죽음의 눈을 봐왔다...그리고 훨씬 훨씬 위험한 생물도구나, 몬케이.\"",
    "6b25ad24-b3f8-438b-9267-81be23b8800c": "{n}용감한 영혼은 어떤 어려움도 극복할 수 있다. 당신의 긴장에 의하여, flosher 신경이 파칭파틴으로 끊기 시작할 때, 그는 점점 말했다.{/n} \"포르타... 셉텐텀.... 이차원 게이트...\" {n}소사는 힘차게 혀를 씹어 자신의 부실한 약점에 분개했다.{/n}",
    "6eb1dbfa-8072-44a9-b41f-92d0a497ccad": "{n}몇 시간이나 서류를 읽고 있던 인센디아는 목을 고르고 울리면서 옆에 서 있는 비참한 남자가 열린 두개골에 숟가락을 찔러서 뇌를 으쓱했다. 어디를 바라봐도, 사용인들은 새로운 규탄장이나 영장, 그 외의 서류의 무거운 산에 고전하고 있다.{/n}",
    "b6a229a8-a7db-4425-a36a-db24fa6e5ec4": "{n}플로셔가 전광석화의 속도로 음료를 냈는데도 1방울도 흘리지 않았다. 모조 커피(리카프)의 맛이, 이 궁전의 새로운 주와 완벽하게 동조해 당신을 흔드는――향기 높은 귀중한 향신료의 날카로운 일격이, 용서하지 않는 힘과 자극을 가져오고 있다.{/n}",
    "7ddb74f8-1c53-4f86-8609-ee501b2fc683": "{n}그 자리에 있던 전원이 아퀴라의 표시를 잘라 황제에 대한 기도에 참가했다. 눈에 불안과 혼란을 나타내는 사람들은 많이 있었다. 여기 최근의 잔학 행위는 이 자리에 있는 자들의 기억에 아직 새롭지만, 아무도 당신의 의지에 의문을 가져갈 용기는 없다. 황제의 빛이 풋폴로 돌아가려는 것이다. 사람들이 할 수 있는 일은 그것을 받아들이는 것. 아니면 그것에 의해 구워지는 것입니다.{/n}",
    "80733a4a-b0c4-4866-9b5d-f77ff34fe7ef": "{n}인센디아는 피로의 증상을 보였다. 뺨은 항상 삐삐삐와 신경질적인 움직임을 하고 있지만, 눈동자는 단단한 결의로 타오르고 있다. 권력과 정의의 분노의 기운이 망토처럼 그녀를 감싸고 있었다. 우아하게 금 코팅이 된 흡입구를 입으로 옮기고 깊게 숨을 쉬었다. 그러자 눈동자의 불꽃이 플라즈마 스러스터처럼 빛나기 시작했다.{/n}",
    "51b1b5f0-7efd-4aa5-a1ff-5413c6fd53e1": "{n}술집을 바라보는 초다의 눈에는 불길이 타오르게 되었다. 그 모습은 냉혹한 빛을 내며 마치 사막 행성의 작열의 태양처럼 잔혹했다.{/n} \"반역자와 이단자 째! 자유 개척자, 인센디아 초다, 풋폴의 마스터이며 정의의 옹호자는 무기를 버리는 것을 명령한다! 항복하는 사람에게는 엄격한 정의, 그 밖에는 무의미한 죽음 기다리고 있을 거야!\"",
    "0025ee29-4cb8-4f0f-9910-744ea7eec276": "{n}플로셔는 눈에 뭔가를 찾은 것처럼 패배를 인정하고 한숨을 쉬고 있습니다.{/n} \"당신 말이 맞아요, 영원히 고문을 견딜 수 있는 사람은 없어요. 그분은 포르타 셉텐텀, 즉 이차원의 문으로 들어가 버렸어요. 그리고 나는 그분을 실망시켜 버렸어요.\"",
    "65682229-dc16-4459-8ec1-21a9ebf72dc6": "{n}플러셔가 부끄럽게 고개를 끄덕이자, 나이가 들면서 둥근 얼굴의 윤곽에는 영원한 충성과 어머니와 같은 애정, 그리고 신앙심 사이에서 흔들리는 표정이 나타난다.{/n}",
    "a24ee1e6-7162-4b59-a86a-c6c8c83b9708": "{n}플로셔는 입술을 씹고 키가 큰 부츠를 잡았다. 당신은 그의 상처를 입은 손목을 더욱 힘을 가하고 멈추려고 노력했습니다.{/n}",
    "e3500a0a-37d5-40a0-b2a4-43223b233fba": "{n}플로셔는 완고하게 말했다.{/n} \"주인님은, 여기에 남기라고 말했습니다... 쫓기는 것을 두려워. 당신이 이단 심문청에 간섭하는 것은, 실수입니다\"",
    "1bfa22c6-ffed-45a0-9b79-ea1508f0f23f": "{n}플로셔는 슬픈 미소를 지으며 머리를 옆으로 흔들었다.{/n} \"나는 언제까지나 충실합니다, 폐하\"",
    "07f32842-a0f0-4576-ae38-1ac47c5af55f": "{n}환희의 목소리가 술집의 벽을 흔들었다. 임페리움의 갓에서 풀려난 생활에 대한 기대에 모두가 눈을 빛냈다. 많은 사람은, 날이 맞는 장소를 빼앗기 때문에, 누구의 등을 찔릴까 등이라고, 생각하고 있었다.{/n}",
    "9fdf697d-0e55-4fc7-9044-84314a553f86": "{n}그는 인센디아의 시신에 시선을 줬고, 불쾌하게 이렇게 물었다.{/n} \"각하는 희망은 있나요? 인센디아님의... 시신을 어떻게 할까에 관해서\"",
    "d9bcd4a2-7279-4f11-ab6f-c61d4abce60e": "{n}남자는 당신의 어깨에서 손을 떼고 이마에서 단검을 뽑았다. 통증이 단번에 당겼다. 눈썹의 일부 깊은 상처만이 의식을 기억할 수 있는 표시로 남았다.{/n}",
    "dad9ac52-ff6e-475b-a507-41bc262193f9": "{n}하인릭스는 조롱했다.{/n} \"카르카사르님께서는, 당신의 종자였을 때의, 상세에 걸친 보고서를 제출했다. 보고서에는 많은... 흥미로운 것이 쓰여져 있다. , 곧 승인되었다.하지만, 걱정은 무용.\"",
    "a155aad3-2c39-479e-bc98-67cf0f7443dc": "{n}하인릭스는 샤비엘을 향해 조용히 수긍한다. 샤비엘은 작게 고개를 숙이고 대답했다.{/n}",
    "e1a7caa3-9398-483c-848f-d44f6db6e4b9": "{n}히에로니무스는 노란색 치아를 보였고, 놀라운 미소를 지었다.{/n} \"맞다, {mf|아들|딸}야! 죄를 뉘우친다면 최악의 악당과도 친구가 될 수 있다.\"",
    "f62e60a9-7b57-4a1d-bfaf-dbb91e0f0053": "{n}히에로니무스는 피를 뱉으며 갑판 위로 쓰러졌다. 눈은 크게 열려 있었다. 갑자기 그는 큰 소리로 외쳤다.{/n} \"재난이다! 재난이 온다... 하늘을 덮는 비통한 빛...문 앞에 나타나는 탐욕스러운 적들의 군... 에 넘치는...순결을 지키는 자조차 더러워져...모두...배신자...\" {n}프리처의 인후는 피로 흘러넘치고, 그는 조용해졌다.{/n}",
    "69ea3388-9e97-49b2-bdd1-d51cee8e7ffc": "{n}히에로니무스는 쓴웃음을 짓는다.{/n} \"그대로. 과거의 행위의 보상에서 도망칠 수는 없다. 나 자신은 올바른 이유로 가고 있다고 믿었다고 해도. 나는 정의의 모범을 키우고 싶었지만, 자신의 영혼이 대부분의 사람보다 더러워지면, 완전히 잊고 있었어.나는, 괴물을 키워 버렸다.신념의 왕자가 아니다.자기의 프라이드를 위해서, 나를 정말로 필요로 하고 있던 사람들을 이용했다. 그리고 대가를 지불하는 것은 그들이다.\"",
    "1f98f242-8a03-42a5-bb35-f71b00e88529": "{n}히에로니무스가 당황한다. 그의 얼굴에서 색이 사라지고 횃불의 불꽃 같은 표정은 없다. 당신 앞에 있는 이 남자는 늙어서 떨리고 떨고 겁이 난다.{/n} \"너와 싸우고 싶다. 거짓말을 지적하고 싶다. 하지만... 진실이야. 인센디아는 정말 무서운. 죽음처럼 무섭다. 하지만 죽음을 두려워하지 않는다니 불가능할까?\" {n}리버엔드는 당신의 말에 일희일 우려하고 있는 것 같다.{/n}",
    "2d6e2ba7-10bd-4e05-9a98-9c0659002294": "{n}히에로니무스는 마른 목소리로 웃는다.{/n} \"지금까지의 범죄의 죄멸을 하기 위해서, 새롭게 죄를 범하라? 하지만 아직 낫다!\"",
    "fb228344-1a1d-4381-8309-63daf7ee0b2f": "{n}히에로니무스는 조용히 당신을 향해 수긍하고 손으로 아퀴라의 모양을 만들었습니다.{/n}",
    "b4e635c9-59cf-441a-9f27-e729c36d810c": "{n}히에로니무스의 눈은 깊은 슬픔에 물들어 있다.{/n} \"아니, 그것은 다르다. 내 주님을 섬기는 것은 제국 성교회의 상궤를 벗어난 기법과는 다르다. 나는 그 답례로 형제들과 자매들에게 말했다. 보인다\"",
    "2507072b-a291-4cee-8c23-8c24099242d8": "{n}그의 큰 주먹은 두 개의 메이스 헤드와 같은 모양을 만들었습니다.{/n} \"인센디아 초다님은 정의의 열의를 가지면서, 엔포서가 그림자 쿼터에서 저지른 다양한 잔학 행위에 대해 깨닫지 못했습니다. 그들은 인센디아의 이름을 빌려 자신들을 정당화하고 있다. 가능한 한은 하고 있습니다만, 정직, 이제 한계입니다.전원을 돕는 것은 불가능합니다\"",
    "6dba230c-21bd-4818-afdd-4683f754702f": "{n}이디라는 카르카살의 시선을 받고 위축하고 당신 뒤에 숨기려고 한다. 하지만 로드 잉크지터는 이능자에게 뭔가를 할 생각은 없는 것 같다.{/n}",
    "9c1a620e-22a4-44fa-888d-9b44b9e53a00": "{n}칼카사르의 질문에 하인릭스는 눈을 가늘게 하여 분노를 태운다.{/n} \"에메리나는 죽었다. 내 이 손으로\"",
    "889cbd70-382e-421f-ad47-3487a132d573": "{n}인센디아 초다는 길쭉한 양피지를 읽는 데 열중하고 있다. 왼손에는 은의 스푼을 잡고, 그녀의 옆에서 몸을 굽히고 있는 남자의 열린 두개골로부터, 뇌 된장을 헹구고 있었다.{/n} \"{name}- 폰 발란시우스. 당신의 도착 소식은 이미 알고 있습니다.\"",
    "4c5e8b71-bb06-43d8-a915-ad19adf7572c": "{n}인센디아는 피의 웅덩이 속에서 움직이는 블라다임을 원망스럽게 노려보았다. 그리고 엄격히 한마디 풀었다.{/n} \"역 모든 구역에서 법률이 부활한 것을 알면 풋폴도 안심할 것\"",
    "71205fbe-4e6b-49f3-8640-570bac5fdaea": "{n}인센디아는 주먹을 쥐고 밑입술을 씹었다. 그녀는 의심스럽게 사로잡혀 있다. 마침내 그녀는 말하기 시작했다.{/n} \"그냥 한 방울의 독으로 연못 전체를 오염시킬 수 있다. 그리고 그의 형제는 그 연못에서 미친 듯이 마시고 있었다. 엄격한 참회가 부과될 것이다. 교단의 죄를 고통으로 상하게 하는 것이다.그리고 히에로니무스 자신은...유죄다\"",
    "21000bb6-d7c1-415c-a57a-fb11b9345b5e": "{n}인센디아는 몇 시간의 독서로 강장했을 목을 골고루 울린다. 그리고 다음 서류를 주웠다. 어디를 바라봐도, 사용인들은 새로운 규탄장이나 영장, 그 외의 서류의 무거운 산에 고전하고 있다.{/n}",
    "54ff16dd-6ca9-4fa8-aa57-102531384951": "{n}인센디아는 굳어지고 당신을 멈추려고 하지 않는다. 단지, 조용히 응시하고 있다.{/n}",
    "5e462c1a-03b1-4db6-9e03-6346fe668ac2": "{n}인센디아가 블라다임을 오래 응시하며 말을 건넵니다.{/n} \"블라다임 토카라, 당신은 유죄 판결을 받았습니다. 법원은 당신에게 평생의 참회를 선고합니다. 폰 발란시우스 기함의 농노로서 남은 생애 동안 겸손한 노동으로 죄를 속죄해야 합니다.\"",
    "19194584-56e9-4ed3-b95d-7d62deb3c563": "{n}인센디아는 턱을 당기고, 어리석은 태도로 대답했다.{/n} \"이것이 진정한 정의. 편견 없이 회피 불가능, 그리고 누구에게도 마찬가지로 무자비하다\"",
    "a88293a0-e81e-4edc-8ffc-c4e7ff91181c": "{n}인센디아는 앞 가려워지고 눈 속을 들여다 봅니다. 그 눈빛은 마치 손전등을 가진 수행승처럼, 당신의 영혼의 요새 복도를 방황한다. 약간의 결함이나 부패의 흔적을 찾아 구석구석까지 체크하고 있다. 철저한 조사는 충분히 시간이 지남에 따라 이루어졌고 결국 그녀는 왕좌에 다시 앉아 피곤한 미소를 입술에 띄웠다.{/n}",
    "c1bd27e6-e09b-45f5-ab6d-1726157ad45b": "{n}인센디아는 양피지 문서에서 얼굴을 올리자 꽉 찬 모습으로 들었다.{/n} \"무슨 일이야, {name}?\"",
    "79238d25-782c-44b2-8187-e8bb0583b72d": "{n}인센디아는 황제에게 기도를 바치고 라스피스톨의 빠른 일격으로 라이자의 심장을 관철했다. 해적은 늠름한 표정으로 죽음을 맞아 마지막 순간도 인센디아를 보고 있었다.{/n}",
    "da7606ac-6c92-4331-8f0d-6038a56132cb": "{n}인센디아는 눈썹을 찌푸리고 걱정스러운 목소리로 이렇게 들었다.{/n} \"{name}, 공포 때문에 정신이 나간 건가?\"",
    "8b5f67e0-f3d4-4acd-9377-d1f249a87d56": "{n}인센디아는 놀라 눈썹을 찌푸렸다.{/n} \"{name}, 그 형벌은 너무 가혹하다. 그를 당신의 하인으로 삼아 무슨 소용이 있겠는가? 그 자비심에서 어떤 교훈을 얻을 수 있겠는가?\"",
    "4e8e3e08-55b5-4ee3-8d6e-cc952bdb1eca": "{n}당신의 질문을 들었던 인센디아는, 조금만 참석하고 있는 모습이었다. 그녀는 서명된 문장을 산에서 산으로 옮기기 시작하여 불확실하게 말했다.{/n} \"3주 동안... 재판이 아침저녁으로 진행되고 있다. 시간 감각을 잃을 지경입니다.\"",
    "54f21bda-47c4-4885-a39a-1a1c7508ec53": "{n}인센디아는 놀란 얼굴로 당신을 본다.{/n} \"정말 재판을 바라는 것인가?\"",
    "545fd453-c2bd-49cc-8eb4-b4900b2fe1a7": "{n}인센디아는 프레데터 같은 미소로 당신을 관찰했다.{/n} \"반드시 황제가 너를 이곳으로 이끌어 주었을 것이다. 너의 죄를 위해 기소하는 것은 기쁘다\"",
    "8c191df0-d49c-4ba3-8a6c-8452fe017be5": "{n}인센디아가 왕좌의 안락에 있는 패널을 터치하면 즉시 리플렉터 필드에 지켜졌다. 멀리서 경고음이 울리기 시작했다. 어리석은 미소가 그녀의 얼굴에 떠있다.{/n} \"자, 말해봐라, {name}. 이유를 말하라\"",
    "d48b5678-273b-4f25-9957-42ffdfc9540f": "{n}인센디아는 피곤해 팔걸이에 들렀다. 그리고 경멸의 눈빛으로 당신을 보았습니다.{/n} \"그렇게 원한다면 이 불쌍한 악당들을 데려가라 {name}. 내 재판은 아직 끝나지 않았다 - 나는 발목 전체에 대한 재판을 해야 한다.\"",
    "0dd3b8df-7b97-4186-a37b-fa350e866c32": "{n}인센디아의 눈은 사악한 기쁨으로 빛납니다.{/n} \"블라다임 토카라 에 떨어지면 어떻게 될까, 라는 교훈이 될 것이다\"",
    "2348d493-b511-40d7-b8b6-6c656b2d4b51": "{n}인센디아의 미소는 의지한 표정으로 바뀌었다.{/n} \"나는 솔직함을 좋아한다. 법정에 서는 자가, 무정부주의자로 제국의 배신자와 같은 신념을 공유하고 있다고, 그렇게 공의장에서 인정하면... 아마 그 사람은, 빨리 통증도 적은 사형 가 주어질 것이다.\"",
    "1c62c00d-713b-4b02-abf2-78897ac5e75b": "{n}대량의 양피지를 읽는 데 집중하는 인센디아는 당당하게 엄숙한 목소리로 말했다.{/n} \"{name}- 폰 발란시우스, 너를 만나서 반갑다. 이 암흑의 시대, 익스팬스의 모든 오물이 자유의 향기를 맡으며 땅 위로 기어오르고 있다. 이럴 때 믿을 수 있는 동료가 곁에 있어 안심이 된다. 함께 발자국 제거를 끝내고, 엑스퍼스의 모든 곳에 질서를 가져다주자!\"",
    "e0e3296d-c1c0-4869-816a-0a57a9112f0e": "{n}플로셔를 단순한 인육의 덩어리로 만들기 위해서는 시간이 걸린다. 하지만 어느 순간, 타격음과 부러진 뼈가 부서지는 소리 사이에, 그의 입으로부터 몇개의 말이 나왔다. 포르타 셉텐텀. 이차원 게이트{/n}",
    "24ddf872-ba84-4712-aacd-2b2c61ace636": "{n}제이는 가슴 아퀴라를 만지면 불필요하게 깊게 인사를 했다.{/n} \"아, 로드 인퀴지터님, 제국의 창을 들고 신앙의 황금으로 콜로누스 팽창의 성운을 뚫고 나가소서!\"",
    "86141bef-480e-4d99-842d-529a5e4a59cd": "{n}당신의 눈을 본 프리처는 무언가를 말하고 여러 번 입을 열었지만 용기가 나지 않는다. 눈썹을 비틀고 입술을 움직였다.{/n} \"와, 나는 그런 거짓말을 말할 수 없습니다.\"",
    "15177235-09fa-40ac-91aa-a67bb8b2ef24": "{n}말라즈하이는 그녀의 긴 연설을 무시하자, 몰래 계속 말했다. 그의 시선은 불쌍한 희생자에게 못박았다.{/n} \"내가 만난 자유개척자가 이런 재미있는 광경을 즐길 수 없다는 것은 유감이다... 아니면, 진짜는 즐기고 있는 것일까?\" {n}그는 당신을 칠라리로 본다.{/n}",
    "2e23aeee-e623-4286-b5f7-a1c7535cc6bb": "{n}말라즈하이는 혀를 치고 시선을 벗어난다. 당신에게도 인센디아에도, 그리고 법정의 모두에게도, 흥미를 잃고 있는 것 같았다.{/n}",
    "356e1fde-ff83-4ca9-85f7-7a8da667c23c": "{n}말라즈하이는 늘었지만 반응이 늦어서 당신을 멈출 수 없었다. 그는 진지한 표정으로 등을 돌렸다.{/n}",
    "5d38cab1-d1ed-428b-bbc1-44cb0c07d6dd": "{n}말라즈하이는 인센디아의 식사를 보고, 웃음과 웃었다 - 이종족은 당신의 반응을 기다리고 있다.{/n}",
    "a9a4110b-d45e-41b0-b0f1-179e542cfd96": "{n}말라즈하이는 목을 기울이면서 카르카살을 주시하고 있다. 그러나 듀카리는 자신의 생각을 성고에 외치지 않는다.{/n}",
    "97dcf130-4a8b-4842-883b-c256e72d10c1": "{n}말라즈하이의 눈은 비참한 영혼에 못 박혔다. 그 두개골은 절개되었다. 그의 구각이 삐삐삐와 움직여서 가늘어진 얼굴로 뒤틀린 미소를 만들었다.{/n}",
    "7bd7d462-70d5-40c0-8e06-f50437ba8f0a": "{n}말라즈하이의 멍하니 웃는 눈빛이 당신에게 쏟아진다.{/n} \"전혀 예상치 못한 전개가 아닌가... 그렇죠, {name}?\"",
    "3be0d4f8-168d-4885-8620-622b1b368ee9": "{n}아무리 노력해도, 인센디아가 정의를 말할 때, 그 목소리를 떨고 있는 이유를 판별할 수 없었다――진정한 신앙의 열의로부터인가, 아니면 광인의 욕망의 황홀로부터인가.{/n}",
    "eeee7cdd-3ad2-4eb9-aa18-34c8e6cb7f6f": "{n}옥타비아나는 가장 깨끗한 샷글라스를 손에 들고, 만약을 위해 여러 번 닦아내고, 병에서 끈적끈적한 노란 액체를 부었다. 이 술은 내장을 싱싱하게 시켜 곰팡이와 같은 묘한 뒷맛을 남기지만, 신기하고 바의 분위기와 딱 맞는 맛이었다.{/n}",
    "03306be7-fef6-425c-a831-e139eb192e91": "{n}옥타비아나는 눈썹을 찌푸리고 머리를 옆으로 흔들었다.{/n} \"놀라지 않을 것입니다. 위의 사람들은 당신과 같은 비즈니스 파트너를 평가합니다.\"",
    "7cb45e1d-2cc7-4d4b-abc7-f7575948be27": "{n}옥타비아나는 병의 파편과 당신 사이를 바라보면서 점점 푸르게 되어 갔다.{/n} \"폐하, 어쩐지 자비를! 당신도 윈터스케일의 적이었다고는.\"",
    "d88a38f6-24ba-493f-9ab5-c75a44285167": "{n}옥타비아나는 큰 목소리로 외쳤다.{/n} \"{name}- 폰 발란시우스 만세!\"",
    "2d72340e-11c2-46e7-bd5d-8ee4e69fbe8b": "{n}옥타비아나는 눈을 돌렸다. 당신의 말이 아픈 곳을 붙인 모습이다.{/n} \"그럴지도 모릅니다. 시간은 없습니다. 당신의 계획은, 아무래도 좋다. 참가합니다.\"",
    "54f7ddec-fa55-48f6-9f27-fe4ef53cb8c7": "{n}옥타비아나는 피로한 모습이다. 뺨은 이끼가 있고, 빨간 머리는 흐트러지고, 턱의 오그메틱은 작은 조각으로 흔들리고 있다. 더러운 샷 글라스를 놓는 그 손은 떨리고, 기름진 프로메튬이 들어있는 안개 모양의 액체를 부었다. 그리고 글라스를 라이차를 향해 푹 뻗었다.{/n} \"천천히 마셔. 이것이 풋폴 마지막, 안주야.\"",
    "e4679150-ae00-46f5-b7b3-fce4658474c9": "{n}옥타비아나는 피로하고 있지만 어떻게든 웃는 얼굴을 띄웠다. 그녀는 프로메튬이 들어간 노란 액체를 두 개의 샷글라스에 부었다. 그리고 라이자를 향해 얼른 미끄러졌다.{/n} \"무모의 여제 초다의 자비, 그리고 올바른 판단에 건배합시다. 지금 어디에 있으려고!\"",
    "7c0a92b8-36fc-4dc1-81fe-0c8a4d6c09a6": "{n}옥타비아나는 작은 목소리로 말했다.{/n} \"블라다임은 역을 놓아 버렸다. 거기에 불만을 가진 사람은 많고, 그의 비즈니스 파트너도 그 안의 한 사람. 만약 토카라에게 뭔가 있으면, 여기에 와 주세요. 전 군주 때문에, 당신과 카스바리카의 사업이 타격을 받을 필요는 없습니다.\"",
    "109a2ce8-f99e-44f9-9ff0-f0baafa60cdd": "{n}옥타비아나는 불안하게 턱의 오그메틱을 문질렀다.{/n} \"그 멍청한 여자는 혼자서 동료들을 팔코로부터 구하러 갔어요. 지금 일이 끝날 때까지 조금만 기다려 주면 함께 그를 때려잡으러 가자고 말했지만, 헤이달리는 듣지 않았어요. 글록스 무리처럼 고집이 세다. 기다릴 시간 따위는 없다고 우기면서 사라져 버렸어요.\"",
    "3d4f53ab-bd89-4a94-a997-678b9c8d5e67": "{n}옥타비아나는 부드럽게 웃었다.{/n} \"그녀가 나타나면 잡히기 전에 순교자의 배를 폭격합니다. 지금은 여전히 바 카운터에서 술취한 술을 제공하고 있어요. 중대장이 자신의 배를 버린다. 옳지 않아? 네, 폐하?\"",
    "9bc24d85-a39b-4176-9a06-7108a1e9a3c5": "{n}얼굴에 분명히 나타나는 대로, 블라다임은 인센디아의 시체에 침을 뱉어내고 싶다는 욕구가 있었지만, 어떻게든 욕망을 억누르고, 난폭한 자로부터 차가운 관료로 돌아갔다.{/n} \"그녀의 시신을 냉동 보관실에 넣고 그녀의 배에 옮기십시오. 상처를 입지 마십시오. 더 이상 상처를 입지 마십시오. 잡지 않는 이유가 되지 않는다\"",
    "9e035a0a-2a62-44e4-b96c-0fa66c7957f2": "{n}파스칼은 목을 튀었다. 카르카사르가 입으로 한 이름을 분명히 인식하고 있는 것 같았다.{/n}",
    "2fedbec3-4de0-42ae-b307-129bbc630f23": "{n}라이자는 옥타비아나가 있는 방향을 바라보며 힌트를 알아차릴 때까지 기다렸다. 그리고 곧 눈을 돌리자 이렇게 말했다.{/n} \"폐하, 아무쪼록 뭐든지, 말씀해 주세요\"",
    "a7e36ddf-063e-4df8-911d-f8e80d0acace": "{n}라이자는 샷을 단번에 마시고 우울하게 옥타비아나를 바라보았다. 아니, 옥타비아나를 전망했다. 다리 대신 장착된 오그메틱이 신경질적으로 바닥을 두드린다.{/n} \"죽음의 스테이션에 오신 것을 환영합니다, 폐하\"",
    "a10daf11-4bf6-4718-b4d3-522194c1002d": "{n}라이자는 샷을 마시고 만족스럽게 버렸다.{/n} \"옥티라면 시인 같다! 확실히, 초다님의 컨디션 불량이 저희에게까지 영향을 주면 싫네요. 그런데 폐하, 여행지에서 초다님이 올바른 판단을 하고 있는 곳을, 한 번이라도 목격한 적이 있습니까?\" {n}해적은 게라게라와 웃었다.{/n}",
    "d9b6ea27-66a1-4158-8f0a-118a1a897af8": "{n}라이자는 미친 미소를 보여주고 조용히 대답했다.{/n} \"그럴 생각은 없어요. 바케모와 블라다임에 미래는 없습니다. 그 자신은 깨닫지 못하는 것 같습니다. , 라이차 할머니는 분명, 옆에 있을 것입니다...특히, 안전이 확보되고 있으면.\"",
    "5542df1d-3c5a-4c57-a374-8c3233ed69ad": "{n}라이차는 눈을 빛낸 뒤 얼굴을 찌푸렸다.{/n} \"폐하, 그 말은 없어요. 이런 시대예요! 익스팬스로 이 늙은 누락을 기억하는 사람은 거의 없습니다... 안돼. 듬뿍!\"",
    "48f79a79-8c69-4723-9be2-fb307d2f9792": "{n}라이자는 푸르게 된다.{/n} \"당신은 설득력이 있군요, 폐하. 오랜만에 거래하고 싶다는 생각이 들었어요.\"",
    "cda9df3b-e247-4ed4-8f46-b7dc9a758cd7": "{n}라이자는 당신의 질문에 농담으로 돌려보려고 하지만, 두려움은 숨길 수 없다. 스테이션은 결코 거주자의 마음을 진정시키는 상황이 아니다.{/n}",
    "25c5e1b4-f7ba-431a-9adf-f9c0928fa078": "{n}라이자는 순종적으로 뛰어오르고 각오를 결정한 표정으로 인센디아의 눈을 가만히 바라보았다.{/n} \"죄를 인정합니다. 저는 이단의 타락을 영혼에 머물게 하고 황제의 빛을 거부했습니다. 자신의 운명을 받아들입니다만, 보이드십의 동료에게만은, 많게 봐 주세요.나 하지만 죄에 물들어 있다. 그 녀석들은 내 배신에 대해 아무것도 모른다.\"",
    "2d194957-c4fb-44d9-86ce-048d0820561b": "{n}라이자는 만족스럽게 웃었다.{/n} \"폐하, 훌륭한 거래였습니다. 당신과 솔직한 대화가 생겨서 영광입니다.\"",
    "304ba114-d8aa-4c12-bcec-67a3cb2ea557": "{n}라이차는 마른 웃음을 띄었다.{/n} \"후회하게 될 것입니다. 하지만 광대한 익스팬스로 늙은 보이드우먼을 추적하는 것은 꽤 귀찮네요...\"",
    "b45bfb1c-1cee-4539-9c4e-5377b7ae7ea3": "{n}라이차는 웃음을 느낀다.{/n} \"그럼, 노후한 라이자를 잊지 마세요. 어떨까, 옛날의 좋음으로, 보다 부드러운 로프를 선택해 주세요\"",
    "afac72a6-b310-4249-b461-7b82e846bd9e": "{n}라이차의 표정이 돌처럼 굳어졌다. 유리의 바닥에 대답이 숨어있는 것처럼 유리 안을 응시했다. 잠시 후 얼굴을 올리고 피곤한 눈으로 당신을 보았습니다.{/n} \"폐하는 냉혹하네요. 이 늙은 해적의 양심이 어디에 숨어 있는지를 찾아내, 걷어차거나 외치거나 하면서도, 빛 속으로 끌어당긴다니\"",
    "cd27ab95-9189-44fe-b7cf-ca827139ad31": "{n}라이차는 눈을 뜬다.{/n} \"설마 당신까지가... 상황이 완전히 바뀌었습니다. 내가 아군을 신뢰한 것... 모두 맞았어요. 지금, 확신을 갖고 있었습니다\"",
    "cb8b324f-87df-444c-b1a3-45804f9d205f": "{n}라이차는 눈을 뜬다.{/n} \"라이차 할머니의 마음을 잡는 방법이 능숙하네요! 그렇지만, 조심해 주세요. 조다를 상대로 하는 일 자체, 광기는 아니지만... 그렇다고 해도, 이만큼의 보상을 얻는 것은 없겠지요\"",
    "c60a498d-ae5c-4a25-a295-4435afddc8c5": "{n}교계관의 눈에 어두운 그림자가 나타났다.{/n} \"폐하가 세인트 도르스스 성무에 대해 의견을 갖고 싶다면, 나는 듣지 않을 것입니다. 히에로니무스 목사의 사라짐으로 인해 ... 자매의 변함에 말하는 권한을 가지고 있습니다\"",
    "230de526-f3f0-4624-8a1e-2e66e450b8b1": "{n}그녀는 거짓말을 하지 않았다. 그 눈과 목소리는 진지한 신앙에서 떨고 있었고, 그것은 인센디아가 자신의 마음에서 발언하고 있음을 증명했다.{/n}",
    "b1ce6e5a-4834-4f10-83e0-84cfec14174c": "{n}그녀는 승리한 얼굴로 당신을 본다.{/n} \"너는 한 번 이 스테이션을 제압하는 방해를 했다. 하지만 지금의 나를 봐라. 부도덕한 사람을 집행하고 있다. 그렇다면 토카라의 문제 아이들은 화물실이나 정비용 터널 숨어 있지 않고 이미 망가졌을 것입니다. 어느 쪽이든, 나는 가까운 장래 놈들을 처분하지만\"",
    "8e5e139e-99bd-49e5-a9a3-7373932eaa09": "{n}울퍼는 어깨를 으쓱하면 은근하게 중얼거린다.{/n} \"제국이라면 해적행위는 사형이지만... 펜리스에서는 동포를 습격하는 것이 명예를 위해서라면 영웅행위로 간주된다.\"",
    "8a80cd82-b582-4a8a-9a69-ee748b8b99b9": "{n}고요함이 퍼지고 있었다. 인센디아와 히에로니무스는 놀란 얼굴로 당신을 보았다. 인센디아의 표정은 혼란스러웠고, 히에로니무스는 공포심을 숨긴 표정이었다. 인센디아의 눈꺼풀이 신경질적으로 딱딱하게 움직이고 있다.{/n}",
    "b41027a0-316a-4436-b143-e88d8c46418a": "{n}배틀 시스터는 로드 잉크 지터가 그녀에게 말을 걸면 눈을 빛냈다.{/n} \"당신의 길에 축복이 있기를! 엑스퍼스가 견뎌낸 시련이 당신의 불굴의 불꽃을 꺼뜨리지 않았다는 것은 기쁜 일이다!\"",
    "fd8efb46-0e0d-4b6c-818f-61ef7a13d366": "{n}이단 심문관은 울퍼에 똑같이 머리를 내린다.{/n} \"당신도 유프라테스 2세에게 가야 한다. 당신 무리들은 나보다 훨씬 더 존경하는 톨발드에게라면 입을 열었을 것이다. 그분이라면 우리 노력의 방향을 알려줄 수 있었을 것이다.\"",
    "e04439e1-a801-4c7f-b88d-1b28699262b1": "{n}이단 심문관은 사락과 전지의 아버지의 전사의 이야기에 끼어들었다.{/n} \"나에게 그런 입을 익히는 건 그만둬. 그때는 그렇게 거만하지 않았다 ... 당신의 형제는. 말하지 않았어.\"",
    "ea3309cf-8e8f-43a9-9e6e-42517f469d74": "{n}이단 심문관은 수긍했다.{/n} \"준비하고 나에 대해 와라. 효과를 내기 위해서는 의식을 완료시켜야 한다\" {n}그렇게 말하면서 그는 한 손으로 당신의 어깨를 잡았다. 다른 손에는 금속 단검으로 손을 뻗는다. 칼날 끝에서 당신의 이마를 만지자 이렇게 말했다.{/n} \"우리의 목자이자 감시자인 신제 폐하. 여하튼 회개와 겸손의 비통한 외침을 들어주세요.\"",
    "657dd76c-84b9-42e4-ae02-d52e64349259": "{n}이단 심문관은 편미를 올려 감탄을 나타낸다.{/n} \"코모라프에서 탈출했다고? 이뤄낸 사람은 별로 없는 위업이다. 탁월한 실력에 진심으로 축사를 말하자. 이단 심문청은 그저 지금보다 너를 꼼꼼히 감시할 생각이라고 전하지만, 물론 그 위업 너를 썩을 의도는 없다.\"",
    "455357c5-65c9-4a6b-9a01-63f5ff683248": "{n}이단 심문관은 깊은 한숨을 쉬는다.{/n} \"어떻게 대답하면 좋을까? 죄없는 황제의 소사는 적다. 진심으로 회개를 강제하는 것은 나에게도 불가능하다.\"",
    "b557501d-9133-45e0-ab75-3595b665edc2": "{n}이단 심문관은 더욱 강하고 당신을 잡았다.{/n} \"아니, 그 반대다. 당신은 다시 태어난다. {name}기도를 반복하는 것입니다.\"",
    "984833a1-fd47-4e6e-a101-e1e3c906e9fb": "{n}이단 심문관의 평평한 목소리는 다른 세계에서 들리는 것 같았다.{/n} \"인류의 맹주여, 이 생명은 당신에게 주겠습니다. 나는 신념의 불타는 무기입니다. 당신의 제국에 반발한 이단자나 이종족, 변이체는 모두 망할 것입니다.\"",
    "e8ad0e5e-4d5c-4eb7-929f-08e3ea91ebca": "{n}이단 심문관의 입가가 꺾인다.{/n} \"어떤 인상을 받았는지 모르겠지만, 나는 문제가 있는 자유개척자를 멈출 의무를 가진 학교장이 아니다. 다?\"",
    "b90a81f4-1e48-4308-9415-2c5c85ceffc1": "{n}군주는 다시 군주로 돌아왔다! 너무 피곤해 보이지만, 하지만... 주위의 사건을 즐기고 있다.{/n} \"폐하, 풋폴 해방의 답례로, 할 수 있는 것은 없습니까?\"",
    "18996551-319c-4462-baa9-fa3d19d96cd2": "{n}로드 잉크지터는 이 소식에 당황하지 않는 것 같다.{/n} \"나의 이해에 따르면, 본 사건은 두 자유 개척자 사이의 사적인 사정이었다? 방해하지 않는다... 레이디 인센디아에 의한 풋폴의 숙정은 충분히 이루어졌고, 너희의 싸움을 중재할 필요에 신경 쓰이지도 않았다\"",
    "b46fb027-8bc3-4640-9015-6ed102bcf9a9": "{n}로드 인퀴지터가 어려운 산맥의 능선과 같이 책상 위에 모인 별계도와 보고서를 다시 보는 것에 몰두하고 있다. 곰을 만든 양눈으로 최신 보고서를 가차없이 분석하고 있어 피부는 두개골을 덮고 핀과 붙이고 있는 것 같다. 이쪽으로 얼굴을 돌리지 않고 칼카사르는 피로를 드러낸다.{/n} \"미안해, 폐하. 완벽한 타이밍이다\"",
    "7178f291-7ea3-4e70-86e7-2c3c46dad4be": "{n}로드 인퀴지터는 차분한 목소리로 흥미로운 것에 응한다.{/n} \"이것은 요청이 아니다, 명령이다. 너의 자존심과 허영심을 채워주는 시간은 끝났다\"",
    "ddfc3af9-435b-4fc1-b834-c0e3e47db60e": "{n}자유개척자의 양손은 재빨리 아퀴라로 접혀 방패처럼 일격을 받아들였다. 흔들리는 불꽃이 푸른 흰색 손가락을 전해, 화상의 흔적은 남지 않았다. 인센디아가 무기를 휘두르자 빛나는 광선이 나와 그 자리에 있던 전원의 눈을 돌리게 했다. 일반적인 라스피스톨의 100배나 되는 위력을 가진 그 폭풍이었다. 최후의 저주를 입으로 하는 곧, 라이자는 그 일격으로 분말화했다.{/n}",
    "4b4545fd-c001-44d5-80c3-07aa7ad7b37f": "{n}가령장은 두꺼운 눈썹을 찌푸렸다.{/n} \"흠. 조다와 적대하는 것은 찬성할 수 없지만...\"",
    "7df3ac57-e5ca-4d7f-bdb1-30cb107749fa": "{n}스페이스 마린은 짐승 같은 표정에 얼굴을 뒤틀어 울음소리를 냈다.{/n} \"자유개척자. 너를 용서할 수 있는 것은, 이 부끄러운 모욕 한 번뿐이다. 이제 같은 실수를 반복하지 말라\"",
    "6da9c5f8-9733-47af-97c9-d75328b0cc64": "{n}스칼렛 로브에 탐험 바지를 붙인 기술 사제는 확장된 안구 렌즈 눈을 깜박이지 않고 당신을 바라본다. 그리고 희미한 목소리로 말했다.{/n}'인사기능 개시. 폰 발란시우스 가문에 축복을 .요망을 말해 주세요.만기신에게 영광이라\"",
    "df0eccc8-1950-4577-8ee2-52dc1046fc89": "{n}뇌장은 입안에서 국물을 가져와 식도에 떨어졌다. 모두가 보고 있는 가운데, 겨우 생각으로 위의 내용물이 나오는 것을 멈췄다. 눈은 눈물이 흘러 시야가 어두워졌다. 말라즈하이는 당신의 고통의 표정 전부를, 핥는 것을 보고 있었다.{/n}",
    "93fb38e0-6617-4a99-b0ef-318683644fd1": "{n}카르카살의 구각이 천천히 올라간다. 말에 맞는 진지한 어조로 그는 응답한다.{/n} \"우리가 마스터를 그런 기분 혐의 기도문에 꺼낼 생각은 없고, 특히 이런 긴박한 시간에는 미진도 어울리지 않는다\"",
    "8d052a0c-6e47-4c59-93f6-c0c0b8374661": "{n}단검은 당신의 이마에 상징을 그려 계속합니다. 그 때마다 열렬한 통증에 습격당한다. 혈액은 끓인다면, 신경은 독의 낚싯줄처럼. 호흡을 할 때마다 목에 100장의 면도날이 통과하는 것 같았다.{/n}",
    "d226c459-e95f-4aba-b6d8-7880d3a76bc9": "{n}앞에 있는 노인은 마치 경험 풍부한 소사처럼 시끄러움이 전혀 없는 움직임을 하고 있었다. 그는 처음으로 머리를 숙이고 목소리로 말했다.{/n} \"로드 인퀴지터는 성에서 폐하를 만날 수 있기를 기대하고 있습니다. 만나러 갈 것을 기대해 주세요.\"",
    "ae2af081-5c74-473b-9e5d-ec12387e1af8": "{n}그 자리에 있는 모든 사람이 당신의 이름을 밝게 노래했다. 그들의 눈에는 작은 불신감을 포함한 희망이 비치고 있다. 스테이션의 주민들은 이러한 관대함에 익숙하지 않다. 그러나 당신의 목소리에는 희망을주는 무언가가 있습니다. 새롭고, 이전보다 밝은, 스테이션의 역사가 막을 열려고 하고 있을지도 모른다고, 믿고 있는 것이다.{/n}",
    "9ea8dadc-fe82-43b1-b659-ab1ff4dcd3d3": "{n}술집에 있는 전원의 눈이 당신에게 집중했다. 숨을 마시고 풋폴의 새로운 통치자가 첫 명령을 내릴 때까지 기다리고 있다.{/n}",
    "2caed1c8-a851-4687-80ab-ee53cacd01db": "{n}<재앙의 신들>에게 맹세한 이단자의 피로 옷감이 물들어 있었다. 진홍색 물방울에는 그녀의 불의한 영혼의 고뇌에서 비롯된 작은 고달픔이 깃들어 있다. 힘들게 겨우 보이는 이 입자는 몇 분 전까지만 해도 라이자 자신이었다. 당신은 이 입자가 베일 너머의 존재를 현실 공간으로 소환하는 데 필요한 것임을 알고 있었다. 당신은 손수건을 주머니에 넣었다.{/n}",
    "611c31dd-6633-4f6c-b083-88096a7287c7": "{n}마지막 심볼이 육체에 박혀 이미 육체의 한계를 맞았다고 생각한 순간 통증이 완화된다. 따뜻한 은총의 물결이 당신을 감싸고 마지막 죄까지 모두 씻어 갔다. 손가락으로 이마를 만지자 상처가 없는 것을 깨달았다.{/n}",
    "46e2a0f8-3d79-4c1e-a223-90b99dbb3415": "{n}전 군주는 어금니가 아픈 것 같은, 밖으로 면을 보였다.{/n} \"이론은 없다. 계속, 풋폴에 대한 해를 죽이고, 유용한 사람을 보호하는 것으로, 질서를 지켜야 한다고 생각하고 있었다. 폭도를 매달아, 상인이나 연구자를 지원한다. 하지만, 나는 바보였다. 최종적으로는, 잡히는 사람은 누구라도 죽이고, 섹터의 상업자 전원을 총살형의 앞에 노출해야 했다\"",
    "2e91adf3-171f-4ec7-8730-cb548843d9d1": "{n}전 군주는 제이를 마른 눈빛으로 막았다.{/n} \"헤이다리, 나는 도브 쥐와 거래는 하지 않는다. 덧붙여서, 이번에 한정해서는 너의 일이 아니다\"",
    "edd393fb-75cb-46b7-93ee-5c3957322173": "{n}전 군주는 분노하면서도 집중력을 끊을 수 없다. 코트의 옷깃은 버튼이 빗나가고 있어, 아래에 입고 있는 세라마이트 보강의 갑옷의 메쉬가, 얼굴을 내고 있다. 겨드랑이에는 홀스터를 붙이고 있다. 블라다임은 지금 불만스러운 관료의 가면을 벗어 버리고 소매를 들고 올린 팔에는 도적 시대의 문신이 보이고 있다. 그리고 엄청나게 잔인한 기운을 발하고 있다.{/n}",
    "d80db847-be1c-465b-9644-0c28f1df42f0": "{n}전 군주는 피곤하다. 안경 위에서도 곰이 잘 보인다. 코트의 옷깃은 기름진 듯 버튼은 빗나가고 있다. 덕분에 아래에 입고 있는 세라믹 보강의 갑옷의 메시가 얼굴을 내고 있어 목 바로 옆에는 총탄의 흔적이 눈에 띈다. 하지만 이렇게 피곤해졌음에도 불구하고 이 남자는 전혀 포기하지 않았다. 입술을 씹고, 신체의 움직임은 날카롭고, 튀긴 소매 아래에서 보이는 도적의 문신은 군주의 자리에 가기 전의 블라다임 토카라의 모습을 상기시킨다.{/n}",
    "bd90d1f6-f73a-4fa9-ac9e-ab6643a1e7b1": "{n}가까운 거리에서 오토 권총으로 사관되는 같은 눈동자가 당신에게 던져진다.{/n} \"그런 계획이 존재한다면, 정보는 최중요 기밀이다. 단단히 불을 끄는 기존 전략에 집중하라\"",
    "a06851bd-105f-4156-839b-432c46382b2c": "{n}빛나는 잎은 당신의 망막에 섬광을 발한다. 당신은 눈과 목을 목격한 일격을 한발로 피해 남자의 돌처럼 딱딱한 손목을 잡고 관절에서 벗어나도록 비틀었다. 팔꿈치의 일격이 당신의 턱을 꿰뚫었지만, 공격당했다는 것을 깨닫기 전에 백병전은 당신의 승리로 막을 닫았다.{/n}",
    "968266ca-5243-4147-a750-ea51a4f7b326": "{n}백발의 종자의 눈동자가 위험한 분노에 불타고 있다. 광신자가 불을 켠 화형 장작 같다.{/n}",
    "811b81e1-4bd4-4d9c-af76-7bdacf903ca1": "{n}홀에는 청소 된 흔적이 있습니다. 빠르고 철저하게 무조작으로 청소된 것 같다. 점화된 보고서의 재의 냄새가 감돌고 있다. 로드 잉크지터가 성에 있던 흔적은 모두 지워지고 있다. 단 하나 남겨진 것이라고 하면, 이 갓포의 공간에 박히는 못처럼 서고 있는, 늙은 소름이다.{/n}",
    "c8ee8480-5285-4ab5-bc63-155326544cd1": "{n}희망이 가득한 아트리움 군중은 폰 발란시우스 가문에 대한 충성을 히스테릭으로 외쳤다. 누구든지 헤매지 않고, 당신이 뻗은 손을 필사적으로 잡고 있었다.{/n}",
    "556f3bab-666d-4338-90f5-dceb53936fbc": "{n}머리부터 발끝까지 상처 투성이의 인상적인 남자는 결코 착각되는 일은 없을 것이다. 교계관은 고 덴츠 벨라드의 청죄사제다. 베럴드 장례식도 먼 옛날에 개최된 듯한 인상을 받는다. 팔을 짠 교계관은 어두운 표정으로 홀을 바라보고 있었다.{/n}",
    "822f566c-b16b-4ae3-907e-743a34fe25a4": "{n}남자는 모자모쟈 턱수염을 낳고 이마에는 금속판이 붙어 있다. 잎처럼 떨리고 있어 불안한 듯이 근처를 바라보고 있다. 당신을 발견하면, 특히 신경쓰지 않고, 어색한 인사를 했다.{/n}",
    "0554adfe-bd01-49ff-a9f3-8683bead9610": "{n}죽은 동생의 이름을 들은 울퍼는 분노에서 치아를 먹고, 불쾌하게 조용해졌다.{/n}",
    "bc54bf0a-fe6e-480e-b4c6-c784103d3b24": "{n}늙은 소사는 날카로운 시선을 당신에게 던졌다.{/n} \"폐하, 어떤 용건입니까?\"",
    "2ecebe51-a23a-41ef-807c-9838b029d858": "{n}당신의 이야기를 듣고 있던 관객들은 마지막 문서를 듣자마자 열광적인 환호를 올렸다. 감정이 담긴 연설은 서민의 마음에 울려 퍼져 옥타비아나조차 마음을 흔들린 것 같았다.{/n} \"당신은 사람을 설득하는 데 능숙하군요, 폐하. 당신은 우리를 위해 목숨을 바치려고 합니다. 그런데 나한테는 마치 시체로 만든 영양바를 내민 귀족처럼 애교를 부리고 있습니다. 저도 협조할 수 있게 해 주세요.\"",
    "2619f478-33b3-4e2f-9f6f-d125b74d2b7e": "{n}사람들은 안도의 한숨을 쉬고 큰 소리로 당신의 이름을 외쳤다. 고난과 고난의 시대를 거쳐, 풋폴의 주민은 조금이라도 익숙한 영구적인 존재가 이 세상에 남는 것에, 기쁨을 느꼈다.{/n}",
    "fd7eb4c5-86ce-4501-96d0-ae709f15d210": "{n}해적은 목에 끼고 있던 부적과 같은 것을 가차없이 떼어냈다. 부적에는 송곳니를 낳은 짐승의 머리에 왕관과 같은 뿔이 붙어 있다. 그녀는 그것을 마시는 술의 유리에 던지면서, 당신이 내보낸 성냥을 함께 넣었다. 유리의 내용은 순식간에 거룩한 보라색 불꽃에 싸여 1분 후, 유리의 바닥에는 재와 검은 금속의 더러운 웅덩이만이 남았다. 라이자는 만족스럽게 유리를 땅에 두드렸다.{/n}",
    "afed5d10-ef41-4c87-af7c-c8cd7f60b86e": "{n}해적은 지상에 무릎을 꿇었다.{/n} \"자비를, 폐하! 어, 우리는 뭐든지 당신의 희망대로 합니다! 제대로 죄멸을 하고, 당신을 위해, 그리고 제국의 승리의 영광을 위해, 이종족과 싸웁니다! 게다가, 만약 나 처형하면, 동료는 당신을 두려워해서 이제 당신과 거래를 할 수 없게 됩니다.우리 보이드의 동료는, 더 이상 도움이 되지 않을까요?\"",
    "2085ccf3-3019-42d4-95fc-850873235fb5": "{n}해적은 일어나 허아와 숨을 쉬면서 바지의 얼룩을 숨겼다.{/n} \"그래, 물론, 폐하! 그것이 제일입니다! 와우, 우리를 경건한 공포의 밑바닥에 두드려주세요! 그리고 썩은 우리에게 어둠의 생각을 줘!\"",
    "9848d1c8-0cc2-4321-a3f8-880de3b0c4a4": "{n}해적은 양손을 앞으로 내밀고 겁먹은 얼굴을 했다.{/n} \"도와주세요, 폐하! 제발! 나는 다른 방법이 없었어, 나는 자신을 지킬 수밖에 없었다! 기다렸어, 어...\" {n}라이차는 작은 데이터 슬레이트를 꺼내고 당신에게 건네주었습니다.{/n} \"여기서 내 숨겨진 장소의 좌표가 들어 있습니다.\"",
    "f7567d4e-8854-4ea9-af5d-43a99b4cd7ec": "{n}해적은 빛나고 눈을 돌린다.{/n} \"나는 짧은 아이호 조인트를 당겼다. 라이차가 마지막 습격에 갔던 뒤, 우리는 아무도 그녀의 후임으로 스테이션에 도착하려고 하지 않았다\"",
    "d0e8da11-3dc2-4e67-922f-8eddae83b7cb": "{n}해적은 눈을 가늘게 했다.{/n} \"음, 즉 지금 당신은 여제 같은 사람이야? 한눈에 보면 선과 악의 구분이 뭘까? 하지만, 내가 혼돈의 세력에 사용할 수 있었던 것은, 누구에게도 깨진 적은 없습니다.폐하, 원망해요!\"",
    "d752d8d2-1fed-499c-a520-fbba8899c590": "{n}해적은 안도한 얼굴로 눈썹에서 땀을 닦았다.{/n}",
    "ae65b50c-c4f0-4ae3-a4f1-f636035da0a6": "{n}판 모양의 임플란트가 큰 소리를 내면서 갑판에 착지했다. 구멍이 열리고 해적의 뇌의 일부가 붙어있다. 술집은 한순간 조용히 돌아왔지만, 곧바로 소리가 재개했다. 자유개척자를 화나게 하는 불행한 바보 같은 것 등 아무도 신경쓰지 않았다.{/n}",
    "0ab3db0b-a6c1-4256-8735-3e79b44d24cd": "{n}프리처는 반론하지 않는다. 당신의 말이 진실이라고 알고 있기 때문이다. 히에로니무스는 깊은 한숨을 내쉬자 울퉁불퉁한 목소리로 대답을 했다.{/n} \"모든 것이 내 명령에 의해 이루어진 것이야, {mf|아들|딸}야. 나는 평생 동안 계속 방황하는 아스파스 바스타르 초다는 후계자를 저온저장고에 가둬버렸다. 권위에 도전하는 자들을 막기 위한 목적으로,\"",
    "a0a27d50-854f-4a17-8894-950335e33573": "{n}당신의 눈앞에 있는 목사는 인상적이다. 키가 크고 근육질로 얼굴과 팔에 상처가 붙었다. 많은 이단자가 이 진정한 신앙의 신봉자 앞에서 인생을 마쳤다고 그렇게 이야기하고 있는 듯한 모습을 하고 있었다.{/n}",
    "5ea2a4b7-38d8-4548-81f2-1aed3ec04b3f": "{n}신부는 몸을 떨고 당신에게는 아니라 혼자서 부츠부츠와 중얼거린다.{/n} \"모독. 이단. 그것인데... 나에게 선택사항은 없을까? 부당한 죽음으로부터 나를 구할 수 있는 것은, 부당한 삶뿐인가? 나는 죄의 그릇이다. 그렇다면, 속죄를 하는 의미가 어디에 있다 라고 하는 거야?\"",
    "9850d457-b4af-4907-ae90-fa1ca9e4dbb2": "{n}제사장은 흔들리고 어리석다. 눈에 보이지 않을 정도로 작은 파리는 그의 치아의 틈을 날아 입에서 목 안으로 들어갔다. 그는 그런 일에도 눈치채지 못한 것 같다.{/n} \"이 이단론은 뭐야? 그리고 믿을 수 없다! 왜 이 내가 죽음을 두려워한다고 말하는 거야?\"",
    "6ccb99ca-e1e2-4b14-97b1-52d8cb83f44c": "{n}소사는 얼굴을 왜곡하면서도 평평하고 예의 바른 목소리를 유지하고 있었다.{/n} \"당신의 대답을 로드 인퀴지터에게 전달하겠습니다. 더 이상 폐하를 방해하지 않겠습니다.\"",
    "cfd4d7c5-4406-4c2d-8d51-3bd13dcf2119": "{n}깨진 소사는 혐오감 가득한 눈으로 노려보는다.{/n} \"당신은 어차피 주인을 막을 수 없습니다. 그분을 쫓지 마세요... 도망치는 것이 더 현명합니다.\"",
    "f6bb471b-d36d-4550-a43f-f960cb64861b": "{n}이단 심문관의 갑옷을 입은 전사는 인센디아의 말을 반복했다.{/n} \"폐하는 지금, 로드·잉키지터의 만날 수 없습니다.입니다만, 상태가 정돈되는 대로 당신을 소환하도록, 명령이 나오고 있습니다\"",
    "12c3e844-c23c-4136-8670-f27159271c6c": "{n}떨리는 상인은 인사를 하고 칭찬했다.{/n} \"감사합니다, 폐하. 그렇게 말해 주시면 기쁩니다. 당신의 신뢰에 답하고, 가장 최적의 태도를 취하고, 지경 경의 방해를 하지 않겠습니다!\"",
    "beb97ae1-3e6b-4381-974e-60380f9cc990": "{n}이단 심문관의 갑옷을 입은 전사가 말했다.{/n} \"로드 잉크 지터의 지시는 질서를 유지하고 아군의 안전을 확보하는 것입니다. 아무리 가혹하든 내 방법을 사용하겠습니다.\"",
    "b8c4757d-07cf-4a70-b092-282ff7b20de7": "{n}펜리스 전사는 당당히 세라마이트 도금의 가슴에 팔을 짜고 음란한 목소리로 이렇게 말했다.{/n} \"아무래도, 이단 심문관이야. 이야기가 있다\"",
    "6028c0c4-e2ed-4f61-9b60-66e5299fd0b0": "{n}손에 넣은 무기가 빛 시작한다. 최후의 저주를 입으로 하는 곧, 라이자는 당신의 거룩한 공격에 의해 분말로 되었다.{/n}",
    "79922052-0f44-42c1-85fa-73d792a1f8b5": "{n}여자는 생각할 수 있는 표정으로 당신을 본다.{/n} \"그것은 당신과 블라다임을 의미하는가?\"",
    "d3f5f29f-34f3-4585-b180-edddd697874a": "{n}\"용병\"이라는 말에 마라즈하이의 눈빛이 분노로 불타올랐다.{/n} \"말 선택에 조심해, 몬=케이. 아니면, 살아 있는 채 껍질을 벗기는 전문 기술을, 지금 여기서 보여줄까?\"",
    "7671431b-99d7-4321-a615-ea09ad853ee4": "{n}당신에 대한 대답으로 향한 율리엣의 시선은, 악의는 없었다--단지, 냉담한 것만이었다. 그녀는 더 이상 대답할 생각이 없는 것 같았다. 몬케이와 말하는 것은 무의미했고, 아슈리야니의 시간의 낭비였다.{/n}",
    "b57e9175-c79a-46c3-a036-675c069587f3": "{n}맛은 매우 보통이었던 차갑고 순수한 물이다. 신체에 어떤 효과가 있는지는 모르겠지만 아무것도 느끼지 않았다.{/n}",
    "f207a0c0-bfe5-4683-bacb-427970b5ddde": "{n}리자로부터 눈을 돌린 블라다임은 표정을 바꾸지 않았다. 그러나 입술에서 애매한 저주의 말을 냈다.{/n}",
    "89f22823-4131-4e1c-961d-f8b78afca540": "{n}울퍼는 떠오르지 않는 모습으로 흐릿해진다.{/n} \"케이디안, 너의 동료가 싸우는 모습을 본 적이 있다... 저것은 진정한 전사다. 이단 심문관의 사냥개에 동조한다고는, 어땠어?너는 놈의 수중에서 필사적으로 걸어왔다...어째서 너는 수중에 놓여져 있는?무실한 인간을 겁먹게 죽이기 위해서인가?스파이로서 일할 수 있기 때문인가 ?\"",
    "57767485-c3ba-4396-97ff-3db196ad1055": "{n}울퍼는 불길에 얼굴을 찌푸렸다.{/n} \"나의 다음 비자가 보상을 받은 오만한 자유 개척자가 아닌 것을 기도하는 것이 좋다. 분명 너는 참을 수 없을 것이다\"",
    "b4f28e52-4dd0-4223-82c5-3bf8e3bba513": "{n}블라다임은 어리석은 미소로 죽음을 받아들였다. 인센디아로부터는 순식간에도 눈을 떼지 않았다. 그것을 본 인센디아는 자극으로부터 입술을 씹고 있었다.{/n}",
    "c282c48e-6976-4050-9397-63a9ef44252f": "{n}블라다임은 어두운 얼굴로 웃었다.{/n} \"내려야 했는가? 배고파서 관대한 처치를 거쳐야 했는가? 내가 이 역의 갑판에 얼마나 시신을 뿌려 놓았는지, 알고 있는가? 저 저주받은 여자가 역을 파괴하는 것을 보는 정도라면, 허공의 방에서 죽은 것이 낫다.\"",
    "7cf103fd-74b0-450f-a03d-0afcbfa0fe50": "{n}블라다임은 쓴웃음을 지었다.{/n} \"사악한 것은 인정한다.\"",
    "99ccaa33-e039-4026-bbf5-44d8465ec02d": "{n}블라다임은 어둡게 웃는다.{/n} \"옥타비아나는 자신의 능력이라면 해결할 수 없는 것 같다. 두자.\"",
    "0ef62907-e687-4dde-a703-19bc2ebb5ad1": "{n}블라다임은 나쁜 미소를 지었다.{/n} \"위험한 말이다. 매우 위험하다. 하지만, 강력하다. 분명 너라면, 말 그대로의 행동을 할 수 있을 것이다\"",
    "08c24b21-4bda-4db1-8c5d-27657e69e652": "{n}블라다임은 당황했다. 이 무지한 사기꾼조차도 돌아올 수 없다는 것을 알고 있었다. 그는 가만히 당신을 바라보고 있습니다. 어두운 렌즈의 안경으로 눈을 감추고, 가면과 같은 표정으로 평정을 꾸미고 있는 것에도 불구하고, 당신은 그의 감정을 알았다... 보다는, 느꼈다. 지금의 그는, 자신의 신념을 잔혹하게까지 깨뜨려, 나락의 바닥에 발을 디딘다 결의를 하고 있다. 블라다임은 의심을 버리고 무릎을 꿇었다.{/n}",
    "e11e1ea7-7fe4-4256-9c02-db883494ef62": "{n}블라다임은 빛처럼 빠르고 홀스터에서 권총을 꺼내 웃음을 지었다.{/n} \"작은 전쟁이 이런 결말을 맞이할 것이라고 생각했어. 좋아. 풋폴 방식으로 끝내자. 어이, 모두들 듣자! 내가 슬론을 지불한다는 것은... 막상, 전에!\"",
    "91a4922e-508b-457e-8b65-ef8c663c0a56": "{n}블라다임은 빛처럼 빠르고 홀스터에서 권총을 꺼내 웃음을 지었다.{/n} \"그리운구나. 어이, 모두들 물어봐! 내가 슬론을 지불한다는 것은... 막상, 싸움에!\"",
    "89f901c3-8fd3-420f-a674-230d1216a15c": "{n}블라다임은 당신만을 본다.{/n} \"내 형을 집행한다면 빨리 해줘. 그 노파에게 넘겨주지 마라. \" {n}블라다임은 인센디아의 발밑에 걸려 침을 떨어뜨렸다.{/n}",
    "85e82004-177e-457e-8e67-96711c4dac58": "{n}블라다임은 실망의 눈빛으로 당신을 보았습니다.{/n} \"즉사를 거부할 것인가? 배 위에서 영원히 무심으로 돌아다니는 쓰레기의 산으로 보내는 편이 이 미친 괴물 옆에서 1초를 보내는 것보다는 낫다\"",
    "effd12f8-f22c-4616-a321-e3dcd817a265": "{n}블라다임은 말라즈하이를 보았다.{/n} \"용병에 구애받지 않아. 부정한 이종족은 살육의 수술에 뛰어나기 때문에, 걱정 따위로 서비스를 거부할 수 없다\"",
    "7a0b9fa0-278c-4d0d-a85a-48e5064c5be9": "{n}블라다임은 수긍하고 일어난다.{/n} \"그럼, 본제에 들어가자\"",
    "8e59f79e-ced1-442c-817a-dc89d2b8be80": "{n}블라다임은 조심스럽게 듣고 고개를 끄덕였다. 그런 다음 데이터 태블릿에서 스테이션 시스템의지도를 열었습니다. 생각에 빠진 표정으로 그것을 바라보고 있다.{/n}",
    "dc2c8974-fa28-4bde-8cf0-0ba31fbb6500": "{n}블라다임은 개조된 어조로 대답했다.{/n} \"폐하를 환대할 수 없어서, 죄송합니다. 제 현 상황에서는, 자신에게 제한이... 걸려 있어요\"",
    "98dc68ac-b661-4f0b-940a-c147f8623a93": "{n}블라다임은 안경을 코까지 내리고 너를 보았다. 그의 피곤한 눈은 분노로 가득합니다.{/n} \"폐하?\"",
    "b670a6a0-e94e-4d25-ae08-a575641e02fb": "{n}블라다임은 순조롭게 웃는다.{/n} \"오래된 습관은 결코 사라지지 않는다.\"",
    "f34a1d8a-3412-44c5-8208-e09a13abd40a": "{n}블라다임은 부적절한 미소를 지으며 천천히 말한다.{/n} \"그렇다면 너도 나에게 무기를 건네줄게?\"",
    "a2223461-7837-4892-99d1-6989b48c3c30": "{n}블라다임은 만족스러운 미소를 어떻게든 억제해 이렇게 말했다.{/n} \"뭐, 정리 정돈이나 자신의 손을 더럽히는 것은 자랑스럽네요. 스테이션 전체를 그렇게 해 왔고, 배의 덱 몇 개는, 대처할 수 있을 것이다. 물론, 모두는 나의 보상이기 때문에. 기뻐요 에서 형을 받아들인다\"",
    "58f5a2a9-95f7-4552-a68a-0bd88c67d99c": "{n}블라다임은 살육의 모습을 관찰하고 마른 불쾌한 어조로 말했다.{/n} \"뭐야. 대처를 도와줘서 고마워, 폐하야. 뭐라고 예를 했으면 좋겠는가. 하지만 카스바리카 성무단은 어쨌든 그 가치에 가장 가까운, 가장 두꺼운 조건으로 응하려 할 것이다\"",
    "895ab884-fc91-424c-9c97-e296a4f8f154": "{n}블라다임은 천천히 권총을 꺼내 말하기 시작했다.{/n} \"인센디아 초다. 나, 블라다임 더 바케모는 내 밧줄에서 나가도록 명령한다.\"",
    "ea45c3ca-fe2f-4040-b162-0a4160f90b38": "{n}블라다임은 실처럼 얇은 입술을 씹었다.{/n} \"젊은 시절에는 다양한 일을 경험해 왔습니다 ... 희망없는 상황도있었습니다. 그렇지 않으면 선언한다\"",
    "9b664e47-d7bd-4af3-a15c-2b2d731c395f": "{n}울퍼는 야만적인 목소리로 가혹하게 어울린다.{/n} \"더러운 말을 뱉는구나, 아엣트·바텔. 아, 여기 사제는 살인견이다. 하지만 전지의 아버지를 모독하는 두려움\" {n}너에게 날카로운 그림자를 떨어 뜨리면 울퍼는 경고로 손가락을 뚫는다.{/n}",
    "24b83b17-b8a2-4b6d-85df-9ee285cc07d8": "{n}약한 미소를 지으며, 플로셔는 차분한 음색으로 대답했다.{/n} \"내 용기를 위해서입니다\"",
    "6605137a-1cd4-4324-af92-1fdc5a215fac": "{n}아이러니 한 미소로 블라다임은 당신을 정정합니다.{/n} \"당 스테이션의 안전을 위협하는 하나님을 두려워하지 않는 무법자들. 우리의 일은 경칭을 붙여 부르라\"",
    "4ea76670-fd76-4f06-82d9-8ddfa19240d8": "{n}옥타비아나는 순종하고 매우 피로한 표정으로 병을 열고 노란 내용을 바닥에 뿌렸다. 그리고 마른 목소리로 이렇게 말했다.{/n} \"하등인 술이라면 더 이상 내놓지 않습니다. 폐하, 물이라도 어떻습니까?\"",
    "8193ff98-c017-4de6-b7d9-c6cdbb168846": "{n}울퍼의 불타는 시선이 당신에게 쏟아지는 것을 느낍니다. 그 얼굴에 감정은 없지만 눈에는 증오가 빛나고 있다.{/n}",
    "630406f8-47da-4af9-816c-10aa3fffd6d6": "{n}관절이 부서지는 소리, 신경이 끊어지는 소리, 힘줄이 삐걱 거리는 소리가 들렸다. 하지만 그 이외는 아무것도 들리지 않는다. 하인의 입은 완고하게 닫혔다.{/n}",
    "789424ec-babe-42b0-9f52-83b83e3cba6a": "{n}뱀 같은 일격으로 머리를 뿌려 눈을 지키지만, 칼날은 당신의 고기를 찢었다. 다음부터 다음으로, 칼날은 당신의 내장을 공격해 간다. 간, 폐 및 신장. 어떻게든 고통을 견디기 위해 그의 바위처럼 딱딱한 손을 잡고 관절에서 벗어나도록 비틀었다. 적은 아픔으로부터 저항을 그만두고, 이 싸움이 앞으로 몇 초간 계속되면 위험하게 목숨을 잃는 곳이었다.{/n}",
    "d19e4de4-2dfd-44f6-9fb6-814cc1e069bb": "{n}당신은 자비를 나타내려고 할지도 모른다. 나중에 대답을 알았을 때. 무언가가 당신의 목구멍을 만지고 말을 동결시키고 있습니다. 운명은 집요하게 사슬을 당기고, 플로셔는 엉망진창 손가락으로, 강하게 붙들었다.{/n}",
    "cad54133-fb01-4206-a027-fc69502e8983": "{n}라이자의 오른발 대신에 이상한 장치가 있다는 것을 깨달았다. 공업용 실린더의 피스톤에 굵은 케이블이 얽힌 오그메틱이 장착되어 있다. 물결장에서 입수할 물건을 사용하여 만든, 일시적 인 장비이다. 커트의 아직 새로운 솔기로부터 보니까, 이것을 장착해 아직 날이 얕을 것이다. 다리에서 때때로 불꽃이 나온다.{/n}",
    "0181fd4f-7f56-4ecb-9c00-5296dcbfe26a": "{n}당신은 뇌장을 삼키고, 그것은 문제없이 덩굴과 위로 흘러갔다. 피해자에게는 약한 소음이 들려왔다. 말라즈하이는 마치 우키우키한 기분에서 기절할 정도로 유정천적인 눈빛으로 보고 있었다.{/n}",
    "1f0208a2-2af7-4e49-b9d0-1d8787e1fc68": "{n}당신의 눈은 해적에 못을 박고 그녀는 죄의 무게로 끌려 갈 것이라고 느낍니다. 그녀의 마음을 미치게 하는 것은 그리 어렵지 않을 것이다. 해적 자신, 지금도 탁류에 뛰어들고 싶어하는 것 같다.{/n}",
    "346f100d-3646-4d40-a239-1c1be89f20f1": "{n}당신의 양손은 신속하게 아퀴라에 접혀 방패처럼 일격을 받았다. 흔들리는 불꽃이 손가락을 전해, 화상의 흔적은 남지 않았다. 라이차가 지금 일어난 일을 이해하기 전에, 당신은 무기를 꺼내 부상당했습니다. 그 결과 그녀는 눈앞에서 무릎을 꿇었다. 해적의 부적은 손에 재가되었다.{/n}",
    "a711235b-7511-47c6-b2d0-c9b34ca71e7d": "{n}율리엣은 거칠게 탄식한다. 그녀의 목소리는 거의 속삭이는 듯하다.{/n} \"복수의 탐구심이, 몬케이에의 새로운 고통의 시대를 가져온 것이다, 엘란타. 이것으로 만족인가?\""
}