{
    "7a63431f-f722-49fa-8fd4-c4b761e78f45": "\"'Still' being the operative word, {name}. Don't overestimate your usefulness.\"",
    "d763f7ae-fded-4447-a5b6-9a030ed901cb": "\"'Ultramost' is not a word. The same goes for about a quarter of your vocabulary.\"",
    "6e3e42a5-d3a5-49be-98a2-2e8d74944dd8": "\"... Glory to the Emperor, Rogue Trader. The best of functional prosperity to you.\"",
    "3cdbf2b5-f6d4-4215-bc9c-2cc914669e82": "\"A Mercatum Tabula Officiale can do many things. Reattaching a head to a body is not one of them.\"",
    "d57b1437-9459-4e6d-ac8e-9c9a847a0ef1": "\"A general uprising will be doomed. The enforcers have isolated the asteroids. We can't strike out against Incendia: she has the greater numbers, and her throne's refractor field will protect her from any attack.\" {n}An insidious smile appears on the Liege's lips.{/n} \"So we'll ask Her Ladyship to come to us. Exploiting her overconfidence. If she wants my blood, let her come and spill it.\"",
    "cd7e5ba4-fcc5-4803-baf5-a797af114689": "\"A lesson in humility. His power is in shambles, and his rebellion never took off. Vladaym is no more: all that is left is a servant of the Emperor who has lost his way. Servitude will bring him back to the true path.\"",
    "07bc60a1-f472-485e-915b-d70c438f2a37": "\"A noble goal is not an excuse. Nothing is an excuse! Nothing can be grounds for making peace with corruption!\"",
    "1a1aaed6-279b-4e60-870e-9b98b3b6fad3": "\"A sacred world of the Adeptus Mechanicus, off limits to laypeople. I am one of the few who do not worship the Omnissiah to have set foot on its surface... Or rather, I was. Now it is crawling with unbelievers — the despicable Word Bearers attacked and captured Eufrates II, and the Cult of the Final Dawn brought an entire horde of heretics to the planet.\"",
    "0bfca705-a5eb-4f96-90c5-cd4a50c37d3b": "\"A small band of my most daring cutthro— staff members who were by my side when I came to power. Business partners who still remember that any venture is only as reliable as the grip of the venturer's hand on their pistol. Add to that the group of xenos mercenaries which my... colleagues from the Kasballica Mission have provided me with. A radical solution, I know, but they don't care who they kill as long as I pay them, and I have the means to pay them.\"",
    "26d0491d-715e-4598-b537-9a84da49e152": "\"ANVER\"",
    "927178e0-0cce-40f0-a8af-4b0eaaaacba4": "\"Admit it: you simply enjoy turning people into slaves. Why do you feel the need to come up with excuses for sowing carnage?\"",
    "cc3bfb92-7d43-4c37-b342-63312a614fd0": "\"Ah Octy, I've missed the fiery sunset of your hair, shereen! Sorry I haven't brought any gifts today, but we're certainly going to down another round or two—\"",
    "bc30bab7-a83f-4442-8d85-2fae17bbba8a": "\"Ah, old Ryzza is going to have to do some serious prowling about before she finds something sizeable enough to satisfy so demanding a customer. But have faith in me. I'll manage.\"",
    "52d31b6d-e395-41d5-a064-0744cb614b3a": "\"Alas, most of my people at the station have perished. Incendia had what I couldn't offer — provisions. It's amazing how many people will break their oaths of loyalty for a nutribar... forgetting about the inevitable consequences.\" {n}Vladaym grins harshly.{/n} \"Well then, let's give my modest fighting force a head count.\"",
    "95ca4421-b168-4328-9baa-c1d1485452e9": "\"Algorithmic setting accepted. Motivational framework 'Protecting the memory of a worthy unit from ignominy' catalogued. Glory to the Omnissiah.\"",
    "8fdb24f7-f977-4de1-88f3-c3f7ab35b42c": "\"All of them! Thieves, smugglers, pirates, traitors, heretics, deserters! Abettors, harbourers, cowards, and perjurers! Any who has ever trespassed, any who has ever protected a miscreant or kept quiet about a crime they knew of. They all will be condemned!\" {n}With obsessive determination, Incendia starts going through her papers, seemingly no longer aware that she is doing so.{/n}",
    "a09359b4-f293-4426-a925-03591adc184e": "\"All the best of luck to Your {mf|Lordship|Ladyship}. And be vigilant.\"",
    "d3b5786c-012e-44b3-88ba-ce0b20be1064": "\"Although I will not lie, I am finding it hard to look upon this cleansing fire, for its blaze is terrifying. I was Incendia's shepherd for many years, but now she leads and I follow. I would not have had the strength to lead Footfall down so terrible a path toward justice, for my heart is weak, and I am sometimes given to unrighteous doubt.\"",
    "e00ec74a-82b0-41aa-b211-89252639f8c5": "\"Although what you said is at odds with the Imperial Navy's official policy regarding this sector, I promise I will relay this to my superiors.\"",
    "b3162fca-85e5-4f6c-8adf-cfb6a4847e62": "\"An excellent idea. Vladaym Tocara, for your crimes, you will be thrown into a void chamber. Take this filth away and dispose of it the way rubbish is meant to be disposed of.\"",
    "1d22113c-f1f7-4e6d-9d15-ebc826c88a26": "\"An utterly transparent attempt to learn secret intelligence. I offer to make you my general, and you try to pump me for information? Poorly done.\"",
    "2c323721-270d-42f8-9f65-35f248ddd578": "\"And I warned you, didn't I, that this would happen unless you helped us with provisions. When Chorda showed up here, we stood up to her dictatorship, but the ranks of my loyal partners thinned by the day. In the end, a single good punch in the teeth was all it took for the station to roll over and beg for mercy. Few found it in them to resist.\"",
    "ec51d379-ad29-48da-b048-7c97835e0c03": "\"And because of that, we are supposed to pardon you for your past offences? Commoner Ryzza, you are charged with piracy, with aiding and abetting rebels, and with blasphemous heresy and worship of the Ruinous Powers. {name}, I grant you the right to exact the Emperor's justice.\"",
    "4d9dc689-bb92-4133-a315-8d31e6e374bc": "\"And if that is so, they will all face the same trial as the others. I will not indiscriminately massacre servants of the faith for the deeds of their preacher who strayed from the righteous path.\"",
    "67cbc9a1-25ec-4630-af25-a0f543bd59a3": "\"And it will be done. Without mercy!\"",
    "682e2ceb-e259-4635-bb9c-d41dd21b121e": "\"And let my vow be heard: I shall not leave this station, I shall not yield to sleep, I shall not let my body be washed until every last criminal who hides in this lawless den has faced His judgement!\"",
    "a35a4e3d-511c-431d-ba0a-c2d3673e4d26": "\"And that is fair. Pour that heresy fuel away to the last drop, right now.\"",
    "ce49af9a-bf3f-4527-afa2-aea8bd2da434": "\"And there is much to do on that front. Pirates and smugglers, apostates and Cold Traders, deserters and outlaws... Every one of them warrants attention.\"",
    "238ef016-f143-4d0e-9cb7-4d02f2753779": "\"And to pledge my help. Go on with no fear. The Cult of Saint Drusus will take care of your subjects' faith. You are one of the pillars of faith in the Expanse, and thus it would not be appropriate to see you off to the ungodly dark morass between the stars without a gift. Other and lesser offerings will be delivered to your ship, so that you may have no want of anything on your journey.\"",
    "4f7a8ac6-f707-41c4-b2f3-eb0a927f72a8": "\"And to promise that the mission will pray for you. Although you chose not to place the Cult of Saint Drusus among your closest confidants, you have made generous donations to our cause, and we will remember your name in our liturgies.\"",
    "9b5168b7-0494-4925-86cc-d4cfc643c765": "\"And to wish that on your journey through the darkness, the Emperor grants you revelations and opens your heart to our teaching. If that happens, come to me, and perhaps you might decide to make our cult part of your circle of close friends.\"",
    "9b94b749-1b31-4cca-92a3-3dfb1e470be7": "\"And what do I stand to gain?\"",
    "7579f9f1-db8b-4839-983e-71e04537ed53": "\"And what is it you wish to judge me for?\"",
    "fbf4fce4-1f5e-40a4-b695-66a12ca57566": "\"And yet treason was committed. As well as the assassinations of my relatives and an attempt on my own life. He is a murderer, and a murderer must stand trial.\"",
    "4b47d5d4-c1e9-4856-90a9-9b25baf799f4": "\"Any last words, heretic?\"",
    "1b2cb3ae-45e7-4875-a98a-e377fa902cb8": "\"Anyway, she had it coming. As soon as me and the boys found out Ryzza's number was up, we straight away sent all her pals for a walk under the stars and slammed the airlock behind them. We'll have none of that, thank you very much! We're the priests of pro-Emperor! Me, I became that much stronger in my faith when I found out His righteous justice had bashed the old heretic!\" {n}He puts his calloused palms together in an awkwardly lopsided but heartfelt sign of the Aquila.{/n}",
    "96a45502-4be5-4f32-bbdf-c4738ef4bf72": "\"Are you aware of the changes Incendia has wrought on Footfall?\"",
    "b3276056-1ff3-4eae-9ba5-3a4c657a34e7": "\"Are you aware that Octaviana is already coveting your position in the Kasballica?\"",
    "7488c06d-27ad-4c8f-95a4-c86ff66cf64b": "\"Are you confessing your transgressions before the Lord Inquisitor and seeking to repent? That is brave. As I said, all you have to do to redeem yourself is to take Eufrates II. But if you truly do repent of your deeds and seek to wash away the stain they have left upon your soul, I can perform a rite of purification. Bend your knee and drink this.\" {n}The Lord Inquisitor holds out a flask to you.{/n} \"All of it.\"",
    "e9360cdf-3204-49ac-8c37-15b364b79403": "\"Are you going to leave me just like that, Ulfar? I saved you!\"",
    "ab6ff970-b77e-4cec-aaf6-f6cf1213d2cd": "\"Are you not afraid the enforcers will come for you eventually?\"",
    "e6fe3820-101d-417e-9a94-21d077a4b467": "\"Are you not standing before me now? While your... status remained unclear, I preferred not to requisition the resources of the von Valancius protectorate. Your people dealt with Uralon the Cruel's agents and with xenos raids, and that was enough for me. But now is the time to add your might and talents to the scales.\"",
    "d5585237-dd43-4f57-b34f-7dee3b6de3a3": "\"Are you openly declaring your intent to move against an exactor of the Emperor's justice? And why should I, her mentor in the faith, help you commit that act of treachery?\"",
    "c23035ff-0a62-409a-9bda-b73e2af4a726": "\"Are you willing to take a stand against her in person? That would be a powerful argument. With you, the resistance has a chance... You sure know how to turn a situation around, Your {mf|Lordship|Ladyship}.\"",
    "ee108d3f-54b2-48d5-87c3-f9381b8985f7": "\"Arguing with you is pointless. Come what come may.\"",
    "96cea719-8d50-4869-9211-ed63342c3438": "\"Arrogance was born in my heart, and it trampled on my sense of duty. I forgot the Emperor's commandments, which are as strict as they are merciful, and became a bringer of death and death only. I was not serving the Imperium of Humanity. I was building a pitiful parody of His creation.\"",
    "20da177a-7153-4bb1-b914-ba1b97bb3492": "\"Arrows of Kurnous, we are too late... Elantach, at your word, I will track down that mon-keigh to the ends of the galaxy.\" {n}Fury rings in Yrliet's voice.{/n}",
    "7d7433d7-5bf0-475a-b6e1-331633f1fd99": "\"As for that pirate Ryzza, there is no need for you to mourn her. Yes, she did come across valuable prizes at times, but more often than not those prizes were tainted. Surely some other rat from her crew has already taken over her profane trade at the Amasecus... until I hang them all.\"",
    "1025b1f2-7f42-4954-8f9d-16e0ae0e0f1d": "\"As if you are without transgression, Argenta.\"",
    "430ebe08-c2be-4c20-82fb-dfa537bdc960": "\"As is your whole despicable rebellion. Good to know you have finally realised that.\"",
    "aa79b9b1-dbd0-40e8-b050-680f09a7184e": "\"As long as you refuse to cooperate, Footfall's isolated sectors will remain off-limits to you. Go and consider my words... and your position.\" {n}Incendia dismisses you with an outrageously brazen gesture.{/n}",
    "379c47bc-d3c9-490b-abcc-5d04de8dc9e5": "\"As the Rogue Trader in authority, I order you to aid me in bringing him to justice.\"",
    "c17f976b-ce0f-4d15-ad37-240bd5f866d2": "\"As you may guess, I have a plan for defending the Expanse, but the events on Eufrates II have shown that the plan is compromised. The breach of secrecy has left no time for preparations. I must accomplish something... monumental. And dangerous. Some would say too dangerous. But I hope that your loyalty and brisk spirit will lead you to fully appreciate what I intend to do.\"",
    "1b48ddbf-18f6-4807-92c7-0b9c758e04aa": "\"Ask, Rogue Trader.\"",
    "e3e774c7-43a3-4f31-9e1d-0790b3e1f12f": "\"Astrocartographers will soon have their hands full erasing the name Winterscale's Realm from star maps. The castigating disgrace that will fall upon the dynasty will be a fitting punishment for Calligos's crimes.\"",
    "12ed694f-6999-4096-8e84-6efcb490a899": "\"At the moment, it is an inferno of boiling poison. You will head there as part of a penal squad and repair the damage. No respirator, no void suit. If the Emperor is merciful to you, you will survive.\"",
    "6b9bfa9b-9d1e-46a8-b150-835a2d6eff10": "\"BLASPHEMY\"",
    "739b9c92-ba31-4bbf-8bec-5e86d5e5360a": "\"Back then, I did not know who I was throwing in my lot with. If I had, I would have denied you the honour of fighting shoulder-to-shoulder with me. It does not befit a warrior of the Allfather to follow the orders of one whose name is tainted. Speak no more, for a craving to exact justice is brewing in my heart.\"",
    "0fbb5551-13cc-41bd-ae81-a6c67c6e23e9": "\"Badly, my {mf|lord|lady}. Her Infallible Ladyship rode into Footfall on the back of the famine and straight away began to run the place her way. Things were just lousy at first, but then there was real carnage. Vladaym tried to start an uprising, but he didn't stand a chance. The people were starving. Half of them enlisted in Chorda's service for a ration. The rest were hanged.\"",
    "f2480f5b-4982-4f38-bb4d-0eff7e5dab37": "\"Badly. But we're in no mood to lay down and die yet. There are still people who can't stand Chorda's regime, and they are fighting. A sting a day, always somewhere new. Vladaym may be on the run, but he still has people loyal to him.\"",
    "6b514ea0-ecbf-48a1-8963-d17b4df066e0": "\"Be your own judge.\"",
    "d7a42d95-01be-42c6-b334-96deb63d9b14": "\"Because I believe that at least some of these lost souls can still be saved and returned to His light! I would separate the wheat from the chaff, not put the whole sheaf to the fire. But I would not lie; even I am given to doubt when I look at the heresy that reigns supreme in this place.\"",
    "422ef459-63b3-4592-b805-9dee631e4bc9": "\"Because a critically important station in the Expanse is about to become a graveyard. Once commerce dies, merchants will turn to piracy. What else could they do? Connections between worlds will be weakened, since Chorda will make short work of Astropaths as soon as she gets to them. And Chorda — do you think Footfall will be enough for her? No, she'll march on... Perhaps to your worlds as well.\"",
    "c51d538c-d786-4cc3-b0d1-4cf491f7a494": "\"Because her actions fly in the face of all that you believe in. That you truly believe in. Incendia's world has no place for redemption or mercy or penitence. Would the sight of such a world please your eyes?\"",
    "1eb43ce0-23d7-4688-97c2-7a455c9578da": "\"Because you know that I speak the truth. And Incendia will see right through you as well, Reverend. And you know better than to hope she will be merciful.\"",
    "640c4683-d8f8-455e-8e20-7009596df8ff": "\"Because your invective caught me off guard. Did you really offer me to join a rebellion, then at once turn around and accuse me of heresy and treason? You say I am afraid of death — why, you positively crave it!\"",
    "203ba5ca-2ee3-4f82-925f-eeb84b3b4db7": "\"Besides, Your {mf|Lordship|Ladyship} has not yet considered the possibilities that working with the Kasballica Mission opens up. Now is the perfect moment for you to gain a new ally. In a time of crisis, every friendship is valuable.\"",
    "7fb81230-9576-4633-990a-fcc76bb7d204": "\"Besides, the Kasballica Mission — and I'm authorised to say this — sees Your {mf|Lordship|Ladyship} as a proven and valuable ally.\"",
    "518c496f-bbc6-488c-85db-b24c7baae0f7": "\"Business. It's a custom among the Fellowship of the Void never to see a friend off on a long and dangerous expedition without gifts. The supplies are being loaded to your ship as we speak, and this... This is from old Ryzza personally.\"",
    "e597bb72-c13d-4a15-888b-110c19a7a41c": "\"But he seems taken aback by the scale of Lady Incendia's purges, which opens up possibilities. If we put pressure on him, he'll bring over zealots who'll tear apart whoever he points his finger at. A useful man. I regret not establishing rapport with him sooner.\"",
    "2c63f434-9bbe-46f6-bd38-d7ae2dec43f8": "\"But instead, I am giving you a chance to redeem yourself. To serve me and therefore the Imperium, to demonstrate your extraordinary talents, and to dispel the doubts surrounding you... at least partly. This is a most generous and rare opportunity. Do not squander it.\"",
    "a66f6a55-e31d-447f-ad69-586bb77c79e7": "\"But my partners and I are still hoping to partake of your riches in the future. Unfortunately, Vladaym did not succeed in establishing a robust business relationship with Your {mf|Lordship|Ladyship}. I hope you and I can set this right upon your return.\"",
    "2dea2d4b-91b5-4a76-b058-fdd212b22012": "\"But remember...\" {n}Incendia's eyes flash maniacally.{/n} \"None of the rebel leaders are allowed to die before their trial. I forbid you to execute them without my leave.\"",
    "92b114a5-352d-428d-9d5e-f20e43d39718": "\"But you must have an ingenious plan to save the Expanse?\"",
    "6e695981-e52b-489b-acaf-42f332ceafdc": "\"By the Throne's radiance, Vladaym, if you don't tell me this very moment where you and Falco are keeping my guys...\"",
    "7f7a9923-8d2d-49a4-95e5-23855917ff45": "\"By the order of the Lord Inquisitor of the Holy Ordo Xenos, the Liege's palace is presently closed to outsiders.\"",
    "f8df41d3-e09d-44f3-bc7d-7992ecb7b0a6": "\"By the right, it seems, of the sole person in this sector who still remembers his duty to the Emperor! And on the grounds of your numerous grubby little deeds, of which I have full knowledge!\" {n}The Lord Inquisitor's voice snaps out like a weapon bolt. Pressing his lips into a hard line, in a harried and vexed tone, he says,{/n} \"I have no time for games, von Valancius.\"",
    "340c6275-063f-4fd1-87a9-5849a65a5b15": "\"Cadian... assault... Date and circumstances of enlistment in the Lord Inquisitor's retinue... classified...\" {n}The servant squeezes out a venomous smile.{/n}",
    "8fcc292b-1e26-4e4e-829a-834cb9809742": "\"Calligos Winterscale is dead.\"",
    "05e5e9fd-a2ad-4a8c-9813-4cec065fa579": "\"Calligos was under the influence of the Ruinous Powers, but I put an end to it.\"",
    "afd3f805-2f79-41bf-87b7-4e15b1f46b76": "\"Calm down, Idira.\" {n}Abelard steps between Tlass and Chorda.{/n} \"I can understand your anger, but by the God-Emperor, say another thing... and you will follow those unfortunates.\"",
    "d7716dc5-b8d7-449c-9d59-eb3df0ace1bc": "\"Calm down, Ryzza. I'm not holding you here, so don't try to drag me away either.\"",
    "f587181a-3117-430d-a70a-351637fba291": "\"Calm down. That was a fortitude check. Yours could be improved.\"",
    "be6c6fe5-d89c-4675-b6aa-bba3f365774e": "\"Can you tell me more about Eufrates II?\"",
    "51f2176b-341c-4e9b-9eea-1796fa1888d9": "\"Cast away your doubt, Reverend. Incendia's justice is righteous and fair.\"",
    "4d772782-ba9f-4d9f-9e6c-2d4cc9b9f88b": "\"Chaplain is a deeply believing servant of the Emperor. Few are as intimately familiar with human vice as him, and that is what fills his words with sincerity. His flock heeds and respects him. And as for all the hardened rascals and cutthroats who are part of that flock — why not. Our doctrine shuns no one, so long as they are willing to receive its word with an open soul.\"",
    "5de7a3d3-c6af-420c-84dd-afb2a86edaa1": "\"Chorda's methods were cruel, but her goal was righteous. From now on, Footfall will be an abode of faith and piety. Control over the observance of the Imperium's laws will be tightened.\"",
    "21e379cb-f466-4259-9cbd-5cb8e189103a": "\"Cleanse this station of Chorda's miscreants.\"",
    "1997fb9c-474c-46b6-9e44-4bddbbef5a01": "\"Clearly, the stakes for them are high enough. Uralon the Cruel has stirred his profane self to make a personal appearance on Eufrates II. Kunrad Voigtvir, incidentally, is also there — I hear you two have unfinished business. Him I will generously leave to you. When you are finished with him, you may simply dispose of his mortal remains — no need to surrender them to the Inquisition for an inquest. Consider it my gift.\"",
    "c78e099a-243f-469c-96ef-0d4be7b75339": "\"Communicative interaction option unlocked. Purpose of data exchange: strengthening ties and delivering //a gift//material assets//a donation// to an ally.\"",
    "c7f541dd-78fd-4ef6-af49-3512095d8f03": "\"Complaining to daddy about the big, bad Rogue Trader? How predictable.\"",
    "bbddd16f-3e3b-45f5-8ad1-73be91c37a77": "\"Congratulations, Your {mf|Lordship|Ladyship}. You have one less rival in the Expanse.\"",
    "6077b3ad-05a4-4f91-ad86-d07099177f11": "\"Considering Calcazar has never once interfered in the station's affairs, he doesn't care about Footfall. This means he also doesn't care who runs the station, so long as things are quiet on it. I'm going to make sure things are quiet. Granted, he did give Chorda a security detail, but if she's already—\" {n}Tocara emphasises the last word.{/n} \"—dead and her death doesn't smell of deadly heresy, he likely won't bother to investigate. The Lord Inquisitor will simply entrust governance to someone who won't cause him problems. Me.\"",
    "e9a875ff-dbcb-4073-b029-298232d4c938": "\"Contrary to my request to continue hunting the xenos, they embarked on an expedition whose objective is unknown to me. There has been no word of them since.\"",
    "610a27c2-cc5c-4de9-9350-5ef3c143c075": "\"Correction: Calligos Winterscale is a dead traitor.\"",
    "d339a6d4-12bd-4a96-9d2a-59c87383907b": "\"DISSENT\"",
    "5844d6ca-e04d-4998-8a6e-a2145aee5ed5": "\"Data concerning the unit {name} von Valancius's contribution to the cause of total comprehension has been added to the information packet due to be transferred to the Cognisance Fleet. Per the mutual aid encouragement subroutine, it will be noted in your file that you have been granted privileged-service status. Glory to the Omnissiah.\"",
    "95ebde10-b795-4866-8e40-f3cf4b63adb4": "\"Death is the Emperor's Peace, and it must be earned. Let me turn him into a servitor on my ship. That will teach him obedience.\"",
    "0c66a259-b006-4428-b7b2-9e6373f04d56": "\"Did you even try to discuss it with him? Or did you immediately set Incendia on him?\"",
    "37c4326b-a395-40da-a5b2-6516c9b96bc3": "\"Did you know she was a heretic from the start?\"",
    "e3181746-d10c-4dcf-ae57-fb3608b2e959": "\"Do not forget about mercy, good shepherd. It is as important as justice.\"",
    "09d121d5-7eba-4e9d-81d4-b9cdd8cb5a80": "\"Do not hope that mimicking me and listening to your pet inhuman will let you glean the things I have gleaned from the taste of this heretic's thoughts. I do this with disgust and in the Emperor's name, while you are driven by morbid delight and twisted curiosity.\"",
    "233316aa-752c-471e-b270-b7f1ee6979dd": "\"Do not think your crimes have been forgiven. You will pay for them, not only in thrones but in blood as well.\"",
    "24ec6cc1-8fd5-484e-92cb-67d89518cdf0": "\"Do you grieve for Reverend Hieronymus?\"",
    "3a97d625-b634-41d7-a1f7-3e44b39401c7": "\"Do you realise that the way Footfall is governed must change?\"",
    "47f735dd-23cb-4009-bced-a2a0597cc3b2": "\"Do you see a better candidate for the job?\" {n}The Lord Inquisitor closes his eyes wearily for a moment.{/n} \"I may no longer be in the first flush of youth, but believe me when I say that there are many things I would much rather be doing than playing constable to the Koronus Expanse. But, alas, every ruler in our sector chooses to confine their concern to the well-being of their own holdings, whereas I alone must take care of all.\"",
    "6f03a58a-5242-424c-af09-7153221cb84f": "\"Do you support Incendia's reign of terror?\"",
    "7f9af0e2-3f0a-4bdd-9644-bd3919e54d2a": "\"Do you think that I find enjoyment in this? Looking at vileness upon vileness, listening to one excuse after another? I loathe this and despise every malefactor out there. If I were weak of will, I would have obliterated this foul station with nuclear fire. Instead, I am here to offer each of them the right to be judged in His name and the chance to return to His fold renewed.\"",
    "16879b5c-ce04-40c1-a060-5ba88850c375": "\"Do you think your Kasballica employers will be pleased to learn you refused to help me?\"",
    "4bbf9fdc-45c6-49ff-88ee-856d3bec1ad5": "\"Do your duty, but do not be needlessly harsh. The Expanse is still inhabited by free people.\"",
    "1b62c633-3a01-4036-93cd-8e179e07bd72": "\"Does it not satisfy you that order and Imperial Compliance will be restored on Footfall? I see you adopted too much from Theodora — namely, her hubris, greed, and indifference to duty.\"",
    "9a4d91d2-0b58-4dc8-90d2-a687e0dfb3b1": "\"Don't be too harsh on us wretched unfortunables, Your {mf|Lordship|Ladyship}! We're, you know, victims here too!\"",
    "e97f991a-385a-47c6-b434-0a8f2f82b4c7": "\"Don't waste your eloquence, Your {mf|Lordship|Ladyship}. We're not going to come to an agreement. And what use will I be in this war of yours, anyway?\"",
    "16e81878-bb89-40da-8941-a2f104a66247": "\"Down with Chorda. The Emperor's justice has revealed the rot at its core at last. Let us drown it in the blood of self-appointed champions of the faith!\"",
    "e0059b74-89f3-40f6-9f9a-60f01b8d3040": "\"Drink this poison and end it all? I am not doing that badly yet.\"",
    "c603080a-f97c-41ae-87d0-740fb4c5b56d": "\"Earlier than I planned, but that is all to the good. On behalf of the Inquisition, I hereby inform you that your action will not be considered an attack on the privileges of a Rogue Trader.\"",
    "1246df74-1fc4-4bf5-af4c-6004e82cf27a": "\"Ehm... I've lived too long to take such suggestions seriously anymore. Thank you for your concern, Your {mf|Lordship|Ladyship}. I will bear it in mind.\"",
    "088ddfe1-47fc-4060-a70d-f0dec7562c91": "\"Emperor's faithful! Our protector was caught in a web of conspiracy! She was lied to! Therefore, let us avenge her and carry on her cause! When thou hast stepped into the nest of corruption, destroy those that dwell therein! Smite and torment them like His wrathful instrument that knoweth no fear! Avenge His sorrow and shun pity in the name of thy love for Him! To battle, for Incendia Chorda and the Emperor!\"",
    "569dfae4-eee9-4117-b0dd-024fc1b4c09c": "\"Enough words, elantach. You have brushed my warning aside, and now there is no saving your soul from corruption any longer. If I remained at your side, I would risk forever falling into the embrace of She Who Thirsts. Our ways part here. Farewell, and you would be wise not to seek another meeting with me.\"",
    "f1817aa1-a8fb-49f2-8b5b-d66b4289e159": "\"Enough words. Your accused await, and so do my duties.\"",
    "54b93fab-dfa5-41b3-86c4-f4572bce27ce": "\"Enough! The pains you are taking to tempt me into betrayal are merely strengthening my faith. Incendia's justice is righteous, and retribution awaits the heretics who reject it. Now you have banished my doubt. Is that not wonderful?\"",
    "7d2ff89a-d39c-4507-8749-63856f9e2b56": "\"Enough, Vladaym! I was hoping I could temper your pride, but you are too rooted in your arrogant and heretical ways! All you faithful to the Emperor, let us take a stand for His liege, Rogue Trader von Valancius!\"",
    "b0c544b0-4da8-4761-89a3-dde4f33fd154": "\"Even if you outlive Vladaym, I have the means to make sure it is not for long.\"",
    "cdd6167d-538b-4f2d-b59d-df0294bcf72f": "\"Everyone knows how freely you interpret the strict prohibitions of the Emperor. With a feeble heart, you grant mercy to those who do not deserve it, you do not punish transgressions with the utmost severity, and you do not strike terror into your subjects that will bring them to pious trepidation. You waste your energy and attention on the needs of nonentities instead of turning them to His service. Under your hand, dangerous freethinking and satiety flourish, and will soon swell with the plagues of anarchy and decadence.\"",
    "aab04d64-7414-446d-bf20-8a0071386417": "\"Everyone knows that your cursed ship hosts traitors to the Emperor and worshippers of the Ruinous Powers. In every port you visit, people disappear and the seeds of evil cults take root. You shamelessly flaunt your perverted morals and offer patronage to those who revere you as if you were a deity. Your capital is a cesspool of filth that spreads heresy throughout the sector.\"",
    "4d327c03-08e8-4c80-80aa-6aadb3b4608b": "\"Execute these lowlifes.\"",
    "50ebc969-0929-42e5-94c7-af388fce6cf9": "\"Explorator Fleet Divine Cognisance 78-21 recalled its most combat-ready units to retake the world. They were supported by my most powerful strike fleet and a group of... deadlier allies. I dispatched a pack of Space Wolves to hunt down the transgressors.\"",
    "d69fd666-1ddc-4234-9ce0-559d7d6075a3": "\"Failed to parse request. Were you seeking to access the trading interface? Glory to the Omnissiah.\"",
    "13cdf8c2-2bac-44a7-bc43-df587fee6c62": "\"Fair enough. When we lost Reverend Hieronymus, my brothers and sisters despaired. But I, the hardened killer that I am, had seen my comrades die before. So I made... suggestions to them at first, and then gave them instructions. In hard times like these, with so many people suffering, we couldn't afford to melt in a puddle of grief. My comrades heeded me, and then somehow got it into their heads that I was in charge now.\"",
    "b3e68db4-7c9a-434a-a35a-0bd90b2cf553": "\"Faith. A shield gifted by the Emperor to His servants. Have you not recognised the light of our protector, {name}?\" {n}Chorda looks serene; her voice mellows. Her face is completely calm, no longer visited by the anxiety tic.{/n}",
    "b62567b0-d596-4526-8217-406f76d8a887": "\"Faith. The shield and the smiting blade were gifted by the Emperor to His servants. I saw the light of our Protector in you all along, {name}. I am glad He chose you to exact His punishment.\" {n}Chorda looks serene; her voice mellows. Her face is completely calm, no longer visited by the anxiety tic.{/n}",
    "3d8ff7a7-03ad-4557-81af-341f4ec4e046": "\"Farewell, Your {mf|Lordship|Ladyship}. I hope you help my master achieve what he set out to do.\"",
    "05247766-6abd-474c-b0a4-c89abf689c8c": "\"Farewell, my comrade. Remember Eufrates II.\"",
    "59c649d2-7d79-4e86-9db3-0d590b39138a": "\"Farewell.\"",
    "63238f1a-5383-4095-9e40-64bd9e52a6b4": "\"Farewell.\"",
    "e7f4d6b0-7331-4f48-9a3b-83e839470c96": "\"Farewell.\"",
    "9e656895-b823-4744-ba92-dcfcd4cca643": "\"Fine, I will take the chance you have given me.\"",
    "2945c1a3-d978-4d3f-bc04-d5653da2422a": "\"First, I am barred from entering, and now I am summoned here like a servant. An appalling way to treat a Rogue Trader!\"",
    "13441bcf-4fb1-4fb6-80b4-0066cdc5dd56": "\"Firstly, I entrusted the task to Her Ladyship, and she is executing it competently. And secondly... {name}, are you unaware of what I am striving to do here? At present, I am trying to prevent the deaths of billions, yet you ask me why I am choosing not to save hundreds.\"",
    "6e37473a-f4ce-4eba-af7e-10465cfe7830": "\"Footfall has always been dirty, like the threshold of a temple is dirty from all the shoes wiped on it. But it's always been, and will remain, the threshold of the Expanse. Here is where our conquest of these systems began. If you don't like it the way it is... Why, then, you're too squeamish and have no concept of what a frontier looks like at any age. Not that I care to justify myself to a mad woman. Everybody knows she's fixated on judging people.\"",
    "afe49fad-efa9-4fec-a524-a8ec5778a807": "\"Footfall is exhausted and wounded by Chorda's cruelty. I am going to have shelters set up where those in need and pain can find a roof over their heads, sustenance, and medical aid.\"",
    "6522319b-bf81-4a3a-8a9e-74e6f7506b83": "\"Footfall... will be delighted to know... that you're dead... you redhead bitch...\"",
    "4371f035-b6c2-469f-8b3f-8b457ffc8492": "\"For a Rogue Trader, the ultimate crime is... to reject the Emperor's protection and make their reign absolute, becoming a brash rival of God and a blasphemous tyrannical heresiarch.\"",
    "a2646854-470d-42fa-9347-b12380000b46": "\"For you, always, my {mf|lord|lady}.\" {n}A dusty but finely made greenish bottle with a wax seal appears on the bar.{/n} \"Lord Winterscale's favourite blend. So good, it's not entirely legal. However, during his last visit, His Lordship told me to put a bottle aside until his return. And who knows if he'll ever return here now? It would be a waste.\"",
    "31e6a88f-a556-4108-a1a6-fde8bcddfe6b": "\"Fortunately, I'd been preparing for that turn of events ever since the first time that hag tried to take Footfall. You helped us then, giving me time to organise. I set up weapons caches, enlisted more fighters, and deleted my agents' data from the cogitator network. When Chorda took power, she thought she'd won, but the station was still mine... to an extent.\"",
    "ea5c9cfe-cb2b-46e9-9fe9-eb8d1f4a10ac": "\"Froscher, if you please.\" {n}The Inquisitor nods imperiously at the servant, who draws some kind of remote control from his pocket. All sounds whose sources are more than three metres away fade to nothing.{/n}",
    "9ed81177-1b05-4e7b-b835-bee9397f8fc6": "\"Gang, kick this lunatic out of my bar.\"",
    "7a36ef65-0ddd-41f9-8e6a-cc0bd624a39d": "\"Give me one reason I should be lenient to this wretched traitor.\"",
    "7602d576-6994-424e-96fa-28cd21923282": "\"Give them to the mob.\"",
    "fdf409d5-44f2-4366-864a-1f0380a32756": "\"Glory to House von Valancius!\"",
    "1837acd5-2324-4fa6-9295-ce5a89e687f4": "\"Glory to the Omnissiah, Tech-Priest.\"",
    "a665e42a-e241-4869-8267-4945c2d69df4": "\"Glory to the Omnissiah. Try to be worthy of your predecessor.\"",
    "e34c65ef-1c80-44ad-8783-d9ae0ac182ed": "\"Glory to the Omnissiah.\"",
    "51f9cc36-633a-4dcf-831c-a352195ed7cf": "\"Go ahead. This should be interesting.\"",
    "5c65b1d2-6ccb-48bd-bbb2-6d58e8c10da4": "\"Go, Froscher. Heinrix and I are sparing your life.\"",
    "fee4432c-0d44-4d01-bfb3-6dc94b49de97": "\"God-Emperor, our shepherd and warden, hear my sorrowful cry of remorse and humility.\"",
    "bde49cfd-0d85-4aaa-a168-6a88e2b7daf1": "\"Good thing I'm not a heretic then, as you doubtlessly know. I'll be putting my hopes in your mercy, Your {mf|Lordship|Ladyship}.\" {n}Ryzza smiles darkly, trying to hide her agitation and bewilderment, as her trembling hand brings an empty glass to her lips.{/n}",
    "7ecbb108-5528-4e35-9d86-ae4bba10c264": "\"Goodbye, Reverend.\"",
    "08daae61-ea1e-44ce-8de8-5cde75cc59e0": "\"Goodbye.\"",
    "bf367b15-57bf-4981-8e9d-49d057760c4d": "\"Got anything strong, Octaviana?\"",
    "124379eb-2778-4614-9f40-32551ff4c255": "\"Got lopped off by a fan blade. There was an enforcer raid and I had to take the ventilation shaft. It used to be a reliable escape route. We'd shorted the fan a while ago. Well, the bastards found out about it, and got it working again. Everyone got turned into mincemeat, and I was lucky.\" {n}Ryzza pats her prosthetic joylessly.{/n} \"That was the day I realised the war on Chorda wasn't my war anymore.\"",
    "6d0c842c-c5ce-47c7-af60-b4b7ee74f5dd": "\"Greetings, Your {mf|Lordship|Ladyship}. And as for you, Vackemo... I've got nothing to add. Your plan's utter crap and the kind of gamble I don't take. I'll leave you to think about your prospects and maybe realise that using my shuttle would be a better idea... while the shuttle and I are still here.\"",
    "218e2532-dcb9-4232-b330-53be56454815": "\"Guilty of: blasphemy. Punishment: death.\"",
    "180461b1-c61b-495b-a564-bbdbec304daa": "\"Guilty of: desertion. Punishment: death.\"",
    "17d0592b-6c31-4bec-a015-6817ea8e5e5a": "\"Guilty of: instigating revolt. Punishment: death.\"",
    "ea9e502a-3e10-499f-bb01-284eaa3a673e": "\"Guilty of: theft and perjury. Punishment: death.\"",
    "5d89da21-89fa-4997-993c-85c8a632f941": "\"HERESY\"",
    "525e3ed9-8d66-4ede-9a30-171c4e57c903": "\"Has it by any chance occurred to the Inquisitor that he, too, is getting dangerously close to something slightly insane? How can a thing like this be tolerated? How can anyone look calmly upon these atrocities and think everything's going as it should?\"",
    "6d80a068-d094-4827-a778-29f2ec7b6780": "\"Have mercy on me, Emperor, Protector of Mankind, Master of Terra.\"",
    "c80a0e24-ee27-4e88-85aa-afff74ad0b3a": "\"Have no doubt in my memory, Your {mf|Lordship|Ladyship}. House von Valancius can always count on a worthy percentage of my organisation's income as thanks for your generous patronage.\"",
    "c6472452-bd18-4451-af9a-b9c2faf18506": "\"Have you and Calligos lost your minds? The Expanse is in a calamitous state, and you two are busy settling scores! You must cease this at once.\"",
    "823c5109-efd2-4ede-932c-8d269f2530cb": "\"Have you come to wish me good luck, Vladaym?\"",
    "9b0f02a1-67e5-4c94-acf4-bbee1d7d86e9": "\"Have you issued many acquittals?\"",
    "330da5b2-f73d-45db-8075-999256ad507f": "\"Have you seen Jae? She left my ship and has not shown up since.\"",
    "da6ddb48-9f9d-4794-98d3-3fe47dddb43c": "\"He betrayed you, so you should be his judge.\"",
    "1f71b7c8-77c4-43e4-9164-a529ad7bb194": "\"He can still atone for his crimes. Give him to me. Let him purify his soul by sweeping the decks of my ship.\"",
    "1c0de9af-df05-4f71-9144-4d9d3117a864": "\"He committed a crime... But I do not see the brand of judgement on his brow. It was not heresy; it was something different...\"",
    "b984e038-3a92-4272-947c-4831da90919a": "\"He has abandoned you here, then?\"",
    "1145bed7-f8aa-454a-9521-a1446a9cbee0": "\"He is no more, then. Regrettably, he found his demise so easily. Calligos was meant to confess before the court and taste the detestation he deserved.\"",
    "cbc7fab1-0eb7-4b04-ad4a-cecb6c8df4eb": "\"He is not coming back. I have killed him. Go ahead and pour me one.\"",
    "69caf2cc-7cf7-4757-bfa8-8c27cb2dc130": "\"He preaches repentance.\" {n}Vladaym remains stone-faced for a few seconds before giving in and letting a sarcastic smile form on his lips.{/n} \"Chorda sent him here to make us lay down our arms and renounce our rebellious ways.\"",
    "773dc2a0-ee15-4c28-bbf1-7b3876a728c8": "\"He sabotaged your cryo-vault, condemning you to suffer, and killed off your relatives.\"",
    "5027ba99-6752-458e-834f-d48867cc6e01": "\"He'd have had more if it weren't for Reverend Hieronymus. Many fell for his sermons and took to repenting and confessing. He's turned so many to the faith, that they don't dare touch him anymore. The old man's a force to be reckoned with now.\"",
    "1b27de6c-b792-42d1-b235-577ea933c8a8": "\"Heinrix, I have to say I am disappointed by how easily information pertaining to the Expanse's security reaches the ears of those who should not be privy to it. This will be noted in your record. Would you care to put my concerns to rest and tell me that Emelina is not out there running amok around my sector and continuing to sow unrest?\"",
    "f9dc5c9f-a3e1-4183-ac6a-e92c26ee636f": "\"Heinrix, kindly get your old acquaintance to talk.\"",
    "f4c60298-1061-4cb0-8cb0-37c10c1f77c1": "\"Her Ladyship Incendia Chorda, in her righteous zeal, doesn't see the atrocities her enforcers commit in the Shadow Quarters, using her name as their shield. I interfere wherever I can, but to be honest, I'm almost spent. Helping everyone is more than I can do.\"",
    "bb7083f9-7865-4055-81b9-080ecec6ff52": "\"Here's to me and House von Valancius!\"",
    "49b5ce3a-26b2-4884-932b-d096946f33e6": "\"Here's to the fall of Incendia Chorda!\"",
    "a9db6d0b-af86-4505-825c-1b213cf7914f": "\"Heretics. Traitors. Emperor-shunning scum. The hour of the reckoning has come, for I am His retribution!\"",
    "c79345d0-d8bd-49cb-9ea7-26878d91533d": "\"Hey, look! That's the noble who freed us from our cages! Your — er — nobleship, thank you for your nobleshipness.\"",
    "5ee2c19d-c7f8-426a-8045-066b5121b50b": "\"Hieronymus Doloroso, you are guilty of causing death and suffering; you are guilty of assassinating members of House Chorda. Yet I see no corruption in your soul, and therefore I have no right to judge you. You will be judged by the Emperor. I am setting an act of faith for you to perform. The central atrium's support systems were damaged in a recent terrorist attack by Tocara's followers.\"",
    "db10756a-3085-4d53-b558-18daccfa146f": "\"Hieronymus Doloroso... House Chorda forgives you for your crimes. You were a tool of the Emperor that was meant to punish our house. Therefore, go... and let your conscience be your judge.\"",
    "e6284960-c633-45f7-894b-f165e4196c0e": "\"Hieronymus deserves a harsh penance, but not an execution. Give him a different punishment.\"",
    "4b12de10-4464-463d-91ec-0a4ef131e022": "\"Hieronymus lied to you. It was he who condemned you to years of torture in a cryo-vault. He turned you into his loyal personal executioner.\"",
    "c5ccfa7e-2975-4eb8-bc34-54f71b999c23": "\"Hieronymus may have betrayed you, but he was driven by faith.\"",
    "63301f51-50ac-4ede-85ce-0cdbc02869c3": "\"Hieronymus, perhaps you can calm her down?\"",
    "83bf616b-d012-4738-8824-9199b146d2a8": "\"His Lordship deemed it more important to show off his stubbornness than to safeguard the interests of the Expanse. Stupidity of the most burdensome kind. But my sources inform me that he nevertheless has joined my efforts against the xenos, and so I have decided to stay any sanctions... for a time.\"",
    "63c09eac-8045-4a60-a7f1-ea2f5592cf6a": "\"His Lordship has long displayed a susceptibility to... corrupting ideas. His loss of interest in managing his protectorate and his appetite for violence drew my notice some time ago.\" {n}After a moment's hesitation, Calcazar adds,{/n} \"The only question that remains unanswered is how many agents of the Archenemy have infiltrated his entourage.\"",
    "c1722373-7482-4336-8ca0-84486f247abe": "\"His crimes were grievous, but they were no barrier to his receiving mercy. The heretic was purified in a holy procedure and converted to a new mission to serve the Imperium as a servitor. As were many, many others.\"",
    "25af11ac-f577-47ee-bb8c-2b9c0d9e137d": "\"Hmm... Generous, Your {mf|Lordship|Ladyship}. Very generous. If we don't all get killed, the Amasecus will be flooded with thrones. All right then, that's a deal, but I have one condition. Write me a document saying your heirs have no right to take back the promise. Because, as you can understand, if this doesn't work, you're going to have an heir very soon.\"",
    "97e42492-0808-4acd-bafc-81f19d6ecb1f": "\"How about a deal? Help me, and I will let you use my name for commercial purposes. 'Rogue Trader von Valancius's Favourite Bar.' Is that not a generous prize?\"",
    "441227eb-3609-48e3-a389-67d1698a6abf": "\"How are you doing working under Incendia Chorda's rule?\"",
    "095b542f-7ffd-4cf9-886d-20a3dc93589c": "\"How can I be of service, my {mf|lord|lady}?\"",
    "e409e591-a395-45b9-9189-13aeaa01516d": "\"How curious. When all this is over, I will certainly call you as a witness at Calligos's trial. Together we will decide how best to handle him while ensuring the safety of the Expanse.\"",
    "8b020651-c8f0-4381-8abc-6dbb0237ff73": "\"How dare you show up here and tarnish my good name by talking to me, pirate scum?\"",
    "9e89b93a-5df5-4c00-8747-80795008aa7c": "\"How did a quivering wretch like you become Ryzza's successor?\"",
    "ae0c4707-9d6c-4961-9a55-2695d65e3e1c": "\"How did you manage to enlist the aid of Angels of the Emperor?\"",
    "a2ad45c4-01f3-4ed7-9eb3-d9728e74cf45": "\"How fares Denz's young heiress, Adelia?\"",
    "285924bd-ae76-440a-ad7e-c1b88ebfaa99": "\"How have you been doing here without me?\"",
    "947673bf-c6bc-4f05-9da3-14fc9a3339d9": "\"How is the station doing? I can see you have everything under control again.\"",
    "a94b646c-be73-401d-9977-832cb83f120a": "\"How is the station faring?\"",
    "dae68ee5-03eb-4f99-a71e-cff09537b31b": "\"How long has your court been in session already?\"",
    "ed468109-ccb2-44c0-b879-f102830fb34d": "\"However much Chorda would like to believe she's kicked the Kasballica out of Footfall, she hasn't. We're scattered all over the station, lying low, and there's still enough of us to cause trouble.\"",
    "162ab9ff-b4eb-4927-a530-25c34311f870": "\"However, it would be a shame to miss out on this opportunity to see the skills of certain members of your retinue in action.\" {n}Jae glances over her shoulder.{/n}",
    "129c93ef-5873-4a72-8cc2-d32b1a28059a": "\"I accept your judgement and thank the Emperor for this chance to serve Him a little longer.\"",
    "d70a7b0d-7a42-42cc-afbb-3a3aac089be5": "\"I agree that it's long past time to burn this den of snakes.\"",
    "62dc684f-c071-4210-82c1-9906994fd50c": "\"I am afraid not. According to the information in my possession, they withdrew from the battle raging in the Expanse.\" {n}The Lord Inquisitor's deferential tone now carries a dry edge.{/n}",
    "7ae9f625-82c3-43a1-8f95-ea615e7e7618": "\"I am afraid, young von Valancius. I am afraid that I am wrong. And my words will lead a champion of faith astray.\"",
    "b12df619-8053-4f2a-9a3a-4d90cccb9b32": "\"I am delighted to hear it. Since the two of you are now bound by allegiance, when all this is over, I will call upon you to carry out House Winterscale's punishment for its disobedience. I hope Calligos will be gratified to see a familiar face in his executioner.\"",
    "f8f78484-ebcb-4970-b09c-635c9dc4a624": "\"I am glad that I can lean on your words. I will fortify my soul and cast away my fear. Thank you for not letting me stumble and banishing my doubts, noble {name}.\"",
    "3f368048-1834-4e6b-b7d5-1156647115a7": "\"I am glad you realised that! Justice will be done. All you can do is to accept it.\"",
    "9a1b2f09-a39e-4cc5-8791-27689a7d7891": "\"I am going to see Calcazar. I have questions for him.\"",
    "b6d7cacb-3295-4197-a191-b416998df048": "\"I am going to see Calcazar. There are serious things I need to discuss with him.\"",
    "eaf9676d-a3fc-4e3f-8e37-d725b57733ff": "\"I am going to torture you for a long time. A very long time. But you will tell me everything in the end.\"",
    "4bc253c8-444f-45a0-9e42-a2790a838868": "\"I am interested in the Fellowship of the Void's wares.\"",
    "af07a453-a1c0-4d10-94fb-af989735ce09": "\"I am no longer young. My money is on my stubbornness against my weak heart. Let's see what breaks first.\"",
    "f2dc5492-10c9-4039-82b1-2ea588e3a31b": "\"I am not Aspyce!\" {n}An uncontrollable cramp twists Incendia's face.{/n} \"The law is the same for all! Anyone can be tried, and none among us are immune! Hieronymus Doloroso, you are sentenced to death!\"",
    "073424b3-4583-4762-b9d0-01339a66077b": "\"I am not interested in your moralising.\"",
    "69a50d64-7754-41df-ad3d-2fa494a46e19": "\"I am only doing what the Emperor commands me to do.\"",
    "0c6940ea-765d-4cd7-999f-9749d1a609de": "\"I am pleased to see that Rogue Traders can indeed work together. This serves as proof that you are a worthy candidate for the mission that I am about to give you.\"",
    "3b3044e8-a7d5-4561-9d0f-07aaff5336f1": "\"I am surprised you managed such a feat. However, it is probably for the best — I assumed the two of you would clash, but I expected a more tragic outcome. I admire your zeal for peacekeeping.\"",
    "d489f0a2-ba6e-49d0-ba4b-22d44cff9a0a": "\"I am told you have business with me.\"",
    "3e76cd16-7ad4-43b5-a327-f6586c091e78": "\"I applaud your efforts. This place was long overdue for some proper law and order.\"",
    "64ed636a-87e6-42ff-a6e8-94a24898b0d6": "\"I appreciate your willingness to dispense with ceremony and get right to the point.\"",
    "b92004bc-d207-478d-b4d7-0ef3f7e83a5e": "\"I beg your pardon. There are many other matters requiring my attention.\"",
    "3d66231c-4731-43aa-9a1a-ff28617730e2": "\"I bid you farewell.\"",
    "5a1e7e5d-f8d4-45f9-8ae4-b38e0c165e04": "\"I can tell you no more. As you well know, your pack preferred not to report their plans and intentions to me.\" {n}Albeit no match for Ulfar's tongue of ice, the coldness in Calcazar's voice, too, could freeze an entire world.{/n}",
    "b2b5f345-c8ea-4a5a-91f8-c4c28ae4f7cf": "\"I convinced Chorda of the error of her beliefs. She has left the station.\"",
    "35ae4dc8-8449-4529-be58-b3f56e1dca1d": "\"I dare not express how flatterfied I am to hear that! I promise Your {mf|Lordship|Ladyship} I will take every effort to prove worthy of the great trust extendiated to me! Now that I have your support, I will most certainly bring those sons of bitches to heel!\"",
    "12d394a9-c870-4466-a6f6-de3426106603": "\"I dare not make excuses for my most despicable blunders, Your {mf|Lordship|Ladyship}! I merely beg your mercy and clemency! We'll set everything right! We'll prove our worth! We won't fail you, I swear!\"",
    "1d0ecb21-42b2-464d-a741-5ccdc25c78b8": "\"I deem the evidence against you sufficient to cast you as an enemy of Humanity.\"",
    "763a2754-bf13-4234-a808-8db73f06e48d": "\"I deserve no quarter. But I accept my punishment, and I am going into exile to do my penance. Farewell, {name}.\"",
    "089237c5-ad89-4e58-ac83-10bc04ddeaad": "\"I did not expect such an excess of scruples from an Interrogator of the Inquisition. You are elbow-deep in blood yourself.\"",
    "0ac30a22-5289-4b70-bf08-4f71af5b5431": "\"I disagree. I see one more dangerous plotter here.\" {n}Incendia's finger points at Ryzza.{/n}",
    "138a2264-7abb-464b-9c4f-8c044213226f": "\"I do indeed! A great cleansing is underway, and all those unfortunates had brought their suffering upon themselves! All of the vices that lurked like serpents in Footfall's belly have slithered out into the light, only to be met with the righteous fire of retribution. Or, do you believe that you or I could be better judges of who deserves to be punished for their deeds and who does not?\"",
    "0c5a259c-58ed-4844-a874-4afac256e3ed": "\"I do not care. Do with them as you will.\"",
    "3982ba72-1977-4512-b78b-e978d40f3d4f": "\"I do not negotiate with heretics. Or the dead.\"",
    "bfa28e04-1c33-4def-8f5f-9d4d240c7eb9": "\"I do. A grand man he was, with a strength of character that was only rivalled by the fervour of his faith. It was he who ordained me... ordained me properly, not in the pirate sense. He taught me a lot, even though I didn't always agree with him. It will be a long time before the Expanse sees another servant of the Emperor who is quite like him.\"",
    "61b235c2-752a-4076-8117-5349adae4ba6": "\"I don't even know... You were never particularly interested in our mission, so you might as well think of me as an old voidsman who's come to pay his respects, and not a clergyman. So, one conqueror of the void to another — good luck.\"",
    "36dbbeb4-cce1-4eb4-8178-0e164c2583b7": "\"I don't have any fighters, but I do have a shipment of non-human weapons. Lethal, but with no guarantee of quality. Figuring out how it even works is tricky enough. But that still beats the junk Vladaym's cutthroats are armed with. They can have a round on the house.\"",
    "acf97596-f919-4453-b680-2823d4206726": "\"I don't think we're going to come to an agreement.\"",
    "7f3df0f5-f28e-42f3-ab6d-c74a3154791f": "\"I escaped from Commorragh, where I was held captive by xenos.\"",
    "e6a7e516-2702-475a-93d5-c0bf9e211cf1": "\"I expect my worlds to be under your special protection.\"",
    "91531979-c6cb-4ca0-ab5e-fbaeda4c3967": "\"I expect you to maintain order at the station.\"",
    "b8fb26bd-f8b1-4d01-839d-7d0be4d66007": "\"I give up. This is an exercise in futility.\"",
    "384f3549-f270-4533-925c-a9cce1d4c584": "\"I got in over my head and almost dragged my guys down with me. I'd be a crap captain if I allowed my fear to kill my crew. Thank your esteemed self for talking some sense into me. Got a light?\"",
    "1f3b99bb-a5c6-42f5-881c-d60881c3f8c6": "\"I have an excellent unholy man for your judging consideration. His name is Hieronymus Doloroso.\"",
    "7f5d2f6e-25ff-43cf-8549-f2d6514236b5": "\"I have done many unclean deeds and seen many unsettling things. And I have become a sincere believer — imagine that. Deadly battles and my comrades' nightly confessions of their atrocities did for me what my mentors couldn't. Who else could they confess to? I knew the words of the prayer, if nothing else. That was how I became the ship's chaplain. Then I renounced my criminal ways altogether. I died as a pirate and was reborn as a missionary: thus commanded Saint Drusus, who himself passed away and was resurrected by the Emperor.\"",
    "b2f85e6e-ba6b-411a-be74-a34caf5c9ede": "\"I have encountered sanctioned death cults that practised cannibalism as part of their way of praising the Emperor. A surprisingly large number of them harboured heresy within.\"",
    "7b83ba3d-ef32-46c8-89aa-01ce5819213a": "\"I have had enough of these absurd accusations. I am leaving.\"",
    "3f54412d-36ed-4352-80b2-f2f5301d16e1": "\"I have just broken out after being held captive by xenos in Commorragh and butchering my way through scores of enemies of Humanity. Tell me, am I truly the greatest enemy of the Imperium you have been able to find?\"",
    "e446ce87-b5b2-4c71-9fc4-a580a6f465a8": "\"I have learned enough. Your feud does not concern me.\"",
    "8c564ccc-8da4-4d41-8f57-25a52bdc3ede": "\"I have no time to continue this conversation.\"",
    "99cb134d-fc08-4979-a4d6-8ded5baaf637": "\"I have nothing more to say.\"",
    "d52e3c71-0b69-4f35-a285-bae8c7de2c2b": "\"I have other questions.\"",
    "bd1b3533-3e6f-4d46-a7c1-457784eac123": "\"I have seen your thirst for blood. You revel in the sentencing and the executing. Are you going to dispute that? Am I lying?\"",
    "4a9edf75-36c9-4b58-839c-5a93227c75b2": "\"I have struck many deals with the Fellowship of the Void. Are you going to ruin our alliance just like that?\"",
    "59f87c93-3b57-4656-a845-b30e1d3e62b8": "\"I have understood your plan.\"",
    "5da749df-10ce-465a-938a-4e37edc1b286": "\"I haven't been dared to do something in a long time, Your {mf|Lordship|Ladyship}.\" {n}Ryzza laughs out loud.{/n} \"'Cowardly crone'! Imagine that!\"",
    "41c33890-e304-4fb5-b4d9-827961e81026": "\"I haven't the slightest desire to get involved in your petty squabbles.\"",
    "571b91b9-96cb-4761-bcba-5118deb02ab5": "\"I helped Incendia to force the station into submission.\"",
    "5b92f40d-1e80-463a-a4a7-048f488796b3": "\"I helped him deal with the xenos.\"",
    "8042755e-1f86-4678-96b5-3230786bd7a4": "\"I hid her somewhere safe for now. It's a bad time for the girl to be on Footfall — she has seen enough woe and blood as it is. More than enough.\"",
    "ca8f7c1e-48eb-4f13-aee4-41aef4b53c03": "\"I hope mercy will be a healing potion and not a cup of poison served to my flock. But I have heard your words and committed them to my memory.\"",
    "6f6acaa7-fc87-4132-adc1-08e1a461a73f": "\"I hope that the suffering we inflicted upon ourselves as penitents has cleansed our souls enough for us to face righteous justice. But if the blessed Incendia gleans corruption inside my soul and judges that only fire can eradicate it — then so be it!\"",
    "534a4942-c554-468c-b445-dea48ab39d2d": "\"I hope to hear a thrilling story or two when you're back. I'll save a bottle of something special for the occasion.\"",
    "ef3ef9db-7af1-4486-b7dd-92ec93769ebe": "\"I just wanted to — hiccup! — see Footfall's architectural landmarks... I'm a — hiccup! — scholar... Not a saboteur!\"",
    "719ecf18-5ad1-4dff-bfdf-55f3275c4715": "\"I like the idea of negotiating. As soon as an heir formally succeeds Lady Chorda, I'll send a truce envoy to them at once.\"",
    "b1c2d9fb-4aa6-4459-9385-ea062c095d7f": "\"I must be on my way.\"",
    "70b29748-b75f-491f-82d2-d23133d879fb": "\"I must remind you that I am still Lord Inquisitor of the Koronus Expanse, not merely some — what do you always say, Froscher? — some 'grox-bothering prick.' If certain Rogue Traders at times allow themselves to speak to me in an overly... wilful manner, that should not give you cause to doubt my authority.\"",
    "28ca0116-d581-4d4f-b125-f775c661d0f3": "\"I must take my leave.\"",
    "0015c79b-cff6-46c4-87a7-fc64d5bb30cd": "\"I never doubted you, Your {mf|Lordship|Ladyship}. The Emperor protects.\"",
    "c05ee3a3-3a49-481f-a930-d9f4f58b61fb": "\"I never doubted you, {name}. The Emperor protects.\"",
    "daa19429-f750-46d2-935b-39b09d0c59aa": "\"I offer my apologies. I have been slightly preoccupied, attempting as I am to deal with a dozen uprisings and two dozen xeno-incursions, while also trying to convince the powers that be in the Expanse to unlock their jaws from around each other's throats long enough to listen to reason. Being familiar with your extravagant mode of communication, I thought it best to delay our meeting until a time when keeping my hands off a weapon would not be so great a trial.\"",
    "f17aaa5e-3a31-4d7c-8f88-9c7d0f0f9041": "\"I praise the God-Emperor and His anointed one, the most holy {name} von Valancius, for granting me the supreme blessing. The blessing of service.\"",
    "e26d2493-c408-41cc-a087-2f2a80dc9123": "\"I presumed it was to search for Brother Ulfar. It is common knowledge how deeply Space Wolves value the ties of brotherhood... Far more deeply than the ties that bind them to other subjects of the Emperor.\"",
    "2a31f2e7-6628-4469-925f-a1f5504243bf": "\"I promised you that I would clean up Footfall, and I have kept my promise. By virtue of your support, the station will once again be an outpost of the Imperium — a purified bastion of industriousness and righteousness. The heretics who dared defy me have nearly been eradicated to the last.\"",
    "c00043bd-ec4b-46b0-aae2-85980216f3f3": "\"I put an end to her dictatorship.\"",
    "99974f1f-f7d0-43dc-a22e-6adbdee2eddc": "\"I rather think the mon-keigh fears what may befall her should she try to get rid of me.\" {n}The Drukhari stares baldly at Calcazar with no deference whatsoever. Perhaps he has no inkling of who he is talking to.{/n}",
    "49276aac-5c50-4b22-b361-49567445e428": "\"I realise it's a bold hypothesis, and the Lord Inquisitor may have me hanged for Chorda's death. But my life is at stake as it is, so I may as well take the risk.\"",
    "ebea58ca-60d9-4709-a9b9-030f0ce10ca3": "\"I regret incurring your disapproval, Lord Inquisitor. I will learn from this mistake. Emelina... no longer poses a threat. I have seen to it.\"",
    "fd85adff-f019-4019-ab81-2d39c21dacc4": "\"I regret to say that no specific instructions were given in your regard, Master van Calox.\"",
    "6d03880a-15cc-4256-86d8-183b03486eb0": "\"I renounce all other patrons and pledge my eternal fealty to the Great Beacon, the true {mf|god|goddess} and {mf|master|mistress} of fates. I most humbly beseech you to help me drown Footfall in the blood of Incendia Chorda and her minions.\" {n}Vladaym looks at you expectantly.{/n}",
    "f208e6e4-7fb4-426b-91e1-f13e0049db7e": "\"I saw right through her. Her every crime. Her every tainted thought. I gleaned that seed of corruption she was wearing on her chest: an unholy vow and collateral for the promises given to her by servants of the Archenemy. Yes, I knew... I sensed it the moment I looked upon this corrupt old wretch.\"",
    "bb95716f-6942-4010-80d1-feff3c1e343f": "\"I see a pathetic old man who revels in the suffering of others.\"",
    "dc385ede-5363-4c7a-a730-d09f6a497703": "\"I see frightened people trying to save their lives.\"",
    "228caeb7-20a7-4bd2-a529-3ac39196c7ad": "\"I see heresy! Who is contemplating a strike against the Emperor's law? Who dares raise a hand against His liege? Ye faithful! Let us fight and die for the pious Incendia, the banisher of corruption, lest we allow blasphemy to be committed!\"",
    "de699327-7bac-428e-83be-593f5ca301b1": "\"I see how you are trying to control me by invoking her unholy ghost. Stop or you will be convicted of attempting to meddle in His justice!\"",
    "4637616b-d8bb-42af-80d1-36e2d06d77ee": "\"I see no issue in letting Incendia know you are here. Get ready. Your enemies will be here soon.\"",
    "3ad52500-8f4e-4604-8f38-60b504ad2111": "\"I see no need to get bogged down in the details. To apprise you of all the information I currently possess would require... more time than we have.\"",
    "b0bf3305-fb70-4b14-a91f-f008e02a9267": "\"I see no sign of taint in your soul, {name}. You are pure before the Emperor, and thus I acquit you and grant you His blessing in parting. Go forth and bring His punishment to those who have turned their back on His word.\"",
    "4f69422b-e647-4bd1-855e-ee38a1ca4127": "\"I see what you see. They must all burn.\"",
    "d6ec706c-fb7b-41b1-99e9-ecec57b8b652": "\"I see your position of power has not changed you. Still, the bandit you always were.\"",
    "443e2f13-ff86-4344-9c5f-b16f00897382": "\"I see.\"",
    "58690c48-2041-4f10-a899-ca427fea85e1": "\"I see.\"",
    "762eeea6-1c6b-4c51-99fd-909f1faa34f9": "\"I see.\"",
    "7c30d3a8-a498-48fd-a1b0-7b9c72fe9b21": "\"I sent my troops to aid the Explorator forces laying siege to the world, but a... rift occurred among the commanders. They need an authoritative general, and you are perfect for the role. My confidence is not misplaced, I trust?\"",
    "bd03f344-20b4-46aa-ab8f-e93be76f70d6": "\"I take no credit for that. They choose that path for themselves. I merely point out that the path is open to all, and instruct those who have started their journey to redemption. For thus Saint Drusus taught us.\"",
    "bf0d76dd-3dc5-4747-b9ee-760591f86e21": "\"I think I will sentence you to death. For smuggling and piracy.\"",
    "975451d9-7f80-4c80-a246-436026d28aab": "\"I thought I was speaking to you, and yet I hear Theodora's words, greedy and full of hubris. Your 'gain' is the order that will come to this station and its obedience to the Emperor, His law, and His stewards.\"",
    "84aacdf4-72a8-4c6e-8d5b-01e085292f27": "\"I thought you and I were allies. But if you wish to challenge my authority... you are welcome to try.\" {n}Incendia touches a panel on the throne's armrest and is immediately shielded by a refractor field. You hear the sounds of alarms going off in the distance.{/n}",
    "4b5897fb-b300-413f-9e3d-784584a48709": "\"I understand, Your {mf|Lordship|Ladyship}.\" {n}The man makes no attempt to defend himself. He accepts death as one would accept an unpleasant but necessary medical procedure.{/n}",
    "5894f372-6439-4118-8d94-563773e3e32e": "\"I understand. A time of war requires Footfall's public liberties to be curbed temporarily. This station will cause you no trouble and will provide any help that's required. I'll communicate that to those... partners of mine who've been lucky enough to survive Lady Chorda's rule.\"",
    "ec4c2357-5310-4767-aec3-60933cb9f6e7": "\"I understand. I, too, had always accepted Reverend Hieronymus's relics with great reverence. However, there is more to the followers of Saint Drusus than Hieronymus Doloroso. Speak to the missionary everyone calls Chaplain. He preaches to the rabble at the Adeptus Amasecus. After Hieronymus's death, he became the new leader of the pious on Footfall and the new keeper of its reliquary.\"",
    "22128b9a-adbd-43b0-9e81-7aeed07f4530": "\"I understand.\"",
    "88c86acd-e020-4554-8b38-6281c075cb8e": "\"I value your directness — it will save us much time. Yes, there is something you must do — it is time for you to play your part to save the Koronus Expanse. I would not disturb your esteemed personage for anything less.\"",
    "9e4d8016-2f48-4b78-869d-d7459cc52386": "\"I value your faith in my modest person. I hope running a criminal organisation is no more complicated than running a bar.\"",
    "12c781c0-cf3f-47fc-acc4-68ca0cb36167": "\"I want Chorda's enforcers to not face any reprisals. Let them leave.\"",
    "f4bb5054-538e-4b48-9302-506ffbd98bbb": "\"I warned you, Rogue Trader. You reek of corruption from head to toe. Even an honourable death will not wash away the stench. The Inquisitor is free to absolve you of whatever he likes, but for me, being part of your warband is a disgrace. Farewell.\" {n}Ulfar spits and stares past you contemptuously.{/n}",
    "50c0219f-b3ae-4433-b227-db7d7104ef9e": "\"I was instructed to tell Your {mf|Lordship|Ladyship} that the Lord Inquisitor advises against making that enquiry.\" {n}The outrageously rude words are spoken in an impeccably polite tone.{/n}",
    "2657e32a-4356-4f77-b0ae-0fd43124a0d6": "\"I wholeheartedly share your indignation. Calligos is a reprobate.\"",
    "5eb8be89-6680-4eab-bd9b-44892e1a894d": "\"I will be part of that plan. And I will risk my head alongside you.\"",
    "f877f9c8-4cc9-4506-a7e3-70c1256f510b": "\"I will go and take a look around.\"",
    "e9df82fe-ce11-400b-ab93-f306716c382a": "\"I will help you deal with Vladaym.\"",
    "cc627c27-c1c0-41bc-aa47-3ca8eafd5dc9": "\"I will help you overthrow Chorda. Each second of her continued rule will cost the lives of hundreds of innocent people.\"",
    "4206f7a8-96a0-4c26-a612-50330700a321": "\"I will judge them myself.\"",
    "c23900fa-8831-4543-aee1-1a8e3a3cc714": "\"I will not bother you with unwanted advice.\"",
    "420b8b64-3bdc-4a5c-b3a3-3f155ebebf3a": "\"I will pass the good news to the Lord Inquisitor.\" {n}The man bows respectfully again.{/n}",
    "a6a14da3-1063-427d-bcc1-4fead0ce3124": "\"I will remember, Your {mf|Lordship|Ladyship}. We'll all remember Reverend Hieronymus and the lessons he taught us. May the God-Emperor have mercy on his soul.\"",
    "b3a474c0-76c3-4144-8792-11aac7d721fd": "\"I will send my least important associates to the entrance to take the brunt of the initial assault. That should thin our guests' numbers.\" {n}Without thinking, Vladaym reaches for his pistol to check how easily it slides out of its holster. Then... he smiles. It's an easy-going, young, and bloodthirsty smile.{/n} \"I'd almost forgotten how much I love all this.\"",
    "963ef663-ce49-4f3c-a02e-f32e0330f960": "\"I will show you the way, Reverend. The Emperor will not protect you from death. But some forces can give you freedom from fear. Pray to them. Plead with them.\"",
    "6b66e3ae-55fa-49f7-9be5-2b5e1be79ae1": "\"I will smash the heretics.\"",
    "8f88fc0c-c0ff-48fc-a739-564e9ab20cd7": "\"I will try to protect you from being put on trial.\"",
    "d819649b-4073-432f-af55-f279d50094d5": "\"I will visit the Lord Inquisitor as soon as I can.\"",
    "59018765-3006-49ba-8868-280cc684832a": "\"I wish the best of success to Your {mf|Lordship|Ladyship}.\"",
    "942714d9-93fd-4422-afdf-8b0f9eb6dc40": "\"I wish to know where he has gone.\"",
    "86d71ce5-6dc1-4609-8238-9cf07b52cf59": "\"I would like to make a deal with the Kasballica.\"",
    "99718c71-628d-46d8-bf4b-0a052ade1144": "\"I would remind you that the particularities of the Inquisition's work lie far beyond a Rogue Trader's purview, but, given the circumstances... Yes, Acolyte Lichtenhart's words are true. It has been several years since I established contact with the Drukhari. They informed me of upcoming raids, and I thwarted them. I kept the Expanse safe while the xenos were absorbed in their internal squabbles, which are of little interest to me.\"",
    "73cecabc-324d-4411-a435-79d6b53864b6": "\"I would suggest a show of mercy. We have demonstrated our power. They will not dare rebel again.\"",
    "c33932f7-e840-4db1-9d14-683fd7e04636": "\"I'd like to make a deal.\"",
    "5a0d4a7b-d21b-4cbb-90cd-53171631e588": "\"I'll leave you to your conversation.\"",
    "37de1bc0-66b6-4f69-bb56-02a8f1b8c4d8": "\"I'll restore control. I'll free the prisoners and give merchants back their impounded cargo. I'll replace the lowlifes Her Ladyship put in charge with my own lowlifes. I'll take care of those of the station's sectors that are slowly dying in isolation. And, of course, I'll send an envoy to the Lord Inquisitor to bring him the news and inform him of my willingness to cooperate.\"",
    "5d174256-8b6a-4956-a168-5fb477cd2214": "\"I'm afraid I must decline. Deal with your problems yourself.\"",
    "ba74473a-7e36-40b0-82b3-19a331754c05": "\"I'm afraid you will not get to ask them — the Lord Inquisitor has left Footfall. He charged me with the defence of the Furibundus System and departed on a secret mission in great haste. None are privy to its details.\" {n}Incendia's tone carries a note of wounded pride.{/n}",
    "f121b0e2-1f86-4c62-a581-2b92e075c78a": "\"I'm glad you're with us, Your {mf|Lordship|Ladyship}. This is a fight we must be well-prepared for. As a... colleague of mine used to say, if your brain doesn't hurt from all that thinking of where to hide, it'll find out even your skull isn't thick enough once the fight is on. Which sounds especially ironic considering how he died. I'd like to ask your opinion on how prepared we are to entertain Lady Incendia.\"",
    "b9344a06-0cf5-4cb9-89a8-d4a42ca3880b": "\"I'm going to miss him. I hope I can live up to his memory and be at least half as fervent as him in bringing Saint Drusus's word to those in need of redemption.\"",
    "b53b4a46-3bf1-4a33-8422-5e503ad9661f": "\"I'm here if you need me, Your L-{mf|lord|lady}ship! At your servitudilance!\"",
    "5a9cefb4-e55e-484b-a040-6cff4917703d": "\"I'm known simply as Chaplain. I'm a missionary of Saint Drusus. I do sermons, public prayers, and funeral services for the lowly and destitute. I have to say it's been mostly funeral services of late... But perhaps you're more interested to know how a priest got so many battle scars.\" {n}He chuckles as he looks at his arms, which are covered all over in pale white stripes.{/n}",
    "a46adc2c-8264-4dcf-95a1-3d52049bd82a": "\"I'm no butcher. Her Ladyship's enforcers may leave the station... Except those personally complicit in the killings of my employees' friends and loved ones. I have a responsibility toward them.\"",
    "e906e869-4a17-4f14-b052-b12116242d93": "\"I'm only doing the duties imposed upon me by my position as a Liege. After the House Chorda forces retreated in a hurry, it turned out that, surprisingly enough, there were unaccounted-for scumbags at the station who wasted no time in grabbing the opportunity. I took the smartest and most useful among them under my wing, and told them I didn't want any shenanigans. As for the rest... A hundred or so names had to be added to the grievous toll Lady Chorda had left behind.\"",
    "50cee8e8-26c5-4ecf-9da1-1abaf12c1c85": "\"I'm sorry, Your {mf|Lordship|Ladyship}, but if your plan fails, we'll all be strung up while Her Infallible Ladyship won't lay a finger on you. Your stakes and ours are massively different.\"",
    "74c13e5b-58d6-45be-8bfb-80cfc4f63eba": "\"I'm sorry, Your {mf|Lordship|Ladyship}, it's the only way I know.\" {n}The pirate laughs a strained laugh.{/n} \"That's all. I wouldn't presume to trouble the gracious Rogue Trader with my concerns any longer.\"",
    "8f134c94-037c-4e41-9b5f-92604cd6647b": "\"I... I only dreamt of being a worthy servant of the Emperor. Of doing His will; of punishing His enemies. Of turning this corrupt and decrepit system into an abode that is worthy of His light and does not diminish His greatness.\"",
    "c18b41a4-c1ae-4993-9cc2-797b3a2d5da7": "\"I... cannot. I cannot see your crimes. How is this possible? Someone like you cannot be pure!\"",
    "d135929e-25f6-48be-aff1-5202842e299d": "\"Identification request accepted. Acceptable response found. Hear and heed. This unit's identifier is Trade Terminal Zeta-42//33-Mu. Designated purpose: procession trading and information requests and offers made to the Adeptus Mechanicus Explorator Cognisance Fleet. State your request. Glory to the Omnissiah.\"",
    "e70dce5c-955c-4908-b809-12f3be7c571f": "\"If Her Ladyship is gravely threatened, we are authorised to detonate the dome over this sector. Doing so will trigger an explosive decompression. The attackers will be destroyed during depressurisation while Her Ladyship will be protected by the field projected by her throne. I urge you not to take steps that might be interpreted as an act of aggression.\"",
    "5ab5e5d1-e3c4-4f6a-b3b9-3111073012cd": "\"If I were you, I would swear off preaching and go back to piracy.\"",
    "10dc8921-7cc0-407a-a962-27613bcb4e82": "\"If there's anything in the world Her Infallible Ladyship hates more than us, it's Calligos Winterscale. So I'll heartily join your toast!\"",
    "377e8a32-3149-4c08-9c8d-27421e4a3e42": "\"If this is some scheme of yours—\"",
    "5d416510-098d-440d-8670-4e00a0043d7a": "\"If this place is so full of vice, why do you not cleanse it yourself?\"",
    "c1d2b550-78f4-4a19-9fae-cedaf1596bd2": "\"If you are from Ryzza's crew, you are a heretic too, are you not?\"",
    "1b2342ab-18fd-47a8-80e5-33cfa0a0db62": "\"If you are looking for Tocara's replacement, let me give you a name: Octaviana. My spies have discovered that, after his trial, she became the head representative of the Kasballica on Footfall. For now, I allow her to conduct her unscrupulous dealings — the Kasballica has promised to pay us generously with resources we need and fall in line if I halt the repressions. Those fools... I am only granting them a short respite before the inevitable trial.\"",
    "c927d904-c363-48bf-972e-92b1829b7b9e": "\"If you are so sure of your own righteousness, why have you not faced Chorda's justice yet?\"",
    "e5585ba9-0e6f-403a-83e4-9d132d9a1181": "\"If you ask me, you are simply using the situation to plunder his protectorate. Should he call upon House von Valancius for help, we shall answer.\"",
    "520b9b01-a955-4086-8ea8-322e881a9c25": "\"If you think she is unnecessarily brutal, why have you not intervened?\"",
    "cf4c226e-d602-4408-ba68-11a5060700e3": "\"If you want to rile me, try harder. I've heard worse taunts. They were usually the last words of a heretic.\"",
    "aa0c4af9-ee57-4b2b-999f-9d467d2404eb": "\"In due time, I will weed out all the taint that has bred here on Footfall for so long. And then pious fear, loyalty, and devotion will once again become the pillars of this station under His watchful eye.\"",
    "3767e224-397d-4ba1-b57f-d7c825979792": "\"In my torment, I seek salvation from the corruption that has gripped my essence, eclipsing Your light from me.\"",
    "bd237216-a05b-4bce-ba53-1fdf5dd2c122": "\"In my torment, I seek salvation from the corruption that has gripped my essence, eclipsing Your light from me.\"",
    "5cafc308-f9ec-4b84-95d8-6cc2118984c4": "\"In that case, I am ready to pass my sentence. Commoner Ryzza, you are charged with piracy, with aiding and abetting rebels, and with blasphemous heresy and worship of the Ruinous Powers. Given your repentance, I will grant you a quick death. As regards your crew, they will face trial in due time, on the same terms as others at this station.\"",
    "37d95fe1-191f-4f3e-800c-326444690a3d": "\"In that case, I see no point in arguing. What the scoundrel's sentence should be is obvious.\"",
    "e1ddf3f1-aa0d-4ba7-841f-fc7e3cec840d": "\"In that case, pray to the Exalted One that Falco confirms what you said before he dies.\" {n}Disappointed, Jae takes her hand off her weapon and bows her head before you penitently.{/n} \"Forgive me my brazenness, shereen. He's all yours.\"",
    "9df0a85e-625c-4d9e-a84e-058091773430": "\"In the Liege's chambers, coordinating the Expanse's defence. His attention is focused on matters of vital importance, and he is not seeing any supplicants.\"",
    "0a787436-111e-4391-a92e-5529bfcbb1ea": "\"Incendia, my daughter, I am at a loss. You are pursuing a noble goal, yet seeds of horror sprout where you have trodden. Where you have executed one heretic, three more are created by the fear you inspire. The Emperor's justice must fill hearts with fervour and reverence, but you only sow grief and misery. Schemes of Humanity's enemies take root easily in such soil.\"",
    "767d877d-a3bf-4166-8a76-2712cf08f244": "\"Indeed I am. When the Lord Inquisitor enacted martial law in the Expanse, I offered him my support at once. Footfall was chosen as the Lord Inquisitor's headquarters, and the position of Footfall's Liege was temporarily abolished while this war lasts... or perhaps longer than that. All authority was transferred to the station's warden — to me. While the Lord Inquisitor is preoccupied with matters of strategic planning, I am tasked with security and order.\"",
    "766dfbc7-fe4a-43c2-9840-f9f315c7457f": "\"Indeed, her fervour frightens me. Sometimes I feel she takes pleasure in doling out punishment and revels in her own power. She has forgotten that punishments exist to purify His servants and return them to His light, so that they may continue this service. Senseless slaughter is at odds with that goal. I regret never managing to drive that point home to her...\"",
    "d350c35e-a001-47cc-be1b-4730142b3d2a": "\"Indeed. You petitioned our aid in fighting xenos. We spilt much alien blood. But the wind of battle carried me far, and I lost contact with my pack. Do you know where I can seek out my brothers, the Baleful Howl?\"",
    "69cf96e4-07fc-4b84-ac6f-0c5c0fda2ef3": "\"Indeed? Well, I hope I can continue to trust you to know when a useful resource is finally exhausted and must be disposed of.\"",
    "031a6a6c-2346-4fc0-87ae-5a3f29cb523f": "\"Information exchange request accepted. The Cognisance Fleet regrets that an allied relationship of higher status has not been established between its mission and House von Valancius. Therefore, the Cognisance Fleet gifts you the following asset: a wish of good fortune. Glory to the Omnissiah.\"",
    "7949063b-2dce-4236-bc94-16824428f9f1": "\"Information exchange request accepted. This unit is grateful to House von Valancius for its long history of cooperation with the Cognisance Fleet. As a bonus reward, a standard quantity of expeditionary supplies and a personal offering will be transferred into the ownership of House von Valancius. Glory to the Omnissiah.\"",
    "dd461344-2650-4182-be79-1979aee720ed": "\"Information request accepted. Acceptable response found. Hear and heed. The unit Logis Opticon-22 was instructed to leave the location Footfall and head to the strategic location Eufrates II in order to provide support to the Explorator Cognisance Fleet. After standard rites were performed on Trade Terminal Zeta-42//33-Mu, it was deemed an adequate functional replacement and received the blessing to process requests at the location Footfall. State your request. Glory to the Omnissiah.\"",
    "cd025719-73b6-420a-baeb-fc1bc281bd4c": "\"Information request accepted. Acceptable response found. Hear and heed. The unit Rogue Trader Incendia Bastaal-Chorda and the said unit's actions have no significant effect on the operation of this Explorator Cognisance Fleet mission, since the said unit has no jurisdiction over the Adeptus Mechanicus or any assets thereof. Glory to the Omnissiah.\"",
    "8fe736d6-6381-44a6-9a7c-a1b457deed4c": "\"Information request declined. Acceptable response not found for the following reason. Hear and heed. Request falls outside Processing Trade and Information Requests and Offers functionality. Try restating your request.\" {n}Without missing a beat, the Tech-Priest adds confidently,{/n} \"Glory to the Omnissiah.\"",
    "18d2c34e-1be9-44b8-a21f-271aa12a290c": "\"Intriguing news about the fate of my Kabal. More so than expected.\"",
    "e04a1939-dcb0-4465-8883-eec7e88795ba": "\"Is blessing me the only thing you're here to do, Chaplain?\"",
    "0633b5b6-bec7-4bfe-82be-1d3aadaa3ba2": "\"Is blessing me the only thing you're here to do, Hieronymus?\"",
    "a4e6c46d-fec1-4616-a2b2-ca45744dcf18": "\"Is there any way you can help find them?\"",
    "6004e0eb-78f9-4b50-ba4c-7b54814cb27d": "\"It is a fine suggestion, which I accept gratefully, Inquisitor.\" {n}The expression of respect on Ulfar's face does a poor job of hiding his antipathy.{/n}",
    "131e2434-e275-4afd-afef-44f99db07a60": "\"It is a shame that your kind did not die off entirely and spare the rest of us their arrogance.\"",
    "5fadfcac-264f-4c4f-ac84-840773aea55f": "\"It is not rebels that I see. I see fools and malefactors whose weakness made them reject the law of the Imperium. Who need of repentance and instruction. Had I come here earlier, perhaps I would have been able to prevent this heretical insurrection. And what do you see, Rogue Trader?\"",
    "303e7ca2-a888-470c-b68d-008586fcaf61": "\"It is time to depart. Farewell.\"",
    "5a38f140-0c46-4d9b-8eca-c214c329e9de": "\"It pains me to hear that, Your {mf|Lordship|Ladyship}.\"",
    "f94c4206-35ca-4c3d-a68f-64f83b39a185": "\"It pleases me that you get to share in the triumph of Footfall's culling with me.\"",
    "a5f07eaa-a5bb-44c6-b9a2-efdb0bb8e6db": "\"It shall be done.\"",
    "bae6c26c-57ef-4aae-86a5-0efb1da1d83b": "\"It was a just execution.\"",
    "e0581391-96b1-41c5-a55a-e7b732c46319": "\"It's a pleasure, Your {mf|Lordship|Ladyship}!\" We make extremulously short work of heretics!\"",
    "1f9d0e90-ef65-4094-b7bc-8f9d2bd69da1": "\"It's all right. You've been a generous tipper, so we're not doing too badly. And not just we as in the Amasecus... The organisation I represent — you know which one — has also prospered thanks to its deals with you. And my partners would like to contribute their investments to your expedition. The supplies are being loaded into your ship's hold, and this is a personal gift to you from the Kasballica Mission.\"",
    "2c899ad1-f66c-49ba-b07b-34a2279a0939": "\"It's an honour for old Ryzza to have a conversation with Your {mf|Lordship|Ladyship}, just like that.\"",
    "6f935760-c130-4f13-b1b0-8b65d62bda5a": "\"It's turned into a kingdom of death. Executing protesters, cracking down on corrupt traders, and suppressing dissent are all good, useful policies within reasonable limits. I've used them myself, in fact. However, with Lady Chorda, reasonable limits are a distant memory at this point.\"",
    "800df51c-34cf-4904-9946-b1dde14dfa6e": "\"Jae has a few questions for you. Regarding Falco and her gang.\"",
    "cc245c53-63f7-4cc2-92ad-12259f944ffd": "\"Judge me, {name}. I, who have strayed, commit myself to His mercy and His harshness.\"",
    "12e29450-cb67-46ae-b5c7-694c5c88f57c": "\"Just a second! For you, only the best valuables and rarifieties!\"",
    "6caf4c68-59c8-4568-8d7d-450681f30481": "\"Just know that when I am back, I will cleanse the Expanse of the Archenemy's servants. And you had better not be among them.\"",
    "4fa9a320-d4d0-46df-be51-56be0e6f65c9": "\"Just rotgut, my {mf|lord|lady}. The last bottle. And Ryzza's already guzzled most of it. They've outlawed amasec. Said it's pernicious to the body and the mind, and directs the soul toward heresy.\"",
    "e13e5650-6631-4472-b442-c7e4c5e36606": "\"Just to wish you good luck and let you know that when you're on your way back with your hold full of trophies, not one ship of the Fellowship of the Void is going to try and have a go at you. We respect Your {mf|Lordship|Ladyship}.\"",
    "82e0d28a-6026-48b5-ad1f-31e4abd90492": "\"Justice has been done. Enforcers arrest all lesser rebels. They will face trial in due time.\" {n}Incendia's voice is majestic and imperious, causing everyone to bow their heads in obedience.{/n} \"Thank you for your aid in the cleansing of Footfall, {name}. The Emperor protects.\"",
    "44e61ab7-64e1-4035-a60f-9007674bcc33": "\"Keep the faith, young von Valancius. The Expanse needs your faith.\"",
    "fc077423-3ccb-478b-acf9-a3ba21c8b81f": "\"Keep up the good work, but remember, you are running your business under my protection now.\"",
    "0768968e-3f9a-4deb-bc96-f22c8152f536": "\"Killed? I suppose we can skip the details. It's dangerous to ask too many questions of the {mf|man|woman} who took down His Lordship Winterscale. All right then, here's to your courage in battle!\"",
    "3cb9fbd2-9535-4ec7-a77b-8e104b5c1aab": "\"Lady Incendia's body is to be transported to the domain of House Chorda. Untouched.\"",
    "eb909685-ec10-434c-a7d1-c4b949026fca": "\"Lady Navigator Cassia Tisiphia Evriaella.\" {n}The Lord Inquisitor's lips curve into a thin smile as he catches a glimpse of scarlet eyes.{/n} \"I hear that House Orsellio is going through a difficult time: change is coming. I sincerely hope it is for the better.\"",
    "75490077-b83e-4c4d-a4b9-6deb5d744082": "\"Last time, you congratulated me on my rise to power, and now I am here to return the favour.\"",
    "2e2eefa1-3682-4d99-bc1c-932cd0e8de35": "\"Leaving us, are you, Your {mf|Lordship|Ladyship}?\" {n}Vladaym Tocara is once again in his clean, decorous Imperial bureaucrat persona as if the cutthroat who carved himself a bloody path back to the Liege's throne never existed.{/n}",
    "44a6f219-98d6-4e20-8cee-e17b87c08054": "\"Let him and his people atone with their blood.\"",
    "62c1df57-e94c-41af-bf14-e45b2e335622": "\"Let me tell you, just in case, if you ever entertain the thought of helping Vladaym, chase that thought away. He is not long for this world.\"",
    "33621d05-3350-49da-bbdd-6c894d051b38": "\"Let things gradually return to the way they were. I will not interfere in the station's affairs.\"",
    "164b3cdf-b21b-4775-a168-abb2f4367a25": "\"Let us convict Vladaym.\"",
    "cff38e80-60a8-4185-83f1-fcc5b44d1539": "\"Let us finish it together for the glory of House von Valancius.\"",
    "e8d38f41-e9e7-4106-8094-bb53850bc371": "\"Let us trade. I need your organisation's merchandise.\"",
    "b506742a-fa0c-4443-bc33-90d5caf441f1": "\"Liege Tocara. My greetings.\"",
    "1c7e7057-91b5-4d7c-b7f5-ad0e5586e127": "\"Lies! I take no pleasure in stooping to the despicable and revolting things that heretics do! I detest them!\"",
    "57ae4d43-5296-4d0e-a7c1-b83db76843fe": "\"Long time no see, Chaplain. What are you doing here?\"",
    "7b98ba80-d8ea-469e-bc51-211193133ed5": "\"Look for rich customers. I plan on returning with a great wealth of trophies that will need buyers.\"",
    "ff923623-3cfe-4510-bfd5-8be019b880a4": "\"M-my bad, Your {mf|Lord|Ladyship}! I beg your gracious condensention! I'm not versed in the languages of nobility, but neither do I wish to offend your gracious ear with my lowly nervacular!\"",
    "cb7849d3-9b72-413a-b43e-74df6b51b9be": "\"Marazhai. Make the stubborn fool talk.\"",
    "326722f6-492a-4686-bc71-d75a11ff7d1d": "\"Master of Mankind, my life belongs to You, for I am a blazing weapon of faith that will crush the heretic, the xenos, and the mutant who have raised a hand against Your kingdom.\"",
    "7541cc85-e51d-4c3d-bf01-317eca4d4a25": "\"May Drusus the Warrior grant you good fortune in battle. And may your engines be prodigious in thrust.\"",
    "5a60d63e-0de9-402d-80cc-f1040fb7c9ba": "\"May Drusus watch over you, Your {mf|Lordship|Ladyship}.\"",
    "cb79ae15-0a56-4c8a-8154-4ada5cd71b9b": "\"May Saint Drusus help you, Your {mf|Lordship|Ladyship}.\"",
    "4c7b3984-be53-4cd1-88b8-7438040a94e9": "\"May the Emperor grant you strength and some time to rest, Lord Inquisitor.\"",
    "09e7d297-5fa0-4d62-b8c2-7b7b84e8362d": "\"May the Emperor's mercy ensure that you never have cause to experience the hospitality of the Inquisition. Froscher, see to our guest.\" {n}Calcazar's voice seems to endow the servant with a phenomenal ability to move instantly through space — a cup of recaf appears in front of you before the sound of the Lord Inquisitor's voice dies away.{/n}",
    "b79c2240-5164-405d-8aa4-0c0e90ddc30c": "\"More and more new convicts are being granted the great boon of undergoing Servitude Imperpituis and, having rid themselves of sinful consciousness, of serving the Imperium free from doubt and weakness. Footfall will once again become a bastion of law and righteousness — I will eradicate all heresy that prevents the faithless from giving themselves over to the good of toiling in His name!\"",
    "da784b3c-6b4b-43bb-8982-ae87c13947af": "\"More like Rogue Trader von Valancius's favourite mass grave. At a different time, I'd have given my arm for such advertisement, but... not today.\"",
    "06ad0e8e-ccab-4623-9b81-0b7c7102449e": "\"Most curious. Let's go back to other questions.\"",
    "465c4167-b673-41f9-8bca-872a1671bddb": "\"Most interesting. I hope you are creative in your punishments, Incendia!\"",
    "725c2806-89fb-4878-891f-811499012dd9": "\"Most wise on your part.\"",
    "0636b8ef-06ab-4588-8b4e-212af723443d": "\"Mostly the blood of heretics, xenos, and traitors, {name}. The Inquisition's methods aren't always decorous and often require great sacrifices. But I am loyal to the Imperium. Keeping it safe at any cost is my highest priority. And that includes keeping it safe from the likes of you.\"",
    "0cef724a-0848-45fc-9703-18757df04a3a": "\"Much obliged, Interrogator. In the future, try to refrain from involving third parties in our conclave's internal matters.\"",
    "e366ca99-43aa-49d3-9cd2-2de8dac1de34": "\"My Path of the Outcast has taught me to trust no one, mon-keigh. And you have reinforced my belief that trying to find common ground with your species was an exercise in futility.\"",
    "c7d7967d-5b3d-40c3-b5f3-7a98ac8942a3": "\"My body is indeed worn and pathetic. But do you really think I am devoid of compassion? I grieve for each fallen soul and am more invested than anyone in their repentance! Bitter sorrow, not triumph, grips my heart in this place.\"",
    "f9ad33f9-053b-4f80-8dde-ad1c9a44fc97": "\"My command has tasked me with letting you know they strongly value our allyship with House von Valancius. Although at this time, we have not managed to build a powerful alliance, they believe that we will be able to strengthen our treaties and bring the light of the Imperium to the Expanse going forward. Someday.\"",
    "e0a2a8aa-460f-4935-b7be-ab710d7eff92": "\"My command regrets that we never succeeded in establishing a strong relationship with your protectorate. But we hope to fix that going forward.\"",
    "e307f61b-009b-4be7-bf71-614de935ff07": "\"My flock tells me Rogue Trader von Valancius is going off on a long expedition. It would be unrighteous to let you go without a blessing for the journey.\"",
    "21deec7b-97ea-4df0-803e-ab8ccbe4c322": "\"My little army is waging war on the enforcers. We slaughter patrols, wrestle back detainees, and punish those who collaborate with the enemy... or are close to someone who does.\" {n}Vladaym's ruthless smile is like a jagged steel trap.{/n} \"Incendia has her reprisals and I have mine. Everyone must remember that there are consequences for collaborating with the occupation force.\"",
    "e9edc766-43e6-4266-ac05-ba2ea2641945": "\"My master has no need of my services on his present expedition. I was tasked with cleaning up.\" {n}As soon as the conversation turns to Calcazar, deferential and ecstatic overtones brighten the servant's dry voice.{/n}",
    "4c44e939-1e66-4dbc-8d4e-df1fe932121f": "\"My name is Froscher, Your {mf|Lordship|Ladyship}. I have the honour of being the Lord Inquisitor's orderly.\" {n}The man is unarmed and wearing no Inquisition insignia, but the military sharpness of his upright posture suggests he's a servant who doubles as a bodyguard.{/n}",
    "e94281cb-d6df-4516-be70-bea3c9fbf99d": "\"My regards to you, {name}.\" {n}He glances at Incendia proudly.{/n} \"I knew I was right about you.\"",
    "9a8aa751-4a81-4c34-85ff-db99f5159f8e": "\"Naturally. Her Ladyship has done me an invaluable service by taking on the task of instilling order on the station. Though her style of leadership seems unnecessarily brutal to me, on the whole her actions have not exceeded the bounds I set.\"",
    "a4689e23-b155-4ab9-8819-20b29cc07c77": "\"Negotiating with that mad dog is off the table now. He will merely laugh at your talks of reconciliation and execute your envoys. For too long has Calligos revelled in impunity and believed himself the king of his world.\"",
    "82a9e699-50ca-429b-a90f-e1cb4c8f709b": "\"Never mind me. Do carry on.\"",
    "c4f8eb8c-6de8-4a2c-af1d-ee48675afb8b": "\"Never mind. It was just a joke... And not a good one.\"",
    "86001a72-43f1-4b91-a571-384c20e85793": "\"Never once have I called myself a righteous man. My soul is burdened with many past deeds that prevent me from doing that.\" {n}The preacher thinks long and hard. He frowns, and his lips twitch.{/n} \"Perhaps that is the reason I am biding my time before facing Incendia? Perhaps you... are right?\"",
    "0a046f15-dc19-4b70-9692-2f9e18398d36": "\"News of Incendia's death is hardly going to please the Lord Inquisitor.\"",
    "d9724e17-9f30-44b9-9f3b-fed42754f3d5": "\"No! Only blood can wash away treason. There is no way back for those who have renounced the Emperor!\"",
    "ed73fa07-6175-4c2e-b12d-c907360c4712": "\"No!\" {n}Froscher's voice breaks along with his resolve as his legs give out under the unseen influence of biomancy.{/n} \"Master van Calox, stop... I have seen your work first-hand. I know what is left of the people you interrogate... Porta Septentum. Dimensional gate.\"",
    "cdcff913-cdde-4c52-b813-1f42389c7f69": "\"No!\" {n}Hieronymus cries out in woe and looks around the hall with ferocious eyes.{/n} \"Incendia may not have been the holiest and purest of the Emperor's tools, but who will be left here when she is gone? Him? Her?\" {n}Hieronymus points his finger at Vladaym, then Ryzza, and finally, you.{/n} \"You? Are you going to protect the law and the faith?\"",
    "35f1ce0a-e096-4ccf-81cc-d9e29df82dfe": "\"No, but I believe I know someone who is better informed. And I will name that person as soon as we finally start discussing the matter that prompted me to summon Your {mf|Lordship|Ladyship}.\"",
    "9c4f98b9-6d73-44f2-a9f9-386ea3be3c47": "\"No. I will do no such thing.\"",
    "6365e4d6-8450-4625-ba42-11d594653542": "\"No. This betrayal changes nothing. It merely proves that no one is pure, not even Reverend Hieronymus. That makes my mission of banishing impurity all the more important for the triumph of what is agreeable to Him. I will deal with the Reverend myself, once I have stamped out your corruption.\"",
    "aa5b8f75-cad5-4eb6-a31c-39dd3938cf56": "\"Not a single pure soul has been brought before me, {name}. Be it in their deeds or intentions, all have been guilty before the Emperor.\"",
    "7d068083-a65a-448f-b883-70db0400c2ff": "\"Not carnage, but judgement. His judgement. And I know of no delight other than that of serving Him.\"",
    "38a986ca-5371-44e8-9cc2-9b59bea753da": "\"Now is the time to lay down your arms and sit down to negotiate.\"",
    "e3495e79-33b4-42cf-a8c3-2c98411a0330": "\"Now look me in the eye, Reverend, and tell me you are ready to meet your death right here and now, without a shadow of fear or regret.\"",
    "4e077db2-53e3-4cf7-bc21-093433a7aaed": "\"Now that we've dealt with the pressing issues, do you have any other instructions regarding the station's governance going forward? After all, Footfall is now under your exclusive personal protection.\" {n}Vladaym and everyone in the pub look at you expectantly.{/n}",
    "dac55ebf-630c-4593-869b-a9217b3fe311": "\"Now you have banished my doubt. I will do what must be done. Saint Drusus's faithful will aid you in battle.\"",
    "7fefe1f0-a6ea-4811-b879-a546fef0ca5e": "\"Octaviana, the Amasecus is going to have to get by without my tips for a while.\"",
    "84c0fbe0-0c22-4ed0-9dce-74824b15465d": "\"Octaviana, we have a plan for stopping Chorda. Your help would be of use.\"",
    "61b038d1-8649-498f-8951-c981f90dffdc": "\"Of that I am ignorant, Your {mf|Lordship|Ladyship}. It was decided due to secrecy concerns that I should not know the details.\"",
    "d139e373-226a-4603-9bb9-08944ee7dd44": "\"Oh indeed? Odd how your long-held tolerance of corruption has suddenly run out.\"",
    "807e5cc5-14c3-466f-bd6f-d30580f99a0b": "\"Oh, what the warp, my crew and I will take part in your little uprising. But don't ask me for details. Old Ryzza prefers to keep quiet about the backstage side of her insidious and sudden strikes.\"",
    "5feaaa67-d8fa-4904-881f-9c081bd272e7": "\"Old nicknames die as hard as old habits. I used to be known by that name at the station. The Vackemo is a myth. A malicious spirit stalking for prey in Footfall's empty sectors.\" {n}Tocara chuckles.{/n} \"I had a terrible reputation when I was young.\"",
    "0da44947-4a7b-434c-a765-13b35f8982c2": "\"On the contrary. Better to repent a moment away from death than to have lived a life of iniquity, and die corrupt, without once seeing your deeds for what they are.\"",
    "6f8cca19-69d3-4675-b840-09dc4aa4452f": "\"On what charges are you detaining me? Where are you taking me?\"",
    "8d5de1cd-4fb8-4959-9a8d-4577d9c2eea2": "\"One of your acolytes, Emelina, accused you of cooperating with xenos.\"",
    "6378c0bd-815f-4e1a-b91a-0a7f8ea717ac": "\"Or would it have been better for Footfall to still be ruled by Vladaym? The Liege tainted his name long ago by mingling with enemies of Humanity and dabbling in their creations. Now he has but deepened the corruption in his soul. Wilfully bringing xenos into the Emperor's domain to assist an insurgency against His servants? Heresy!\"",
    "056a9191-6b94-41e1-a706-c153a282442c": "\"P-perish the thought! Ryzza... just went completely insanitary, Your {mf|Lord|Ladyship}. Started making dangerous friends and getting into d-deals with some right dodgy-looking fellows. Everybody tried to talk her out of it. It's one thing to sell heretical trinkets and such. It's a whole 'nother thing to wear them. But there's no arguing with her, is there? It's all old Ryzza this. and old Ryzza that. and don't lecture me, or I'll gut you. Sh-she went bonkers, and that's the long and the short of it.\" {n}The pirate spits irately and is immediately frightened of what he just did.{/n}",
    "0325483b-a010-4359-89be-1339348e737b": "\"PIRACY\"",
    "3b805b8b-8892-428b-bb7e-36ff9abe3948": "\"People disappearing in the vicinity of an Inquisitor is always cause for suspicion.\"",
    "a4bbc61a-9b04-4649-a261-36df8bc10766": "\"Perceiving corruption? What lofty yet paltry hysterics. Your methods, however...\" {n}Marazhai looks Incendia over and lets out a wanton laugh.{/n} \"This place is soaked with pain, much like the torture chambers of my old spire. It takes a skilled hand to elicit such refined, artful anguish. Impressive! I am amazed by this mon-keigh's ingenuity... and her intricate means of indulging her passion.\" {n}His gaze shifts to the bare-brained man.{/n}",
    "8661ca4d-8354-41d9-bf17-6ba61f4ed2ce": "\"Perhaps it was your cruelty that propelled her into the Archenemy's arms.\"",
    "f1592e19-650c-4aa5-b484-a167a6beabaa": "\"Perhaps some of those gathered in here will support us. Ryzza's people, Hieronymus's zealots... even Octaviana's regulars. We can use whomever we can get. If you think that it may be worth fortifying our positions or preparing a few surprises for our guests, my people and arsenal are at your disposal — all you have to do is say the word. As soon as we're ready, send Chorda a message saying I'm here. Let her come. We'll settle our differences the Footfall way. With a gunfight.\"",
    "0c797204-98b1-4228-bfa3-623a87b04eab": "\"Perhaps. Or perhaps tomorrow Her Infallible Ladyship will anger the Lord Inquisitor, set off on a campaign, and fall in battle against the enemies of Humanity, or simply choke on her own spite. And then I'll be alive, and she won't.\"",
    "f1025419-b074-4e01-8a6a-06cd09ba6c7a": "\"Pity.\"",
    "30b612a2-2ef7-4093-9574-401b3413e298": "\"Prejudice? A fine thing to call my faith in the Allfather. I warned you, {name}. You have made your choice.\"",
    "91c604fe-1c1e-4431-a429-677e28409904": "\"Prisoner interrogations indicate that a relatively major political upheaval has taken place in Commorragh. The Kabal of the Reaving Tempest has lost its grip on authority and become a target for enemies and rivals. Many vassals and members of the Kabal decided that fleeing to realspace was preferable to waiting in Commorragh to be killed.\"",
    "5c4bfb75-2423-407f-a38e-3e2f26e65bc6": "\"Prisoner interrogations indicate that an incident occurred in the Dark City, what the xenos call a dysjunction. A dimensional calamity that forced them to step up their raids in realspace. Their audacity speaks to their desperation, which in turn will translate into new trials for His servants.\"",
    "f16a26a8-9f05-402b-b8af-2e9bc29cfffe": "\"Protect the Expanse while I am away.\"",
    "0133af5d-4a6e-4d02-80ab-31094b20df0e": "\"Quick death is the only mercy one can show to a servant of the Archenemy. Heresy cannot be forgiven.\"",
    "4591d6b5-4f83-46c0-a2de-2a543ea7307e": "\"Quit acting like a bartender and start getting used to being a criminal kingpin.\"",
    "ab6cec73-de50-4e8c-b07b-f1f8c7d42afc": "\"Recording a blasphemous disparagement of this unit's technological capabilities. Transgression absolved due to the high value of the unit {name} von Valancius. Glory to the Omnissiah.\"",
    "b0e65ea8-ef8e-4651-b524-84d3303cdae7": "\"Redemption is but one aspect of our teaching. You forget about Drusus the warrior, who teaches us to be ruthless toward the enemies of Humanity — those who can only be redeemed in death. Incendia was always inspired by his relentlessness in confronting corruption, and nurtured the same quality in herself.\"",
    "83f63a39-7f01-4635-ade6-9b672c41621a": "\"Registering a Sanctity Alpha priority mission. The scourge of corrupted misbelievers reigning over blessed workshops fills the Omnissiah's faithful with anguish. Activating autoasceticism protocol: I offer a prayer for the liberation of the sacred world.\" {n}From beneath Pasqal's crimson robe comes the sound of mechanisms whirring to life, and dark bloodstains streak across the fabric.{/n}",
    "decf5c34-689b-4a3b-ac7d-aa58c1ee9abb": "\"Regretfully, Your {mf|Lordship|Ladyship}, I have nothing to offer you at the moment. My access to the assets you're interested in has been temporarily restricted. It's going to take putting a bullet through a couple of heads for me to once again be able to offer an adequate range of merchandise.\"",
    "9d77707a-736e-4ae1-9a39-98cc0620e1c0": "\"Remember Hieronymus's mistakes, Chaplain. And do not repeat them.\"",
    "0a5dff04-ea95-4842-8e41-ad95b66487d6": "\"Remove that profane filth from my sight. It sickens me to observe the degraded inhuman's pathetic attempts at vying for the centre of attention. The only thing that stays its immediate death are your Rogue Trader's privileges that grant you the right to drag around such xenos refuse in your retinue. However desperate my wish to exterminate it might be, I shall not go against the word of the law here, in a place where His solemn justice is served.\"",
    "070e5ce6-c679-43eb-a1bd-b7850162785c": "\"Repent, Incendia. You have lapsed and turned into a monster!\"",
    "7130735a-369e-4389-b274-0c34179fb925": "\"Replaying automatic notification. Hear and heed. The Cognisance Fleet approves of your wish to contribute to the cause of total knowledge acquisition. The Cognisance Fleet is open to further data donations.\"",
    "1792982e-8254-4a95-89dd-6b2b6acbced2": "\"Replaying automatic notification. Hear and heed. With your cooperation, the sectors within the purview of the Kappa Thread supply line have been explored in their entirety. As stipulated by the protocol, further requests for information exchange with the unit Zeta-42//33-Mu regarding planetary scouting are blocked. This trade terminal is initiating a data transfer to the Cognisance Fleet conclave.\"",
    "c73ae0b3-ef69-47c4-909f-d2ed0e25588b": "\"Request approved. Information concerning the joint cleansing of the sacred world catalogued under High-Value Data.\"",
    "073dd8de-4742-493f-a762-6cd6ce93d433": "\"Request processing channel opened. Trade terminal Zeta-42//33-Mu hears and heeds. State your request. Glory to the Omnissiah.\"",
    "9fc17334-c59b-46fd-add2-7d0e6af3759d": "\"Request-processing functionality suspended. Glory to the Omnissiah.\"",
    "a115d25b-3bfd-4d33-bb58-1165620d84e3": "\"Requesting access to the trading interface.\"",
    "2bb248af-d607-4a36-8b3d-e3771548bd26": "\"Rest assured that His Lordship will face the consequences of his actions.\"",
    "2ca1d5fd-3cdf-42c5-ba84-4fb8f224bacc": "\"Return victorious from your campaign, Your {mf|Lordship|Ladyship}.\"",
    "444521c4-9128-4135-b9d2-0e962ebefbe3": "\"Reverend Hieronymus headed where the rebels are seen the most often, so he could preach to them and sway them to repent. Alas, he still cannot see the difference between those who have erred and those who are beyond any hope of redemption.\"",
    "630b2d88-8fb8-4c66-8300-aab6741d139b": "\"Reverend Hieronymus is the only one who's flourished amid this madness. He and his missionaries spend days and nights preaching till their throats are sore, talking about the suffering we've deserved. It's almost like he'll grab a flamethrower himself any day now. And what scares me is not so much his fiery sermons, but me being on the verge of believing them myself...\"",
    "719ed5ae-b9a5-4c94-91e5-112cdb548737": "\"Reverend, I want to stop Incendia. Help me.\"",
    "6cf9f2ac-89f6-4538-8538-572f70efa057": "\"Reverend, you carry the seed of vice within you. Repent before it sprouts.\"",
    "70aa71d2-3537-4dfe-a43b-c85e7aa556bf": "\"Right. A true Rogue Trader takes care of the simple folk. Unlike the hag the Emperor served us up with. May the glorious House von Valancius flourish and multiply its riches. And old Ryzza is always willing to give a hand.\"",
    "7498425c-e85f-48bc-a848-a1de3f54a53b": "\"Rise. The rite of purification is complete. Now go forth and carry His light within you, and let your actions prove your loyalty to the Emperor. Eufrates II awaits you, {name}.\"",
    "236649e7-aedd-41ed-b8b8-0ebd5091362f": "\"Rotten souls cling together, do they not, Reverend?\"",
    "16245b11-3934-4097-9f4a-3cf6e8170be7": "\"Ryzza and I need to exchange a few words.\"",
    "1e390a53-2d82-46fb-ae6d-3d51d3950972": "\"Ryzza, are you here to discuss business or just to wish me good luck?\"",
    "1278b5b7-d516-4757-a064-45452bfdcc6d": "\"Ryzza, by siding with the Archenemy, you have betrayed the Emperor Himself. For this, you are sentenced to death. Perish, heretic!\"",
    "c9876d39-51dd-4093-acea-e9de8b5d0178": "\"Ryzza, the forces you have opened yourself up to will be your undoing. And what's more, your crew, too, will pay for that with their souls. Because of you.\"",
    "9b77e299-6f40-4acd-8cec-0d848b03ae01": "\"Sail smoothly through the warp, Your {mf|Lordship|Ladyship}.\"",
    "e61cbfa5-e3ca-4cef-ae4b-75ee58cdf12a": "\"Saint Drusus taught that everyone deserves a chance for redemption if they sincerely wish to return to the fold of true faith. It is a thorny and painful path, which is why it is beneficial to the soul. All my brothers and sisters follow it, and thus serve the Emperor faithfully. Who are you to judge them?\"",
    "2ba59723-0306-410d-a7af-d47511b92279": "\"Saint Drusus teaches us to bring people back to the Emperor's light and only punish by death those who've crossed the forbidden line and turned away from Him irrevocably. I'm my own living proof that even a thoroughly rotten scoundrel can take the path of redemption. Are we in such deep retreat from the heresy we're battling that the flamethrower and the noose are the only tools we have left?\"",
    "abc5627e-7815-4348-b5e9-fd22f7f88987": "\"Saint Drusus's is a doctrine of redemption, but Incendia has forgotten about that. Now, what else may she have forgotten?\"",
    "ac4045bf-81cf-4a06-bb11-a249a83fee02": "\"Salutatory functionality initialised. Glory to House von Valancius. Trading terminal Zeta-42//33-Mu ready to perform the designated function. Glory to the Omnissiah.\"",
    "ab04aaab-7da3-4e77-ac83-e8b483034bad": "\"Same as always, Your {mf|Lordship|Ladyship}. Bringing the Emperor's light to the lowly and downtrodden. I'm over my head at work. The station's teeming with hungry, maimed, and frightened people.\"",
    "1277c5f4-f788-4ab1-9f71-2c1fc901d98b": "\"Save your regret for the fate that awaits you, mon-keigh.\"",
    "38a9f60c-ec3f-4908-8e72-e3ddaed49c6c": "\"Scoundrels and thieves will be replaced by honest suppliers. Even degenerates such as the Kasballica can be of some use in the coming crisis, but their wilful leaders need to be replaced with more pliable and trepidatious successors. It is the only way for us to protect ourselves from being stabbed in the back.\"",
    "875a2490-d379-4e96-9d86-2ff05a047815": "\"Shame about that. We could have reached an agreement. I must take my leave.\"",
    "ed41b539-5864-4649-8f8e-76e8409fbfd6": "\"Shame that Reverend Hieronymus won't listen to me. He's too zealous. He sees the face of vice too clearly and finds it too abhorrent. Looking at Footfall makes him sick, and so he... welcomes its cleansing.\"",
    "90e0c030-b3f7-4e6e-8e32-e488862469ae": "\"She has misgivings about... the prospect of our cooperation. The old rogue prefers not to pick fights unless her victory is a foregone conclusion. And right now she seems to be planning on fleeing rather than fighting. She needs the right kind of motivation... What a shame, there's no one the cold bitch values enough for me to take them hostage.\"",
    "9a95adab-3c1f-44d7-8b51-157c144c5839": "\"She knows we use the Amasecus as our meeting place. If you let the enforcers know I can be found and grabbed in here, she will come — hardly with her throne in tow, I imagine. We'll lure her into a trap, kill her, and take back Footfall.\"",
    "d69441eb-ab53-4856-9285-5d3eb0b3b694": "\"Shut up, Heydari. You came back alive, and that's good enough!\" {n}Octaviana twists her face in a scowl, but her whole body leans forward toward her old friend.{/n} \"And don't beat about the bush. I know the exact reason you've come to Footfall in such a rush. But Jae... your guys got killed, every last one of them, before Chorda was even here. Some were found dismembered in the Shadow Quarters. Some became a heap of ash at the crematorium. And the luckiest ones got launched into station orbit by Falco so that everyone could see how much he despised you and your patron, if the Rogue Trader will pardon me for saying it!\"",
    "92eb4164-e744-44fb-805f-73b94140ba5f": "\"Shut your trap or I'll consider this resisting arrest.\"",
    "16461aad-0c28-404f-8aba-97d90fb8a6bb": "\"Since you, {name}, have once helped me curb Calligos's... appetites, I will invite you to divide his territories with me. Once we have extinguished these roaring flames of wickedness, House von Valancius will be welcome to partake in the conquest of that profaner's worlds.\"",
    "76d70859-b539-4418-8ad8-c1e341c0233c": "\"So I'm being in charge. I'm being in charge till some big old reverend of higher rank than mine shows up, tells me to get lost, and takes over. It's an embarrassment for the head of a mission to have scars all over his face, for all to see that he did ungodly things in the past.\"",
    "409d6688-efa2-4c44-8002-276913c892bd": "\"So be it. The court declares Incendia Chorda... guilty.\" {n}With a graceful movement, the Rogue Trader produces an ornate pistol out of its holster, brings it to her temple, and shuts her eyes.{/n} \"Have mercy on me, Emperor, Protector of Mankind, Master of Holy Terra.\"",
    "1ef5ac57-dbb5-410f-87c1-2e72587def5f": "\"So this is who you are.\"",
    "d86a00da-451e-481b-ac6f-49100dbbed47": "\"So you are in charge of Footfall now?\"",
    "6545cb40-8d92-4d40-9d3e-cf80db2bb5ad": "\"So you have been put in charge? A curious choice.\"",
    "9cecd606-3bd7-43b1-9f2c-78d2cd80e651": "\"So you're going to string me up like a pirate? Well then, whatever bad place my soul goes to, once I become the ruler of that place I'll be back for you.\"",
    "66b696c6-9d51-47af-8627-6658cd3c66cb": "\"Some captain. If I were you, I'd scram while the scramming's good. I know you're attached to the Amasecus, but this hole isn't worth dying for. I have a shuttle hidden away nearby, so we could take off right now...\"",
    "3d224317-02b7-4008-8ad2-76599bf448c7": "\"Some of the people you wish to execute are useful to me. I purchase valuable equipment from them.\"",
    "15f3ca3f-77f5-495f-bea2-bd3a6a9e9edc": "\"Something tells me, shereen, that we've missed our engagement with the Lord Inquisitor. So terribly rude of him to have departed in such haste, leaving us to wonder what he is planning...\"",
    "d9ae3cf6-08ec-4a4c-ba1f-cc01a0291d3f": "\"Sometimes I dream about it myself, Your {mf|Lordship|Ladyship}. A boarding party is so much easier to lead than a priesthood, so the Emperor be my witness. But Drusus the Warrior has given me a tactical objective, and so I'll pursue it.\"",
    "7b56e7d8-8c81-434c-b085-777a8b8ba52a": "\"Sooner or later, we all will. We can only pray to Him that we will be able to pay the price when our time comes.\"",
    "46c69be3-7723-416f-ad89-7810a3427ac4": "\"Sounds suspicious. This is not how we Wolves conduct ourselves...\"",
    "a18e0aea-4af3-48ce-88d0-21ed992c9c5e": "\"Speak your piece, {name}. You are but a step away from making statements that will be considered an infringement upon my privileges, so I invite you to continue.\"",
    "eb1366b4-b2de-4ab3-8f0d-ec1138d19b07": "\"Spoken like a cowardly crone, not a dreaded pirate captain.\"",
    "aab03007-a197-49cd-9536-f924c554a792": "\"State your crimes.\"",
    "9bb3302c-34b1-42fc-a636-4ced78cb4a72": "\"Stop denying it, Hieronymus. Admit already that your faith is not as strong as you thought it was, and that the Emperor will not protect you from the murderous zealot's fire.\"",
    "24ec69d2-8652-4db5-b164-4c94d6154ecc": "\"Stop talking before I have your mouth sewn shut.\"",
    "7159c824-c136-491b-ab97-be7d2fbb1834": "\"Stop the rite! I prefer to own my guilt.\"",
    "04769cd6-d826-43cc-bcb1-842abf27d594": "\"Strictly speaking, one might regard my actions in this situation as unorthodox at the very least. In reality, however, they are undoubtedly beneficial. Acolyte Lichtenhart has demonstrated her inability to surmount the bounds of convention, and had she been in my position, the Expanse would have likely already fallen under the blows of the present crisis. Fortunately for you, she is not, and the Drukhari, drained by their power struggles and bereft of their best raiders, can do nothing more than run from my fleets.\"",
    "932eaae5-8f36-4911-86f9-14e027f48244": "\"Subject's status assessed as Highest-Trusted Ally. In accordance with the mutual support manual, please confirm your readiness to receive a //fee//donation//contribution// from the Cognisance Fleet. Asset description: standard expeditionary supply set for a Revelation-02 voidship and a personal //gift//tool//blessing//.\"",
    "5ff1c545-6d12-4b8e-81c7-adf9be373028": "\"Such is the law of Footfall. Any Rogue Trader who arrives here assumes the right of absolute authority. Surely it is not that cutthroat Tocara who deserves to rule this station. He will soon be hanging from a noose, and so will his Kasballican henchmen, and so will those Anver firebrands whose outrageous activities brought Footfall so much grief.\"",
    "1becc088-0da8-4980-b4e9-d842139dfea8": "\"Take joy in the sight of a new and transformed Footfall.\" {n}Incendia tiredly closes her eyes, then pulls out a pocketbook of Drusian prayers and starts reading. A serene smile soon spreads across her face.{/n}",
    "41cb1f6a-4f74-4af2-bc9e-252001cd7d20": "\"Tell all your associates that they work for me now.\"",
    "9602b88d-3850-4790-9c26-4ccd1a171e53": "\"Tell me where Xavier has gone and you will live. Don't you see he has abandoned you?\"",
    "f85d3159-21dd-42db-a301-b4d57dca72db": "\"Tell me where he went! Or else...\"",
    "904339b8-1302-4706-b19f-c905032da6e9": "\"Thank you for the warning, Your {mf|Lordship|Ladyship}. After Vladaym's trial, I don't exactly find him an inspiring example. The more time passes, the more I appreciate the opportunity to be a simple bartender.\"",
    "fcd07d19-8a42-44fe-b92a-c790eeeb79db": "\"Thank you for the warning. I hear Your {mf|Lordship|Ladyship}.\"",
    "a023b164-434c-4e7d-8311-ffd23b0e9f81": "\"Thank you for your tact, young von Valancius.\"",
    "065c2507-3919-44ff-b3aa-ff90ba340156": "\"Thank you, Lord Captain.\" {n}Idira's words are barely audible, breathed out rather than spoken. Her expression is clearly one of relief.{/n} \"As filthy of a place as Footfall was... blood and tears wouldn't wash away that filth — they'd only make the stench worse.\"",
    "9c443f97-63cb-49a2-ae03-5fb7a8db353d": "\"That ashmag...\" {n}Jae's voice is full of anger and thirst for vengeance.{/n} \"No, there's still something he needs from me. So not all of them are dead, or at any rate, it will be better for him if some aren't. Where is he, Octy? Speak!\"",
    "e5962867-3658-4a8e-9604-a260148184b0": "\"That is out of the question. I will not let them slip from the law's grasp again.\"",
    "b50ad5eb-c591-436b-a536-83e7c66d9e28": "\"That is why I am giving you an option to find me and, I hope, join me. I am travelling to the ancient dimensional gate in the Porta Septentum System, and beyond. If you wish, you can follow me and share with me the burden of responsibility for what is to come. And if not, pray for me, for I could use any help I can get. The Emperor protects, {name} von Valancius.\"",
    "48892348-ad03-4737-8d6c-cf22c2bbd17e": "\"That the enemies of Humanity see you as their competitor in the fight for Humanity's souls does not absolve you in the eyes of this court.\"",
    "c0aa4215-7170-4ace-ac24-186dc8fd1535": "\"That was a mistake.\" {n}A blade appears in Froscher's hand: a common Cadian-pattern, monomolecular-edged bayonet knife whose handle is covered in scratches from years of use.{/n}",
    "3e7c016c-740b-4ba6-b93c-596362c77c34": "\"That was too lenient of a punishment. It will teach no lesson. Your impetuousness disappoints me, {name}.\"",
    "df8a3248-9ac6-4c9c-82a8-672bf550cf5d": "\"That you are loathed and feared by the enemies of Humanity does not make you pure in the eyes of the Emperor. But perhaps He saw fit to set you on a different path, one of righteous xenocide and blood-soaked redemption for your faults. I would never dare to go against His will.\"",
    "ca10f050-2d1c-4e88-862c-016689c33ef6": "\"That's better manners than this scum deserves. On your feet, heretic trash!\"",
    "8259c3a7-daf5-422f-905f-e17e76896357": "\"That's enviable, is all I can say, Your {mf|Lordship|Ladyship}. In the Atrium, you'll find hundreds of people who are awaiting trial and would give anything for a dose of lethal poison.\"",
    "45842a5e-efce-42d5-b098-f1303fa107ef": "\"That's it?\" {n}Heinrix looks at Froscher in confusion and anger.{/n}",
    "a7f55fd6-983f-4111-b297-ccb60b9806b2": "\"The Cult of the Final Dawn and Drukhari raiders are vying with each other to see who can cause us the greatest turmoil. I have mobilised all the forces I can to repel the attacks, which is why we are still alive. Combined militia brigades are hunting for xenos and guarding convoys, and expeditionary platoons under my command are crushing heretic rebellions. The situation is unstable, but... I will not pretend that I was prepared for this crisis. However, we have not lost our footing yet.\"",
    "8d7dbd5f-5577-4e64-b016-344b4a96e9d7": "\"The Ecclesiarchy once tried to make a decent preacher out of me, but fainthearted and brash young brat that I was, I decided that wasn't the life for me. I traded a worthy life in the Emperor's light for greed and what I thought of as freedom at the time. I became a pirate, Your {mf|Lordship|Ladyship}.\"",
    "94b3c608-f2e1-48ad-8572-9b4a4ea5bc9e": "\"The Emperor pointed me to wickedness, and I destroyed it.\"",
    "e2ad4558-581e-483e-9bff-60e510d4797a": "\"The Emperor protects, young von Valancius. What has brought you here? Perhaps you would like to confess? Repentance is the first step on the path of redemption!\"",
    "80b279f3-49b0-459f-b21a-e16bf03ac557": "\"The Emperor protects.\"",
    "6c815196-77ac-477e-8d1c-98551f88cdd7": "\"The Emperor will protect my soul from the pernicious powers of this liquid heresy. Pour me one.\"",
    "bba08735-b509-4413-b2f2-c862900ebdfc": "\"The Emperor's justice does not forgive heretics. Mark my words, Ryzza, you're going to face it very soon.\"",
    "8909fb3e-b747-4013-bc42-aaa1893d1677": "\"The Expanse is aflame, besieged by the Archenemy's hosts and the cursed xenos. Anyone with a worm burrowed in their soul is a traitor in the making. At a different time, one could deem Incendia's justice to be too harsh, but not now.\"",
    "a1f7d120-5e57-469c-8997-4b1e22870ac9": "\"The Fellowship of the Void has the greatermost respect for every deal it has ever concluded with Your {mf|Lordship|Ladyship}. We may not be loyalsome allies today, but we are holding on to our hope of becoming them going forwardwise.\"",
    "d0869cfd-f353-445f-8485-b90d725beb5c": "\"The Fellowship of the Void is desperately hoping that upon your return, you'll appreciate our willingness to cooperate and the prospects for great mutual benefit that our cooperation opens up.\"",
    "0f776e64-2f9d-4179-9664-02f7c867110d": "\"The Fellowship of the Void is elationed to have the great and illustratious Rogue Trader's protection. It has tasked me with bringing you these modest gifts that will be of use to you on your expedition, besides being a token of our special defereverence toward your person.\"",
    "0674d38d-d4c0-4be7-8deb-04efb6eb155c": "\"The Fellowship of the Void will be glad to oblige a patron of such high standing, influence, and authority! And whoever isn't glad will be obliterated!\"",
    "7e9b758c-ba1a-4047-88a0-e55128b419ec": "\"The Lord Inquisitor has bestowed upon me the honour of bringing order to this cesspool of pirates and heretics. To rid Footfall of the corruption that has fettered its limbs and turned this Imperial station into a hotbed of freethinking and inefficiency. And I will not rest until all have been judged.\"",
    "33c3e4fd-655f-47f1-9dfb-2379ebe82d04": "\"The Lord Inquisitor has left us, and now you too? Footfall seems remarkably empty after the recent events. All our decent patrons are taking wing.\"",
    "eef87fe2-a195-4dbf-a79a-93476d954f8f": "\"The Lord Inquisitor is away on an urgent mission.\" {n}Froscher's colourless voice matches his glaringly useless reply.{/n}",
    "b4414683-37c3-4088-90ec-ee2a9bfb41c2": "\"The Lord Inquisitor warned me that Your {mf|Lordship|Ladyship} would enquire about that. He left me instructions.\" {n}The servant's face relaxes, as though he had fallen asleep. What he says next carries an echo of Calcazar's rumbling voice.{/n} \"Your {mf|Lordship|Ladyship}, I regret that we never spoke. A matter of special importance has forced me to leave Footfall.\"",
    "1f26f99d-4f24-4c0f-9483-29e06493cda2": "\"The Lord Inquisitor will see you now.\"",
    "94605a03-9490-401a-8843-4c27c6772021": "\"The Omnissiah knows all, comprehends all. The best of functional prosperity to you.\"",
    "b74ec2f3-9f59-420f-b431-419951bf6cdc": "\"The Word Bearers went there themselves? They didn't just send in their puppets?\"",
    "fc313499-e942-480f-a5ce-fd2203d8c4e4": "\"The asteroid where the Adeptus Amasecus is located has been cordoned off, but my enforcer will take you there. I want you to lure Tocara out of his hole and seize him so that he may stand trial. Do this for the sake of Footfall's liberation and pave the road that my justice will tread.\"",
    "ffcc1656-f293-41f8-a23d-5a0e604f25df": "\"The eminent Lord Captain awaits you in the square, Your {mf|Lordship|Ladyship}.\"",
    "2976fdc9-854e-4fea-a850-09c4f9744a24": "\"The idiot never realised who the station's new owner was. Well then, congratulations on your new acquisition, Your {mf|Lordship|Ladyship}.\"",
    "8e26640c-346b-451b-871f-189b2a39f00a": "\"The law has found its way to Footfall, after all, I see.\"",
    "8b9dae76-48ac-448f-9cef-a4e371b95917": "\"The law of the Imperium is harsh, but not every transgression is punishable by death. Incendia thinks herself above the law, and that is heresy.\"",
    "6639fb14-d731-48f4-adf7-5fcf65233675": "\"The law says what he committed are hanging offences.\"",
    "cc437b29-ba58-4cff-8987-bbac2f2d23d5": "\"The people must know what happens to traitors. Torture him to death and broadcast his screams live on Footfall's vox-station. I will provide you with my best executioners for the occasion.\"",
    "b168242a-d98c-40e7-917f-1e3b9dfe6196": "\"The people of Footfall will find many ways to pay their respects to Her Ladyship. They are... quite exercised about this whole affair.\"",
    "5e15a0d3-ea3d-4928-90a1-1a2cbe8ccb5a": "\"The reasons behind their machinations would be pure speculation at this point. Bring me prisoners to interrogate and perhaps we will gain some much needed insight.\"",
    "0e146f8b-b19b-40ea-841f-0739b28931d3": "\"The right to die for the Emperor is a privilege, not a punishment. This wretch is unworthy of it.\"",
    "100d7707-80c5-4b6d-9e53-e2be365e0ea5": "\"The situation is clear.\"",
    "cda82d3a-4776-46a7-b7b1-0acf47a71699": "\"The trial can end now.\"",
    "2905883b-d40b-49ed-ad7c-cfca316c6652": "\"The universe is a terrifying place. We are surrounded by the Archenemy's machinations and xenos scum who would deny us our right to exist. The threat is inconceivable, and human weakness will not help us avert it. If man is weak, I rid him of his spinelessness and feebleness, endowing him with a sacred narrowness of mind and eradicating all that prevents him from utilising his whole self in the service of the Imperium.\"",
    "d2924741-27a9-4766-8b76-3562287fb8cd": "\"The verdict will be lenient. Incendia Chorda, I banish you from Footfall. Depart.\"",
    "68cacf00-309f-4284-8a42-064177664568": "\"The von Valancius protectorate can rely on the strength of our void armour and the might of our macro-cannons. We will see to it that your subjects are not harassed.\"",
    "8ac593a0-4393-4946-9e37-7022e238437f": "\"The warp is raging. This baleful sign always portends change, and crises beget desperation — the most fertile ground for heresy. I believe the Archenemy's servants think their time has come. Or perhaps this day was marked in their profane scripture as the date of the end of existence. I will not trouble myself with further attempts to make sense of their blasphemous doctrine. They are bent on destroying us all, and so they must be destroyed.\"",
    "c77a4136-ad8e-4d5d-830d-fe71165331d7": "\"Then I have to go.\"",
    "366dc49f-86a8-41bd-97ae-2a456c1c2c8f": "\"Then he should have pleaded, not rebelled! He should have come to me, knelt before me, and begged for leniency! Mercy was possible then, but not now! To rebel against authority is to rebel against Him!\"",
    "75ea5d81-4ad8-4f1e-becc-f80f86964b5d": "\"Then here's to Calligos's health and his prudence!\"",
    "b032c9ce-beb2-4c71-97dc-90cc73212352": "\"Then let us begin.\" {n}Chorda leans forward and stares intently into your eyes. Barely has her gaze met yours then Incendia writhes in pain and clutches her head. She takes a deep breath and tries to look you in the eye again, only for a new flash of pain to almost make her cry out. Confusion and fear are visible in her eyes.{/n}",
    "06bdfb53-ffb4-421d-878b-a1997df8a7d6": "\"Then why did my words cause your face to contort in fear and not righteous anger?\"",
    "c2a4ec25-edc9-4c25-944e-c24f4e1bc840": "\"Then you, too, have fallen prey to their deceit and trickery, Reverend. Was it not you who preached that mercy breeds connivance at corruption? Well... As you used to say, none are unsullied. And neither are you.\"",
    "436b443e-fabd-43a8-893d-7b3f97c32541": "\"There is a difference between 'not without transgression' and 'steeped in heresy,' {name}. The former can be atoned for by righteous deeds and service. The latter can only be burned away by cleansing fire.\"",
    "e1d434f2-9d5e-4ef7-b4d5-73bbc9334d23": "\"There is no worthier lot in life than to accept the gift of deliverance from worldly worries and labour tirelessly to render one's duty to the Imperium. I am of use, and therefore I am blessed.\"",
    "e89de7d5-7fcf-4ee7-9666-b3b6745ac654": "\"There is not a single reason. He deserves to die.\"",
    "c245b4d6-76f6-4f17-858b-f193cf730b9f": "\"There is nothing just about this trial. Your accusations are contrived, and their purpose is simply to turn the entire population of Footfall into pliant automatons!\"",
    "69f5eafe-1c03-4fdf-a9af-ddf799cfd4a5": "\"There is truth in your words, {name}. Goodness is born out of servitude. Vladaym Tocara, for your crimes, you will undergo Servitude Imperpetuis and be passed into the ownership of House von Valancius.\"",
    "5554bac4-1fdd-4cee-95cb-ce157c39b861": "\"There is word among my flock that Rogue Trader von Valancius is going on a perilous journey. So accept this blessing for the journey, noble {name}.\"",
    "bcc07eff-fcac-4b59-8d3f-67c095c6db52": "\"There, there, {name}.\" {n}Marazhai's voice is dripping with feigned pity.{/n} \"Get a grip. Nevertheless... I cannot say the sentiment does not please me. Even if you still have much to learn.\" {n}He graces Incendia with a condescending glance, then looks back at you with repressed pride.{/n}",
    "3222003d-994b-40a0-9205-78def5f179f2": "\"These scars are trifles. I bear much more terrible marks upon my heart. They are my faith.\"",
    "8d3721c6-6619-46b3-8191-9ab564bbc25d": "\"They kidnapped my partner! Bastards! Snooping around everywhere like rats, waiting for the right time to strike!\"",
    "54158f50-1687-4cec-8c51-b478c9dc3f8e": "\"They must. And so must you, and I! Or do you imagine your soul is pure? It is not. You, me, all of them, we are all reprobates, and only repentance can save our souls from heresy.\"",
    "fb29d17f-3427-4432-813c-2dd3f00808b1": "\"This attempt was mediocre and far from the first. But my enforcers and my throne keep me safe.\" {n}Incendia pats an armrest and smiles.{/n} \"Its refractor field is impervious even to tank shells. That thief Tocara had this sacred Drusian relic stashed in one of his storerooms.\"",
    "3c99f61d-5bbb-4c8f-ac20-70396b3acc61": "\"This is no tribunal. This is slaughter.\"",
    "0b28f995-a2fc-4923-85eb-09c203f10126": "\"This is not who I thought you were. I am sorry for it.\"",
    "76fd3538-038f-4ceb-933c-b772d5122313": "\"This is where we part ways, {name}. I have seen enough, and I no longer wish to be an accomplice to your crimes. Although the Lord Inquisitor was generous enough to look past your transgressions, I have no doubt that we will meet again in circumstances you will find less auspicious than these.\"",
    "e65e5d1a-e30e-4ce1-aa0e-77b8443ee377": "\"This pitiful abode is so full of pain... I like it.\"",
    "3696fe2b-9278-414b-9791-9c2bb9eabc1f": "\"This unit //regrets//is disappointed at//is indignant at// the fact that links of sufficiently high priority have not been established between House von Valancius and the Cognisance Fleet. While unable to place any research assets at the disposal of House von Valancius, this unit //hopes//prays//is counting on the reliability of the prediction// that your expedition will be successful.\"",
    "1fcd52f4-abac-483d-a14a-d507596064b0": "\"Those who have reconsidered their ways should be pardoned. Your initiative is commendable.\"",
    "c4cf936d-3af0-45d1-a981-eda2baf6d506": "\"To arms— wait! It's {mf|His Lordship|Her Ladyship} von Valancius! I thought it was Chorda's dogs with another inspection... Stand down. False alarm.\"",
    "9b9f19b2-deae-47cc-a4d7-34d9f27a8c76": "\"To my chagrin, the ability to be in two places at once does not number among my talents. That is why I wish for you to serve in my stead. I place such trust in very few people, you understand. You will feel what it is to walk in my shoes and attempt to compel a gaggle of quarrelsome blockheads to work together.\"",
    "56dc5500-2b51-48b0-812b-0347a79c866a": "\"To promise something, too. My mission will look after your subjects. You've done us a lot of good, and it would be unrighteous not to repay in kind. Members of my congregation are already loading supplies to your ship. And I have a personal gift of appreciation for you from the Cult of Saint Drusus. With people like you, this God-Emperor-forsaken corner of the universe still has a chance to become a fine place.\"",
    "2e525549-9b29-4f7f-afa3-56f56fb33216": "\"To the Nine Devils with you, arrogant halfwit. You have no right to judge me.\"",
    "fe94edb3-1967-4676-8c48-4bf910c364cb": "\"To the abyss with the Imperial Creed. It does not belong on Footfall. From now on, absolute freedom will be the only law of this place. Whoever disagrees can head for the airlock and take a walk in the void.\"",
    "ffca8c34-1779-429a-9ff1-2890515d6a1a": "\"To the children of the Emperor who make generous donations to our godly cause, we gladly gift specks of His gracious light embedded in our relics.\"",
    "b5e641d9-f95a-4efb-81b8-ceb77f370cc3": "\"To what do I owe such an honour?\"",
    "f25987ba-2c25-41ea-afcd-0fe78f2e20b7": "\"To whom else could I entrust this mission? No need to feign ignorance, von Valancius — we both know the... shortcomings of the other candidates for this position. At present in the Expanse, there are two people with the perspective and steady hand required to control this situation — and they are both standing in this room. So, if you will, dispense with the humble Rogue Trader act and win this war for me.\"",
    "bdce5753-77fb-42cc-986a-cd39eed547f7": "\"To wish you good luck. You've avoided doing business with the Fellowship of the Void, but... perhaps that may change in the future? When you're back and your hold is bursting with trophies, you can find me at the Amasecus. Drinks are on me.\"",
    "d4f16d85-fdde-4c53-9254-fa9b15b3a893": "\"Together, we will make that scoundrel pay for his crimes. Let him drink the cup of His wrath to full, a cup that our hands will deliver.\"",
    "34760258-e878-4c02-a9cd-7c3dc3077aa2": "\"Touching. Write a poem about it, Wolf. Perhaps it will make you feel better.\"",
    "7c65f5d1-9ffa-4da5-8ae8-894e51536e07": "\"Treasonous nonsense! Never has the Emperor condemned a servant of His for assiduity and rigour! I do not make my own law; I make His law absolute!\"",
    "6450c746-9e16-45de-be62-900a8481c37a": "\"Trust me, Your {mf|Lordship|Ladyship}, if I'd wished to take part in wars and rebellions, I'd have become a bandit, not a bartender.\"",
    "09db26a5-88d8-4a7c-801b-1e21d016a9ee": "\"Unfortunately, the leaders have failed to find a common language. The esteemed Thorbald is at odds with the conclave of the Mechanicus's battle congregation, and the Omnissiah's servants find Thorbald's strident nature off-putting. And neither group is fond of Militant Sibilek, who commands my forces... Were not fond, to be precise. The esteemed Militant perished along with his ship a week ago when his noble allies failed to support his offensive.\"",
    "5ea26d6b-b733-41ea-9ec2-18ce89b69366": "\"Vladaym Tocara, you will be hanged for your crimes. Let the sight of your cold corpse bear witness that the Cold Trade has no place on Footfall anymore.\"",
    "a76e6659-cf8c-4f29-b2d1-10bcf957fcfb": "\"Vladaym needs your help.\"",
    "717bd616-047d-4b9a-909f-48ed70fb48e4": "\"Vladaym, do you have anything to say in your defence?\"",
    "5ce746ed-0b71-4999-95d7-8554caa8a2e0": "\"Wait, Heinrix, did the Lord Inquisitor not order you to accompany me?\"",
    "499c26c7-23e0-4e28-9cae-4a33a6476256": "\"Wait, I have changed my mind. I am not ready to part with my transgressions. They make me who I am.\"",
    "70cfe458-80e2-46a8-945e-172fd523016f": "\"Wait, does her repentance not earn her a lighter sentence?\"",
    "e25af888-8d3b-4c5d-b76c-a73ecdf36afb": "\"Wait. You have a duty to the Emperor that you must see to. Vladaym Tocara, the deplorable rebel who once ruled this station, has slipped away from me. He is instigating the people to revolt, killing my servants, and hiding from my wrath with the dexterity of a void rat. My informers claim he often appears in the den of unrest that bears the irreverent name of the Adeptus Amasecus.",
    "a9da2322-5579-4061-aafe-1545a1ea49f4": "\"Watch all you like, Heinrix. For as long as the Inquisition still needs me, there is nothing you can do.\"",
    "b44b30e7-f646-442c-976e-dbced7875d49": "\"We are at war. We have no right to squander people.\"",
    "1a110de4-e437-4045-bb33-70d7d197bc3a": "\"We barely got the news that the Lord Inquisitor had left his cosy Footfall perch, and now you're off on a long journey, too.\" {n}Ryzza grins contentedly.{/n} \"Thought I might as well come to see an old acquaintance.\"",
    "76e27239-4ec9-4618-86f7-0c15c5a10863": "\"We d-do, Your {mf|Lordship|Ladyship} — but where do we run to? The Expanse is a nightmare of a place right now, what with all the fiercerous xenos and fertrocious heretics and furifying daemons. We'd rather wait it out here, close to normal people! P-putting our hopes in Your {mf|Lordship|Ladyship}'s merciousness!\"",
    "573cdf2e-8d44-448a-9bb3-89ce47bce98a": "\"We have made several attempts to arrest him, yet he evaded capture each time. Reverend Hieronymus has gone there to convince him to surrender quietly, but his efforts have likewise been unsuccessful. In the interest of Footfall's integrity, Tocara must be apprehended.\"",
    "acdc715a-f88b-476a-875d-518fb05ea21b": "\"We may have our differences, but I shall miss your fervour.\"",
    "f9529814-4562-4ef3-bea1-e59deedda596": "\"We shall see whether Footfall will thank the Emperor for your reign.\"",
    "86cff3ff-b768-4f6f-a2d1-469897f3be30": "\"We will both tire before I finish reciting the list of all your transgressions. You are not here to test my knowledge, so let us just agree that you have already more than earned your sentence. Have I expressed myself in terms basic enough for you to understand?\"",
    "0219ca84-02c8-409b-87ea-0bba2033d8ec": "\"We will not forget our duty, Your {mf|Lordship|Ladyship}. These stars will be ours!\"",
    "d1bdca19-74fd-401b-bc99-98cd3ce37339": "\"We won't go bankrupt, Your {mf|Lordship|Ladyship}. Please accept this small gift from me... and my business partners.\" {n}Octaviana hands you an old, and, no doubt, very expensive, bottle of dark-red amasec.{/n} \"The best medicine against the terrors that lurk in the dark unknown.\"",
    "acf13e31-5968-455f-ba4d-18dde8652d8a": "\"We would have greater numbers if Ryzza wasn't so damnably cautious, and Hieronymus did us a favour and shut his preaching trap...\" {n}Vladaym grits his teeth and adds quietly,{/n} \"I would've long thrown the good reverend for a loop if it weren't for the fanatical mob that would show up here to avenge him.\"",
    "724ab241-b8c0-4561-ab1e-540c02c4bbfa": "\"We would never refuse our help to one who makes generous donations to our mission.\"",
    "5b6ed2c1-31fc-4b59-b6f2-bab10ee0bf26": "\"We'll give it our all and hold nothing back! We'll join any fight for the righteous cause, to redempt ourselves with hardship and endeaviour! For the Emperor and Your {mf|Lordship|Ladyship}! Just don't banish us from Footfall or vanish us altogether!\"",
    "44726707-b34d-4cae-8c75-1c59594dbb7c": "\"We've learned our lessons from the recent events. And as for those who haven't learned theirs, I'll see to it that you can personally string up those slow-witted guys once you're back.\"",
    "c44c1e02-9b90-452b-9978-1c119e51278c": "\"Weakness, freethinking, and inner wickedness create heretics, not I. I destroy them.\"",
    "5906746c-7108-4a9d-b583-d9583e3509eb": "\"Wear your scars as a reminder and do not repeat your past mistakes.\"",
    "05588894-4635-4e58-9e4b-46e242fefd5e": "\"Well, are you going to string him up as a traitor, Incendia?\"",
    "126c8ff0-4b15-465a-bd5c-a8a6138c6780": "\"Well, between Incendia and you, she has done the better job of restoring order.\"",
    "1c202a42-7dc8-4d1a-98ea-fcce01766a35": "\"What a pathetic attempt. She deserved what happened to her.\"",
    "23e1a340-c8c7-4b7e-83bc-3c141439ee38": "\"What are you doing, you bastard?\"",
    "8bf50c91-caa9-4265-9cd5-235d65d20d71": "\"What are you meaning to do next?\"",
    "66a24e70-a669-4df6-a3ec-69958890149c": "\"What are you pirates still doing on Footfall? Do you still not realise it's time to run?\"",
    "a5f9cbe0-264b-4586-be1d-914993c3fdc1": "\"What are you talking about, mon-keigh? You are as far from understanding my soul as the light of the faded cold stars is far from your wretched worlds. You are enthusiastically opening yourself to the evil that destroyed my people at the dawn of time. Understanding? No. All I have for you is pity.\"",
    "4aa23ad6-657d-43f4-8599-fde79dbfe3ab": "\"What can you say in your defence?\"",
    "06531ab8-9280-4c9c-9b54-e268ee16b194": "\"What could a lost soul like you know about her justice? Incendia truly has an eye that no vice can escape, nor can anyone hide from her avenging hand! I will face her justice and accept my lot if she so wills.\"",
    "e7558238-f061-4fb0-acd4-78a5c586f8d2": "\"What do they want with Eufrates II?\"",
    "f87a6ec6-5a41-477c-b61c-f453bc027f67": "\"What do you mean by 'withdrew'?\"",
    "cdf65106-16c9-4f61-a064-bd20884b0d12": "\"What do you want me to do?\"",
    "7fb82724-160f-4701-818a-06e110552542": "\"What does Ryzza have a problem with?\"",
    "3e139b95-b521-499f-badf-9dadfdc64132": "\"What else would you like to find out?\"",
    "164e81e2-d949-4abd-98b8-f9f77b9b97a1": "\"What fate did you bestow upon Falco?\"",
    "7001d826-76c7-42a7-85e8-6f9b8161d8de": "\"What forces do we have in place and what is this rift that occurred between the commanders?\"",
    "baf073d3-b591-46b7-8bf9-1baeb79f1944": "\"What gift of greater value could I bring you? Our mission may not be among your dynasty's closest confidants, yet your deeds are laudable. And we will pray for you in your coming endeavour.\"",
    "9dbca663-d0ba-4d2b-b563-92006ea6e069": "\"What happened between you and Winterscale?\"",
    "df39c389-baea-41d2-84b2-94474e4dab7c": "\"What happened to your leg?\"",
    "c62b888f-e44e-4144-8d08-8106d7a56ffe": "\"What has prompted the Drukhari to act so brazenly?\"",
    "90e3d2e2-25f2-4639-84ac-c01fe7313bfa": "\"What have you done to me? I— I'm dying!\"",
    "42e31eaf-b68b-48ba-a3e2-a7aad8709463": "\"What he did to Her Ladyship and her kin was, of course, cruel and criminal... But he was pursuing a grand goal, a goal of his calibre. He was trying to wrest an entire sector, an entire Rogue Trader dynasty from the clutches of depravity. I hope that one great sacrilege does not taint the memory of his supreme goal and his other good deeds. After all, he never made a secret of having a blemished soul, just like the rest of us. None are unsullied.\"",
    "f5eb044f-a9a5-490b-b152-e5fe47c7de62": "\"What help do you want from me?\"",
    "71f8c9b0-662e-4068-9290-a4f057163f5d": "\"What is going on here?\"",
    "f7d23476-2d80-4944-ada5-a7a8a070edae": "\"What is the current situation in the Expanse?\"",
    "5fe25efd-cc3c-49e1-8f0f-dd1e08aa6642": "\"What is this abominable act His daughter is committing?\" {n}The Sister of Battle whispers incredulously as she stares at Chorda's monstrous feast.{/n} \"There must be... a reason...\"",
    "04b5d22b-0976-4be7-b6fb-25a59ea8d25e": "\"What is your opinion on the situation at the station?\"",
    "36fd72b1-55e5-4ccd-8899-46fc24458789": "\"What kind of help do you expect from me?\"",
    "bc2b5e3d-b13e-48ee-bf28-63c5e1928466": "\"What makes Calcazar think he can summon me like some minion of his?\"",
    "4d5f7203-8f95-4db9-b312-1b86fd23907a": "\"What makes you think you are capable of commanding the whole sector?\"",
    "1fac76e6-8e72-4ad3-9465-23ba49a47d42": "\"What makes you think you are entitled to govern this place as you see fit?\"",
    "eba4388b-2460-4bdd-a207-6c0c11055545": "\"What manner of slaughterhouse is this? Some atrocious travesty of justice?\"",
    "a87c6c5b-d66d-4791-ad9e-9e344b31c2ec": "\"What matter first brought you to Eufrates II, out of interest?\"",
    "e47fb475-46d9-4d24-aca6-b8ec6eed995d": "\"What size force do you command?\"",
    "769dd04f-420b-4b74-a90f-f94c039699f9": "\"What was it you said once? 'Threats are the recourse of the weak'? Thank you for illustrating the point.\"",
    "e3e72ecc-3077-4de4-86e9-f8a66913f6f3": "\"What was the dispute between you and Calligos Winterscale about?\"",
    "204f963e-a654-4644-b4a4-73eb157c517e": "\"What was the plan Xavier was going to execute?\"",
    "a74a89a0-7a80-4dac-b0c4-bdcb693c28f4": "\"What, Incendia decided to spare you?\"",
    "0f981586-b676-449a-a310-e2b5717e707b": "\"What, you're a pirate, you poor soul?\"",
    "63df44d7-f49b-49d2-bd54-a3ce02a29588": "\"What? Damn—\" {n}Vladaym's head explodes, spraying blood everywhere. Liege, criminal kingpin, armed rebel — all of that is now but a corpse hitting the floor with a thud. His glasses fly off his nose and lie cracked and glinting lifelessly.{/n}",
    "e9b8a97b-6c92-4d3c-8ace-faa90b01b076": "\"What? No, Your L-{mf|lord|lady}ship! I— I'm—\" {n}The non-pirate starts to shake.{/n} \"I'm an independent merchanteer who sells foffity poppity — I mean forfeited property — to customers of the highest repute. Call me— why, don't call me anything, Your {mf|Lordship|Ladyship}. In times like these, a name is just more trouble. Let me just be your fri— useful acquaintance!\"",
    "79d9b0a3-f87f-4b17-90ca-e75cfebf96d3": "\"What?\" {n}Hieronymus and Incendia's cries of astonishment blend together.{/n}",
    "bd38032a-0b4c-4406-80c4-ef5f07afdb95": "\"When I'm back, I expect you to have learned to act like the Fellowship of the Void's new leader and not a snivelling wimp.\"",
    "84bc0b3c-2ce6-4952-b3ae-dbd928832e78": "\"When we were in cages, we got fed. And got zapped but nothing else besides zapped. Now we aren't getting any food and on top of the zapping, there's whacking and kicking and stabbing too. I want to go back to my cage.\"",
    "46381a64-be07-44d3-a698-7bade0653b4d": "\"Where is Opticon-22?\"",
    "7b723af2-f71e-4d12-991f-9e8098f9e786": "\"Where is Xavier?\"",
    "a98507a9-a8f2-4cfe-adce-352609ce00de": "\"Where is the Lord Inquisitor?\"",
    "3a4f45de-0a6b-4190-8a60-341fbb72747f": "\"Who are you?\"",
    "8b3425dd-3f4e-4079-bb96-0689e56e9828": "\"Who are you?\"",
    "9697c488-925b-4ee5-9b37-0ef4c286f218": "\"Who are you?\"",
    "4d54f3d1-c128-4cd7-bb74-27b3ffa4bfdc": "\"Who do we have here? A couple of hardened insurgents?\"",
    "e8599c04-d6b7-4884-9baa-ada3bd1286eb": "\"Who shall we begin with, {name}?\"",
    "e3870c5d-dfc4-441b-927c-1fa18dc14c63": "\"Whom do you judge?\"",
    "d4d12671-864b-4faf-a853-9c01ab0bd9ba": "\"Why are you not appealing to Incendia's mercy?\"",
    "0717c781-de5f-4e92-87c9-637ecb02fb38": "\"Why are you preaching here, among rebels?\"",
    "5a8d91de-3106-473a-becb-705e561d0081": "\"Why can't both be true? Froscher has been a member of my retinue for fifty Terran years and the person in my entourage who comes closest to being my confidant.\" {n}Something akin to a warm smile touches the Inquisitor's lips.{/n} \"We have had cause to be involved in many incidents whose reports have since been marked with a seal of silence.\"",
    "dee1a8f7-a505-4e7e-a7d2-4b5fa57a77c9": "\"Why did Hieronymus go to the Adeptus Amasecus?\"",
    "4086dfb1-24ff-4d0c-bb8d-8eadb0c3242d": "\"Why did Ryzza call you Vackemo?\"",
    "d747269f-2b7b-487a-ab9c-35b0b696e1d1": "\"Why do you keep saying 'Glory to the Omnissiah'?\"",
    "00e363a2-2e4c-47c1-b4de-c6bca87b43f8": "\"Why do you think he acted that way?\"",
    "7b18dafc-8452-4b03-87e0-68c8dd0f815a": "\"Why do you think they diverted their attention?\"",
    "321e932a-2312-4897-bc47-0c891de40009": "\"Why has Hieronymus shown up here?\"",
    "f75f149b-c4f0-4f4d-b367-c14f073f72b2": "\"Why has the Cult of the Final Dawn become more active?\"",
    "2a68999f-db07-4f48-960e-4be1e85eb193": "\"Why have you come, Opticon?\"",
    "118080c5-ea9a-4957-ae88-0769068f37b1": "\"Why have you come, Tech-Priest?\"",
    "7092c2f7-db6a-464b-b81a-539c915d33cf": "\"Why not haggle with me while you're at it, you old rogue.\"",
    "b9171229-4709-449f-a794-ae354a4fbfea": "\"Why would I take part in that?\"",
    "6313a991-67c0-4623-8f6a-97eb9af8913b": "\"Why wouldn't I? That vile rogue's infamy is known to all. He patronised thieves, smugglers, and pirates. By his allowance, heresies and unholy cults flourished. That he has evaded punishment this long can only be described as gross negligence, which I intend to rectify before long.\"",
    "e8a2a9ed-698e-4004-ac71-8e0a4946d281": "\"Why, Opticon-22 was a paragon of eloquence compared to you, cog.\"",
    "d72d5a69-0afc-4d2a-b09a-e7d55370f05d": "\"Why, of c-course we'd have given them no quarter back then either! But, you know, Ryzza... She was a horrible woman who kept everyone terrified to their ultramost core. M-many tried to overthrow her, only for her to dispatch them in some proper gut-wrenching ways. Her atroxities gave the whole crew the shivers.\"",
    "deb5b6f3-fa07-4fa7-b5a9-63da7c89427e": "\"Why, of course. No business partner of the Kasballica Mission is more reliable or more lucrative than Your {mf|Lordship|Ladyship}. Therefore, accept this gift and others that will be delivered to your ship as investments in your success.\"",
    "799dbe62-bd2b-48d5-a0c6-a40faeeee59d": "\"Winterscale is a traitor! While the Expanse burns, ravaged by heretics and unhallowed xenos, he abandoned his duty completely and had the nerve to ignore the Lord Inquisitor's call to battle. My servants are taking over his worlds and ships, while he is hiding from reckoning and indulging his base urges. Soon enough, he too will stand before judgement.\"",
    "02d631fa-9645-4b2f-9e44-b61191b911e3": "\"Without a moment's hesitation. I gave you a chance to return to the path of righteousness, but you rejected it. I have sworn to eradicate corruption. If you have succumbed to it, then I will do my duty no matter what it takes.\"",
    "f0cf6b68-e5bf-48b3-88b9-a98ee7315f41": "\"Word of advice: give up smuggling and take care of Footfall instead. Or you will end up on the gallows after all.\"",
    "835b1f81-3e3c-42b5-a048-a8bb44970495": "\"Would you look at that, Heinrix. I have been an enemy of Humanity all along. Care to comment?\"",
    "c431e994-ecf2-419f-8975-42642f43aa46": "\"Would you really find it in you to burn me after all we have been through together?\"",
    "4bef5de0-b437-43af-84dd-2bfe4e07f83d": "\"Xavier will have to wait. I have urgent matters to attend to.\"",
    "75a66495-4ffd-4221-80e2-92dd169f6ccd": "\"Y-Your {mf|Lordship|Ladyship}! C-could you spare me a second of your valuable time? I most humbly beg you.\"",
    "21a81db7-2e5f-4979-b745-4eeb095a5038": "\"Y-Your {mf|Lordship|Ladyship}! How can I be of... servicity? I'm from Ryzza's crew... her former crew, I suppose, now that she's known the Emperor's peace and all. Anyway, I'm the Fellowship of the Void's new, err, commercionary agent on Footfall. I'm eager to assure Your {mf|Lordship|Ladyship} of my ultramost respect and offer my services. There's business to be done, reign of terror or no reign of terror, am I right?\"",
    "ea91a6a3-4c93-441d-b002-dd1e1cccd7e8": "\"Y-Your {mf|Lordship|Ladyship}! I greet you with ultramost respect! Let's get trading, shall we?\"",
    "e2761432-477d-4112-a075-7008fec9bd4d": "\"Yes, Your {mf|Lordship|Ladyship}, it's a curious turn of fate.\" {n}Judging by the pain and anger that flash in Chaplain's eyes for an instant, he knows full well who instigated the violence against Drusians. But he contains himself.{/n} \"Her Ladyship Incendia judged me herself, and hard as she tried, she saw no darkness in me. It was even a bit awkward. Not that it's anything to rejoice at. She ordered me to personally carry out her verdicts against my brothers and sisters. A heavy burden... But better me than her executioners.\" {n}The man falls silent and clenches his fists until they crack.{/n}",
    "fd9cf340-51c3-4150-a2b7-dc55ef3cfab8": "\"Yes, Your {mf|Lordship|Ladyship}. On behalf of my organisation, I would like to express our regret that we have been unable to establish a productive business relationship. But that, I hope, is... a temporary complication, and you will eventually see the potential and promise of what we can offer you.\"",
    "86ed4ec0-6e21-47d1-b517-a7442dcb989c": "\"Yes, Your {mf|Lordship|Ladyship}. You're a valuable business partner, although I'd much like to take our trade relationship to a higher level of trust. When you're back from your expedition with trophies, remember I can offer the best price.\"",
    "8873a8ad-734b-41e4-bf6b-c25cad06051c": "\"Yes, it has, albeit its journey was far too long. But it will never release its grip on this station again. I vow to see to it.\"",
    "5a2f00c0-53e2-42ab-9ed0-cc28f0dfacfb": "\"Yes, that's what they say about me. And what they say about you is that you're a dope-sniffing maniac who kills people for sport.\"",
    "82a2b6b4-0bff-42a7-af88-d0296404a5a4": "\"Yes. A murderer must stand trial.\"",
    "797db92a-bdda-496c-8229-c12dea76a887": "\"Yes. I've failed him.\"",
    "f656c322-7aa7-46b0-96f7-866fbfca680e": "\"Yet I am surprised that this xenos is still alive. What is it, Your {mf|Lordship|Ladyship}? Sentimentality? Revenge? Cold calculation?\" {n}Calcazar gives Yrliet a long, significant look.{/n} \"If you do not finish her off yourself, send word when you have tired of her. My acolytes will be only too eager to learn her secrets.\"",
    "e3b85fa2-3053-482b-89c4-2775209b4ef8": "\"You aid and abet a vicious criminal. You will pay a harsh price for that, don't you doubt it.\"",
    "4f4f70fa-08d1-422d-9046-06d0590ccfa7": "\"You are a mighty warrior. Shame that your prejudice has got the better of you.\"",
    "19f88569-ddc4-483c-83bb-41820a17687a": "\"You are a traitor, just like Theodora! Your dynasty has long since needed a lesson in obedience.\"",
    "89e8fe40-0cb4-486b-867e-b5c72ad95de1": "\"You are displeased with ME? On what grounds? By what right?\"",
    "1e23d776-fa4b-446b-9e9b-c5ff421a9d97": "\"You are entirely right! But it is not their lives that they should be saving: it is their souls that are truly in peril.\"",
    "7b692bd9-4439-4ef4-925f-bf59cdf7f196": "\"You are going to die, and there is nothing you can do about it. Not a moment goes by without the horror of it consuming you inside. Admit it.\"",
    "cfdc2ff9-dd38-4c57-b030-65c412690143": "\"You are hard to ignore, Your {mf|Lordship|Ladyship}. You have a habit of radically altering the state of affairs wherever and whenever you become involved.\"",
    "b7370418-6886-4889-9571-0fafed169557": "\"You are most thorough.\"",
    "bc296c12-2aa6-4506-b009-d97c6759818c": "\"You are no mere servant. Where did you learn to hit like that?\"",
    "0bd57397-d29d-4f07-a110-e47182f9590b": "\"You are not lying. I... do enjoy it.\"",
    "4499ba95-12bb-44fd-8009-03e3721e13f0": "\"You are right. He deserves a harsher punishment.\"",
    "dc0cb096-025c-4efc-b734-c76040f80e44": "\"You are right. I will never see you again.\"",
    "d7a81b32-45e2-4ff9-a755-c2418b7e34a5": "\"You are right. Vladaym Tocara, you are found guilty. The court sentences you to a lifetime of penance. You and your henchpeople will be enrolled in a penal boarding squad operating from my flagship. As part of that squad, you will be fighting enemies of Humanity for the rest of your life.\"",
    "1b71e287-dfca-4cd4-a158-717691df2292": "\"You are so docile! But I merely wanted to see how quickly you would renounce your faith and start grovelling. You are obviously not getting out of here alive.\"",
    "34523d00-a966-4caf-87f2-d9241d31b7a9": "\"You created this monster. Now it is your duty to stop Incendia.\"",
    "3b9cb125-e85a-4d85-a78a-a711e4262ac7": "\"You do not believe in Incendia. Or indeed in the Emperor. Your faith is a mere smokescreen for your fear of death, Hieronymus.\"",
    "0aa457a4-80df-4c9f-aea6-3f2560a6c809": "\"You give penitents a chance for redemption. That is commendable.\"",
    "10ed4a8b-f00a-4f5c-864b-67b9c508f9e9": "\"You had a choice, to stay loyal to the Emperor or to join the ranks of heretics. You made your choice.\"",
    "5950498d-d28b-45a7-b5bb-6d0e48f6e966": "\"You have been treating Footfall cruelly, Incendia. You share the blame for their rebellion.\"",
    "f901e799-ddd7-4d0e-98d8-7c54524741a2": "\"You have both banished some of my doubts and given me food for others. I will do what must be done. My faithful will assist you in battle. And afterward... I will find a new path.\"",
    "305f2065-2e50-4b9c-a692-3fa03d71cb8d": "\"You have carried Theodora's unholy legacy, {name}, and you have surpassed her a hundredfold in unholiness. How regrettable. Farewell, and pray to the Emperor that you will find redemption before I have to grant you His Peace. For heretics—\" {n}Argenta pauses. The fire in her eyes could incinerate you.{/n} \"—deserve no quarter.\"",
    "5c456ebe-0c69-496c-a2f9-3cfc598143be": "\"You have contributed to the restoration of order on Footfall, {name}. Therefore, we will hold the trial jointly.\"",
    "28ede6cc-5f98-4ba0-b88d-c0bdbb501d16": "\"You have misconstrued me. It is I who intend to help you, Your {mf|Lordship|Ladyship}. I am displeased with you. You inherited a certain reputation from Theodora, and you have thoroughly tarnished that reputation. Under these difficult circumstances, a person in my position might decide that you ought to be killed before your actions become truly deleterious.\"",
    "bb8455d1-7eb2-4ff9-b8c3-0b98217b3041": "\"You have mobilised all forces... but not House von Valancius.\"",
    "cecd5f2b-f7f6-41c7-a01f-d214087186f6": "\"You have no other options, Ryzza. If you abandon Footfall to Chorda and flee, where are you going to sell your goods? Or restock your supplies? It will just be a slow death for all of you: no missiles, no water, no air. So quit bargaining with the inevitable and follow the plan.\"",
    "38ea8be2-707c-4feb-8a6d-657e27896285": "\"You have said it yourself: no one is pure, including yourself and your comrades. Her justice will not pass you by; you will perish too.\"",
    "177979b3-007a-4273-a9b9-710ded1b02be": "\"You have suspicions about me? Well, it is your duty to suspect. But do your eyes see a trespass here? No. I have committed no malefaction against Him.\"",
    "a258906c-7657-4f5f-85ec-2af7e2065a9d": "\"You insult the Emperor's judgement! You taunt the Rogue Trader! You blaspheme! Don't even think that you will get away with this!\"",
    "ca06a2aa-408c-4b91-b36a-b4df2983355d": "\"You know very well where.\" {n}Octaviana waves toward a drab-looking door covered by a sheet of metal.{/n} \"The sewers are where that rat belongs. You know, he was going to rat us all out to Chorda. Including Vladaym. You should've seen Falco's face when Vladaym led the Inquisitor's dogs to him first, ha ha!\"",
    "e782c086-9d74-4e81-bab5-69119d27c6d2": "\"You know, I have always found your sermons nauseating. My ears will be glad to be free of them.\"",
    "7094c6d7-413c-459f-8cc2-74b900523b2b": "\"You leave me no choice, Incendia.\"",
    "010abfb0-b228-46a3-b879-f6aee84d8ba0": "\"You lie. The Baleful Howl never run from battle.\" {n}Ulfar's reply to the outrageous claim is surprisingly calm. Only the frosty chill of death born of his voice and carried across the room makes everyone's hair stand on end.{/n}",
    "c954d83c-3bb2-4306-871d-1fb4fc99ebb5": "\"You preach repentance, but Incendia gives no one a chance to repent.\"",
    "36c4a6ef-9aa4-4c1e-bb8d-1f86672f64d4": "\"You pretend to be a faithful and devout servant of the Emperor, but you show no true zeal or fervour in faith. Your ship does not shake with hymns and chants to glorify His name, and your capital has not been led into pious trepidation. In so dark an hour, you have been granted the honour of being a light of righteousness in the eyes of the Expanse, but your light... is traitorously dim.\"",
    "6c8a522c-f971-4b56-bb85-c5703c627813": "\"You probably will not believe it, Incendia, but none of this is what you think it is. I—\"",
    "83e4f336-5383-4686-ba7b-0793149c273d": "\"You pronounced Vladaym a criminal?\"",
    "f0134a27-a06c-4e2d-a1b6-17cc25ceebdf": "\"You really cannot trust a xenos.\"",
    "29ddabad-1e10-4047-80d7-1e3d85cce915": "\"You really ought to lay off smuggling. Or you'll end up like someone we both know.\"",
    "b91c22cf-20fa-4519-b20f-50e4d8bd9ddb": "\"You said you would not rest until you had judged every soul on this station. I, too, wish to stand before your court.\"",
    "fa1cb9c3-b750-4e1a-8694-4bac7363e1fd": "\"You should have bowed before Chorda.\"",
    "d65aaa08-2a47-4a6d-86a7-c6af82794c19": "\"You think you can judge me?\" {n}Ryzza whips out an amulet with a beast's fanged head crowned by horns. She grins ominously.{/n} \"You shouldn't have done that. I have something up my sleeve, in case the worst comes to the worst. I, Ryzza, reject your accursed justice and your accursed Emperor! I accept the deal that was offered me, and surrender myself to the Edge of Daybreak! Die, redhead monster!\" {n}The fanged head opens its mouth, roars, and spits out a flaming arrow at Incendia.{/n}",
    "853e4219-006d-4c38-b56d-0c640a70b4ed": "\"You think you can judge me?\" {n}Ryzza whips out an amulet with a beast's fanged head crowned by horns. She looks at you, grinning ominously.{/n} \"You shouldn't have done that. I have something up my sleeve, in case the worst comes to the worst. I, Ryzza, reject your accursed justice and your accursed Emperor! I accept the deal that was offered me, and surrender myself to the Edge of Daybreak! Die, {name} von Valancius!\" {n}The fanged head opens its mouth, roars, and spits a flaming arrow at you.{/n}",
    "5e4175e9-8ea2-41e9-a196-ae5c394fe31b": "\"You want my help? You can get it — on one condition. In my protectorate, I am worshipped as a deity. Fall to your knees, renounce all other patrons, and swear allegiance to me, the Great Beacon, the living {mf|god|goddess}.\"",
    "61e3f9ef-8d9e-4f4b-b78a-41460e881dea": "\"You will be given the details when you arrive in orbit around Eufrates II.\"",
    "368153c5-6a17-420e-86a0-9121d4aca95d": "\"You will find your own path, one that is devoid of fear of death, and then you will show it to others. Suffer, and ye shall discover.\"",
    "bbc1f1fe-0ec8-4216-a80d-b66b3858b7fe": "\"You will reconquer Eufrates II for me.\" {n}The Inquisitor gestures to the servant and the silencing field disperses.{/n} \"Froscher, another recaf — this one has gone cold.\"",
    "a0c2bb8b-aa9a-445e-a4c3-73ac62cdcae7": "\"You wished to speak to the Lord Inquisitor, Ulfar?\"",
    "21c41ed0-db29-4d7c-99e2-f27669fe8791": "\"You're putting pressure on the most vulnerable spot, Your {mf|Lordship|Ladyship} — the treasury. My fellows will be very disappointed if I ruin our relationship. I'm afraid you leave me no other option but to say yes.\"",
    "4988f9c8-cd44-4b57-b030-f34fb29458bd": "\"You've always known how to make a person root wholeheartedly for your cause, Lord Captain. Rest assured, my organisation will find the rarest and most special items to offer for your trading consideration.\"",
    "e73bc5a3-8f26-492a-91ec-0459ebbe0799": "\"You... are right. All our lives belong to the Emperor, and no one has the right to needlessly take them away from Him. People who, in this dark hour, could have atoned in battle against the enemies of Humanity, are instead perishing senselessly, robbed of their privilege to serve the Emperor. Incendia thinks herself above Him, and that is an egregious crime.\"",
    "1a65743c-9202-48d1-b4e9-dc3918a55205": "\"Your colours, Lord Inquisitor, are as rich as they are multifaceted. I have never encountered anything like it before — unclouded hues flowing from one to the next... Amazing harmony. Amazing and... frightening.\" {n}Cassia raises her chin and nods demurely.{/n} \"That a man of such status and talents has taken an interest in the well-being of a Navis Nobilite House is a great honour.\"",
    "193ff1b3-9479-4d32-b376-9f1c65dd5a83": "\"Your cooperation will be taken into account, {name}.\"",
    "e61e7e23-d48c-4242-9e92-41929dfc8e8a": "\"Your courage and forthrightness are admirable, my {mf|lord|lady}! Down with Chorda!\"",
    "39714f50-bbf3-4e14-ace5-4e5ac9335493": "\"Your cult is dangerous, seeing how it welcomes criminals with open arms.\"",
    "66ce0e78-0913-4aea-a060-1c3f734f2fcd": "\"Your plan is a suicide pact. You have no allies, no weapons, no... nothing!\" {n}Vladaym and Ryzza notice you, and the old pirate grins sarcastically.{/n} \"You're trying to play above your league, Vackemo. You've taken on a Rogue Trader dynasty with only a handful of cutthroats and a couple of guns to your name. I see your march to the gallows is more of a gallop.\"",
    "41f6c9eb-fb40-4e63-9a8c-ac63a7dcd89e": "\"Your plundering operations should be in overdrive. I will return with valuable trophies.\"",
    "9e43f94d-0a8f-4f55-916a-8e0d4659564a": "\"Your sentence is fair.\"",
    "6b03639e-ff37-4a19-9632-98317bf9c1a6": "\"Your sentences have bereft me of several suppliers of valuable equipment.\"",
    "c23ffdad-8faa-4dca-bd76-d3dc163389e7": "\"Your soul is full of corruption. You haven't been cahooting with the Archenemy's forces, have you, Ryzza?\"",
    "ca0b9d0c-95f0-43cc-a629-4b9e8007fa39": "\"Your vanity has crossed the line that divides stupidity from blasphemy.\" {n}Heinrix clenches his fists. For a moment there, you feel as if the air is going cold... but that illusion is dispelled a mere second later.{/n}",
    "6f58517b-3edb-4af3-b036-1226c4fb68dd": "\"Your verdicts bear no relation to the codified justice of the Imperium. You create arbitrariness, create your own law, which means... Your own Imperium! That is heresy!\"",
    "bed43bfb-73da-4648-b22e-5de9cf7531ef": "\"Your {mf|Lordship|Ladyship} is late. The Lord Inquisitor and his people have already left Footfall. They were in a great hurry to leave. That said, you can see I'm in no hurry to go back to my old abode. I wouldn't like to be thrown out of it, should the esteemed Lord Inquisitor suddenly decide to come back.\"",
    "b682b28e-0817-40d7-907f-e6a529e35e75": "\"Your {mf|Lordship|Ladyship} is trying to drag old Ryzza into dangerous business. Give it up. I'm much too fond of my own skin.\"",
    "cdafc9d6-cfad-4c7c-80c3-9f3a4ae80223": "\"Your {mf|Lordship|Ladyship}, I hope it goes without saying that I would appreciate you not spreading dangerous and misleading rumours going forward — and keeping the content of this conversation private. Given the current state of affairs, I would have to treat such actions as subversive, so I thank you in advance for your considerate silence.\"",
    "84cbb8a2-9dba-41a7-b0ce-4c001d4681d6": "\"Your {mf|Lordship|Ladyship}, I'm asking you for help. Not only on behalf of the not-yet-scared-shitless part of the station dwellers, but on behalf of the Kasballica Mission as well. My people and my organisation's assets are in a vulnerable position. Help us protect our interests, and we'll help you protect yours.\"",
    "77300867-7ab5-48b8-b04a-92c52f0d9d0c": "\"Your {mf|Lordship|Ladyship}, before you leave Footfall, I would like to present you with an official statement of gratitude from my organisation. The Imperial Navy values House von Valancius as loyal comrades-in-arms — allow us therefore to reiterate our grateful appreciation! Please do us the honour of accepting a modest quantity of supplies to support your courageous expedition.\"",
    "2000f195-c9b4-42d4-a4b7-ff0a90730388": "\"Your {mf|Lordship|Ladyship}, his plan is the death throes of a cornered and condemned man who's grasping at imaginary straws. The Vackemo was once smart, shrewd, and wily, but now he's simply refusing to admit he's already lost. We modest dealers are no match for a Rogue Trader. It would be different, of course, if we were strongly motivated or had a Rogue Trader on our side...\" {n}Ryzza looks you straight in the eye, her meaning quite clear.{/n}",
    "76ddbbce-04ee-4ab4-9527-a022f8b0363d": "\"Your {mf|Lordship|Ladyship}, perhaps you have little love to spare for me. Nor have you built a strong alliance with the organisation I'm a member of. But if looking at the new order of things on Footfall gives you even a tiny suspicion that it's damned madness, step in and help me stop it.\"",
    "c272a4c8-8573-4981-b5ac-2d61647e69cb": "\"Your {mf|Lordship|Ladyship}, we have orders to accompany you to the Atrium for an audience with the Lord Captain.\"",
    "f560ef87-415b-4741-a6e2-02c1d0cd9dff": "\"Your... intrepidity gives me reason to doubt the sufficiency of my evidence. Perhaps I should hold off on delivering the verdict. Briefly.\" {n}Her offended gaze does not bode well.{/n}",
    "aabca912-070a-413c-a30f-1ec23d00defa": "\"Yrliet, I thought you and I had reached an understanding.\"",
    "597ae666-8af1-4528-ae7d-90dedb2af713": "\"{name} von Valancius spoke {mf|his|her} commandments, and those commandments were: to shun the heresy of idleness, to serve, and to praise the Emperor. I have been reborn in order that I may carry forth those commandments in my deeds. Eagerly and incessantly.\"",
    "6519ee5f-9ba4-4005-8126-a32e9ebf2282": "\"{name}.\" {n}Heinrix's tone is ice-cold.{/n} \"I am offering you my services as an Interrogator should you find it necessary to extract the information you need from this recalcitrant individual.\"",
    "8dd78ee3-ea25-441f-b261-8026eed57842": "\"{name}...\" {n}Marazhai's voice is sickeningly sweet.{/n} \"I can see that this mon-keigh is disinclined to speak... Let me have my way with him.\"",
    "4a7e4078-b337-4c92-8453-f773c4fea71c": "A bomb exploded here. Most likely an improvised one.",
    "9cadd6d2-8ef9-46cb-9255-4f68001efcef": "A sacred relic is helpful in every situation.",
    "1f26b8a5-e98a-4190-a060-b02bf7560249": "A sizeable queue has formed in front of the spring flowing from the Emperor's statue. A pilgrim looks genuinely blissful as he drinks from his chipped mug amid impatient shouts from the crowd.",
    "621fddff-b60f-40b9-8298-80a2e1cdda29": "Access granted. Glory to the Omnissiah.",
    "1c2264b9-02ca-4f75-8f00-daa0e801dd41": "Agreed to destroy Chorda and denounced the Emperor's justice.",
    "f6f3af2d-1719-4ac8-9d1b-e45ee53b234b": "Agreed to overthrow Chorda in order to save as many lives as possible.",
    "7bd4d800-3121-49a9-9632-36e2406be953": "Announced the beginning of an era of lawlessness and impunity on Footfall.",
    "7e98e439-57cb-4f15-82f2-fb46a54bf62a": "Anything for you, Your L-{mf|lord|lady}ship!",
    "f4d941d0-c8e1-438d-8ce3-8fb3683603c2": "Attacked the rebels led by Vladaym Tocara.",
    "25cbac02-6294-47dc-a3ae-e1e22574f5b4": "Charged the pirate Ryzza with heresy at Incendia's trial.",
    "80758123-6a03-4b48-b43a-554168054741": "Contorted human remains are smouldering on top of a pile of books on architecture. The sign says, \"Gordei Skatov, a spy for the xenos. Took notes of the station's structure for sabotage purposes.\"",
    "05bffb9c-dfce-4399-9ca6-472008b97280": "Convinced Octaviana to aid the rebellion against Chorda for the sake of the people of Footfall.",
    "21700b1f-ddb1-4173-bea8-319585d667cb": "Convinced Ryzza to turn away from heresy.",
    "b8b595dd-1018-4a51-840d-795c27f8b3cd": "Declared Footfall an abode of faith and piety.",
    "c391294a-d483-41e9-b560-a205ed4c8180": "Demanded that Reverend Hieronymus be assigned penance at Incendia's trial.",
    "4351869a-681c-4d29-a492-fd0abd0333fc": "Executed Reverend Hieronymus at Incendia's trial.",
    "9e74cc28-12e1-4b97-bf13-24fcb4938e5e": "Function interrupted. Glory to the Omnissiah.",
    "00ac86ca-cb20-4c09-acfb-9049f2b43004": "Granted Vladaym Tocara an easy death at Incendia's trial.",
    "ac5b9366-f0a0-45fb-8917-a5d96eaa3c8c": "I hope you like our range of goods.",
    "c3242489-bd44-47de-817c-61ae02147a59": "Incendia's body has been savaged. There's a hole in her skull, and poons stuck in her exposed brain. Pieces of paper with verdicts are nailed to her body all over.",
    "b69e324a-33a8-4ac9-9df4-2e1ed00c1cff": "It looks like there was a fire here.",
    "2deff6b0-d0bb-4529-8f47-25f0e77ed759": "It's a pleasure doing business with you.",
    "b5ccd505-c0fe-428b-b226-4248158b36a9": "Judging by their injuries, the aristocrats were subjected to a long, hearty beating before their execution.",
    "78b14b3b-d728-43a8-83dd-f025ab0828cc": "Just p-please don't tell anyone where you g-got it from...",
    "d272b35f-d046-422a-877e-af56269a7e65": "Leave the Amasecus",
    "ab9297b3-1f67-44b0-a303-ba6c0090fa1c": "Made Vladaym Tocara kneel before the Great Beacon.",
    "075feabc-95d9-4948-bb4e-122bd69d6d4e": "May Saint Drusus protect you.",
    "082558ce-81a0-4985-91cc-1d63b4a2602f": "Missionary",
    "fe8fff3f-545d-495f-9968-f227543c4f2c": "One of your numerous portraits that grace the station, not unlike images of saints. Some commoner is kissing the edge of the portrait's frame, hoping thus to earn the blessing of House von Valancius.",
    "0d79b718-4f09-4b6b-9817-006cabe5a2dc": "Only the b-best wares for you!",
    "4249498a-a9ce-4074-a774-7d11b134bac3": "Ordered that shelters be organised for the needy on Footfall.",
    "915e4cd3-0598-4319-9883-84c533a27fe4": "Prisoner on Trial",
    "c3ea5c3b-3cfc-4839-8b84-ea38a6a0f59c": "Promised to make the pirate Ryzza pay for her crimes.",
    "d3649983-7c4d-4bc1-a164-18bb4fb772c1": "Proposed that Vladaym Tocara be assigned to a penal unit at Incendia's trial.",
    "93a3800a-a867-4e1a-b4a4-63a349c9d13a": "Proposed that Vladaym Tocara be hanged at Incendia's trial.",
    "4dc9fdf1-2001-458d-acbc-b07df8d0cbeb": "Proposed that Vladaym Tocara be servitorised at Incendia's trial.",
    "8ebb8d18-ab62-4325-be72-298eaecc03f4": "Proposed that Vladaym Tocara be tortured to death and his screams be broadcast over Footfall's vox-system.",
    "9fcccefc-40a3-43db-bb21-d541003a0c7c": "Reminded Reverend Hieronymus about his faith in redemption.",
    "1f8e678a-ac38-422b-884a-717f25c62881": "Revealed to the pirate Ryzza that you and she had a common \"influential ally.\"",
    "b4e477f4-1e6a-4422-a1e8-43e973522fbf": "Saved the victims of Incendia Chorda's judgement by letting them swear loyalty to House von Valancius.",
    "3c0fb230-444c-4476-ab98-3a60cd3e7c4b": "Saw the dark secret within Reverend Hieronymus.",
    "36580587-6eb9-48b2-bc29-8f76cae52ebb": "Secretly collected the pirate Ryzza's blood at Incendia's trial.",
    "d91e57c7-a0d1-4cdf-ab56-4f13b32fb129": "Servant of the Emperor",
    "92f48362-c95b-407c-a0c4-c4b67d6279f1": "Someone shoved a flamethrower down the throat of this soldier of Incendia, and burned his entrails.",
    "cc3b5fe2-e6f5-43ef-8100-f9b0ddef0c6a": "Sowed doubt in Reverend Hieronymus.",
    "81b4194d-07c5-4db3-b19f-7122c5e66933": "Submitted yourself to Incendia Chorda's judgement.",
    "13988ed5-3a07-4986-bda4-7c8f5b01b9af": "Suggested that Incendia turn Vladaym Tocara into a deck sweep.",
    "e32fab6d-433d-4154-910f-eb11665e6740": "Th-thank you for your p-patronage!",
    "891d4f35-773f-4dcc-afb8-709235c54ea6": "Thank you for your donation.",
    "cec376fd-6a22-4e41-858c-b19a7e648cc1": "The Emperor protects, but don't forget to stay well-equipped.",
    "9f5b732e-d4e6-42de-887e-723d78ce3d16": "The airlock is sealed.",
    "f339e8d0-c135-4de4-a1bc-b24e864541eb": "The doors are firmly locked.",
    "76e09586-0d82-4314-97da-5b9b627ed029": "The sign hanging off of the exhibition overseer's body says, \"HERESY, FORNICATION WITH A MUTANT, AND XENOPHILIA.\"",
    "e8229813-d99c-492b-bd67-6503a23fe92d": "The sign on the prisoner's neck reads, \"AIDING AND ABETTING MUTINEERS\"",
    "12b12018-b4fd-4c0c-9e8e-a8339076957e": "The sign on the prisoner's neck reads, \"AIMLESS IDLENESS\"",
    "ef066034-d47a-422a-85ba-ae0cf661d6f2": "The sign on the prisoner's neck reads, \"INSULTING THE EMPEROR'S LAWS\"",
    "a9feb18c-7ddb-4bb3-89b8-ccd2dd98fe2d": "The soldier was killed with a sudden blow at point-blank range, quickly and quietly.",
    "534a8cb9-1c61-4ce7-8fd5-a4380469bc33": "The soldier's limbs are twisted at unnatural angles. Someone broke his every bone and left him to die.",
    "34b0531b-99eb-408f-a654-29d7303a44ab": "The symbol of Incendia's power is vacant. Its sacred mechanical innards have been twisted and mangled by the vengeful mob.",
    "8d439953-322b-449f-9f43-1c6ce764b325": "Trading interface open. Glory to the Omnissiah.",
    "70346120-f588-4887-aee1-c512ad5c04a8": "Transaction complete. Glory to the Omnissiah.",
    "bf371c0a-baad-4812-91bf-51a0fc0be072": "Urged Incendia to repent of her crimes.",
    "a25d0c47-ab2f-43cf-856b-da292dde8c57": "Used forbidden sorcery to conceal your nature from Incendia Chorda.",
    "eb2f575f-be05-4c4c-852a-165741633b6b": "Vladaym's Cutthroat",
    "3e5b6591-868b-479b-972f-e97f435abb3b": "Vladaym's body bears a sign saying \"COLD TRADE AND SCHEMING AGAINST THE IMPERIUM\".",
    "ed2c9a2b-5161-4a85-bd2b-326464c1f49b": "Would you like to have a drink to mark our propitious deal?",
    "f5aeb73c-0c18-470e-ba23-fea7f1ef4bf1": "Would you like to see the merchandise, my {mf|lord|lady}?\"",
    "77d058b0-8533-4304-9eed-20e41045695c": "You have gone through the ritual of purification, cleansing your soul of filth and forever giving yourself to the service of the Emperor. Your Conviction has changed to Imperialis and will remain so forevermore.",
    "89486e27-1bd7-4034-826f-1509337c933c": "You recognise the \"Aeldari\" you once freed from a local quack's \"collection.\" The mutant smiles gratefully with his five rows of teeth.",
    "f1a60ede-6258-4d66-963e-2e836037c334": "[Address the crowd] \"Those of you who acknowledge me as your sovereign are viewed by the law as subjects of House von Valancius and therefore are exempt from Chorda's judgement. I will take you aboard my ship.\"",
    "c909a5f0-8cc4-4b17-905d-54c91394be54": "[Address the trembling pirate] \"What do you want?\"",
    "2634190d-1d66-4ca9-863a-18a4bda28b36": "[Attack] \"May whoever is right survive.\"",
    "c68f6c5f-09b3-45b9-9e88-ae595b5f7249": "[Batter the servant until he breaks]",
    "ac5fde9f-a053-442b-b0de-33b321b24a0c": "[Bend your knee and drink from the flask]",
    "a38a86ca-6493-406d-abbc-3840e06644c9": "[Chuckle and point at the hapless assassin's corpse] \"I can tell you are quite popular with the locals.\"",
    "5eb026ce-af3f-4d25-a872-12d151680c22": "[Discreetly wipe Ryzza's blood with a handkercher to use it in a dark ritual]",
    "c4923d08-0f1f-4d03-879f-3d9b61ec6018": "[Draw the Chaos symbol with drops spilt on the bar, then wipe it away] \"What if I told you that you and I have another very influential ally?\"",
    "29136aad-bfab-42f6-b0fb-c6e7948729e4": "[Draw your weapon] \"I am ready to defend my honour before this court. Whom should I kill to put an end to this farce?\"",
    "703adeb4-d04e-45b4-aed3-213e87789ce9": "[Draw your weapon] \"No more judgements. Cease this disgrace and get off Footfall.\"",
    "a57dbcab-bb4d-45a9-9c03-12b496badd0e": "[Execute] \"I'll do just fine without it.\"",
    "04405fd3-7bab-4504-8dec-98af544d6b1e": "[Execute] \"Incendia Chorda, having weighed your crimes, I, {name} von Valancius, sentence you to death.\"",
    "c44fad1e-3d71-44ac-8289-0e6d9282a3c3": "[Finish Froscher] \"Accept this last mercy from me.\"",
    "b18c364e-caaa-476c-9a8a-39de6a4ab1de": "[Hurt Froscher] \"Let me ask you again. Where has Xavier gone?",
    "c13aa97b-a3a7-435e-b7e2-306424660248": "[Kill Froscher] \"Enough. I have no further need of you.\"",
    "33b490b9-bbfe-4680-835c-9799accb4cbe": "[Kill Froscher] \"I have no use for you anymore.\"",
    "fb7b80cb-e129-4236-a7dd-a4f4b675c82b": "[Kill Hieronymus] \"As a favour to you, sister Incendia, I will deal with this myself.\"",
    "3fde4ffd-24dc-49b1-ad01-bdcb8c451272": "[Kill Vladaym] \"Don't bother thanking me. I'll just take what is mine.\"",
    "1b840067-ef0c-4dfb-8bbd-17f8277e6f6c": "[Kill Vladaym] \"I will do it myself.\"",
    "323c9fa0-831f-4cff-b805-32d0249bf593": "[Kill the servant of the Archenemy]",
    "95cc5e37-905f-4fbe-ab71-37764211deaa": "[Kill the servant] \"That is confidential information. And its confidentiality must be protected.\"",
    "15f98a7e-dac5-41c8-8674-a6e84d1291a3": "[Laugh] \"What a sorry sight, an old criminal looking so hounded and hiding like a rat.\"",
    "c28deff0-e805-436f-9650-fe9d26c9e401": "[Leave Froscher in his current state] \"Let this be a lesson to all who oppose us.\"",
    "37f2ff08-6661-4f7e-8026-405e1df13c4f": "[Let go of Froscher's arm] \"Go. I will not kill you.\"",
    "0d19f2cb-a7fb-4c41-9620-dc502329e426": "[Lie] \"I will drag Vladaym before this court.\"",
    "7f538d58-c146-40a4-8063-099bffc42133": "[Lie] \"Of course! I'll put in a word for you. Incendia will listen to me.\"",
    "6dfed287-c8c9-48a5-879d-faa8980a65f2": "[Look around]",
    "c7359bbb-e36e-4e0f-8a69-4f254c4acf86": "[Look at Calcazar's solitary cup] \"Hospitality is not the Inquisition's forte, I see.\"",
    "40f6e790-f104-4ccf-a984-eadf0f389453": "[Look at Vladaym]",
    "c10fa7da-c679-41e5-af5f-cdd552ee5e7a": "[Nod silently]",
    "2c85a04d-56de-43e7-99a1-cd372821d4a4": "[Nod wordlessly]",
    "ebd07fb9-d8ab-4ab9-bfe5-f4b516df5e89": "[Point at Ryzza] \"She is guilty. Her soul is full of corruption. Allow me to carry out her sentence personally.\"",
    "446afe09-0ba4-4380-9ab7-116b8fd53fc2": "[Point at the servant] \"Is he your valet? Or another Inquisition assassin?\"",
    "b54862b3-ad3f-4efd-aa61-fce3f1c4350a": "[Point to Chaplain] \"Have you sheltered a pirate among your brethren?\"",
    "284d36b4-a8a4-44ad-a9ce-e19d2a7adfd3": "[Point to Ryzza] \"She must face the tribunal.\"",
    "c08ed286-60cb-4360-b365-76ba1caf4473": "[Point to the people in the hall with a sweeping gesture] \"This is not about whose idea it is, but who we are doing it for. For the people on Footfall. For you, Octaviana. For your freedom from an insane zealot's reign of terror.\"",
    "1fe23aed-cb5a-46ac-9b82-0314c0128443": "[Raise your voice] \"Your time is running out. Are you going to wait for your death, or will you try and put up a fight after all?\"",
    "34743317-a421-49e0-811b-6120b27249a1": "[Raise your weapon silently]",
    "2f17b6e1-2f4a-4d12-aefd-431e802d1c20": "[Repent sincerely] \"You are right. The shadow of corruption has fallen on my soul. I want to banish that shadow with your help before it is too late.\"",
    "feb2f4df-fc04-4b52-9fd8-80dd7debaea6": "[Scoop up some of the man's brain matter] \"Watch carefully.\"",
    "9144d538-3a5f-455e-8d01-1e348e3eab55": "[Show data-slate] \"I have data on planets that will be of interest to your owners.\"",
    "86dc7f0c-aaf2-421a-852f-983634463590": "[Show her a data-slate with an exorbitant amount] \"A rather immodest reward for a modest dealer, don't you think?\"",
    "d30912da-dbc0-474e-bcc2-1b9d2e182704": "[Sip your recaf]",
    "c5441df2-2bd6-40e8-ad85-10995fc2991d": "[Smash the bottle] \"Such hospitality toward a scoundrel like Winterscale!\"",
    "d3e59a0b-63e5-49d5-aa49-158edfa38ddb": "[Smile acerbically] \"Let's deal with him the way he did. Let us throw him for a loop.\"",
    "930f90cf-303b-43bf-a4b6-ef304c082c24": "[Smile and draw three contiguous circles in the air — the sign of Nurgle]",
    "dbf7cc31-b7a1-4ae2-8db1-2a527daee6ed": "[Smile] \"No shenanigans while I'm away. Or I'll have you strung up as soon as I'm back.\"",
    "baeed076-6123-463c-a940-d45ca5b87b4a": "[Turn around and leave without speaking]",
    "1b1f5b87-4d1b-4057-8197-850e8a14ab68": "[Turn away silently]",
    "b64d1fb3-c820-45e7-b220-e74092a8338a": "[Turn away without deigning the wretch with a reply]",
    "b1691906-81ca-498b-b038-387d5c907939": "[Turn to Incendia] \"What was that?\"",
    "3bfcea6b-0ec5-434c-a23b-5b586458edbd": "[Turn to the officer] \"What are your orders?\"",
    "c6b2c806-8334-41cf-85e0-21b76b1445a6": "[Whip out your weapon and shout] \"In the name of the law, every insurgent present here is under arrest!\"",
    "3ffa286a-507e-44f8-b980-3f3f78661013": "[Whisper the words of the forbidden spell] \"If you can see corruption in me — indict away!\"",
    "81c5a56c-e73b-4516-9de7-e66f2ec60fe3": "{n}A harsh smile appears on Vladaym's lips.{/n} \"Fair enough. Farewell and be damned.\"",
    "44b72603-1857-4d03-af5f-e79541109592": "{n}A man with a scraggly beard bows deeply to you, shaking with terror and awe.{/n} \"Glory to the Emperor, Your {mf|Lordship|Ladyship}! You might not remember me at all...\" {n}He seems to really hope that's the case.{/n} \"I'm a merchant from the Fellowship of the Void... which has survived on and around Footfall by your good graces...\"",
    "81e46183-6b1d-4d30-8800-e74f2795e1b0": "{n}A multitude of voices answers you with good luck wishes, blessings, parting advice, and words of respect — shouting over each other but alike in their sincerity. For a second, you feel especially clearly that you probably aren't going to see any of these people ever again.{/n}",
    "df36015b-07f3-447d-a79b-d7c4c3d22e57": "{n}A venomous chuckle escapes Marazhai's lips. He is looking between you and Calcazar with great interest.{/n}",
    "babc5250-3e57-4e8c-a227-f411fc1fccab": "{n}A warm smile brightens Chaplain's rough features.{/n} \"Safe and sound in my care, Your {mf|Lordship|Ladyship}. Barely any time has passed, and I already think of her as my own, and the girl herself clings to me. She took to learning the ways of voidfaring with gusto, and she is already better at numbers than me — a true trade captain in the making!\"",
    "b47aab47-a469-483c-b822-606e4a6c7ca1": "{n}Abelard belatedly raises his hand as if trying to stop you.{/n}",
    "73c48aab-6e3f-490d-a539-aba4afbdd539": "{n}Abelard stifles a grunt of displeasure, his mutter pitched for your ears only:{/n} \"'You will reconquer Eufrates II for me'... The esteemed Lord Inquisitor has done away with all pretence and politeness now. His orders no longer come with even the veneer of a request...\"",
    "2fd7f06c-78d8-4dcd-ae83-4379643905ad": "{n}Abelard winces.{/n} \"And once again, the Lord Inquisitor permits himself to treat the Rogue Trader as a common servant... It baffles me that you are still willing to put up with this audacity, Lord Captain.\"",
    "873fca43-72f1-480c-b70c-50dbcdd477cb": "{n}Abelard's face turns a deep red.{/n} \"You blasted...\" {n}With visible effort, he swallows the insult he was about to spit out.{/n}",
    "24bda12e-36ea-45b6-a9b6-01e1f9a0d0fb": "{n}After a long silence, Hieronymus says,{/n} \"I have thought about it. I have seen Incendia convict people for trivial past infractions. There are many outcasts among Saint Drusus's faithful whose old misdeeds she may deem unforgivable. I... cannot allow this.\"",
    "c847ce98-280c-4def-ada5-080c703c2638": "{n}After a while, Marazhai casts a bloodied piece of Froscher's skull aside and inserts the blade. The man flinches and starts quietly howling a single note, his mouth drooling and his eyes rolling back. The howl rises to a deafening shriek before he sputters,{/n} \"P-P-Port-ta Sept-t-tentum... D-d-dimensio... g-gate...\"",
    "cab0b9dd-5d9f-4033-b4df-a7a2039a610f": "{n}After casting a sceptical look at the plump layman, the Wolf growls,{/n} \"Are these your pirates? I see a dispiriting sign of the degradation that has overtaken the Expanse.\"",
    "6502cded-f6a8-463a-96d9-2d4dbf3da7a7": "{n}After clearing his throat and presenting his Interrogator's regalia, Heinrix pronounces imperatively,{/n} \"On behalf of the Koronus Conclave, I hereby inform Rogue Trader House Chorda that, by order of Lord Inquisitor Calcazar, Rogue Trader von Valancius has been placed in the custody of the Inquisition. Any attack on {mf|his|her} safety is to be treated as an act of interference in the affairs of the Inquisition.\"",
    "051e5117-eac2-434f-ba68-f7b2bb981521": "{n}An aged servant with the bearing of a veteran approaches the two of you. In a precise movement, he replaces the untouched cup of cold recaf in front of the Lord Inquisitor with a new one, slightly steaming.{/n}",
    "e0163e09-f31a-472e-9c94-e2672ade943e": "{n}An averse grimace appears on Incendia's face, and her voice trembles with anger and tension.{/n} \"You still cannot grasp the fact that everything has changed, {name}. Gone is the time when you could do only what you wished to do. It is now time to do what you must.\"",
    "9285e17c-726a-4713-a2d8-1fa62bc2d245": "{n}An entire group of people salutes you. Most of them — an escort of honour consisting of members of retinues, associates, secretaries, bodyguards, and assorted others — bow deeply to you and shout their greetings, making a lot of noise. It appears the news of your impending departure has already spread throughout the station.{/n}",
    "7214fb87-6fd0-43a4-9901-815d2e6ab294": "{n}An officer in Imperial Navy uniform folds his hands in the sign of the Aquila.{/n} \"It's an honour, Your {mf|Lordship|Ladyship}! I'm here on my superiors' orders to pay my respects to House von Valancius.\"",
    "92e666f3-ceb9-40a6-ab89-0dcd37895068": "{n}An unblinking gaze fixes upon you.{/n} \"I hope you're finding it promising.\"",
    "5089b29e-e65c-45e5-a345-e44f0c82614d": "{n}Argenta frowns, painfully processing what she just heard.{/n} \"A call from His servant must not go unanswered, but... what is this plan for defending the Expanse that the Lord Inquisitor hides in the shadows? These tidings bring unease to my heart, Rogue Trader.\"",
    "bcb9b518-4302-4ce8-897e-e3b5a0c71a8a": "{n}Argenta grimaces.{/n} \"As loth as my soul is to concur with a xenos... it is indeed.\"",
    "fddd1ee7-957a-4bfc-bb54-277e4179bf37": "{n}Argenta grinds her teeth and tightens her grip on the weapon in her hands.{/n} \"Burn in the abyss, {name}.\"",
    "2a8dab40-9652-4186-9d67-e57eb148cf43": "{n}Argenta merely looks away, her eyes grim.{/n}",
    "1bd5f489-a2b5-415f-9f3f-c485e1bbf548": "{n}Argenta stares at you grimly from under her locks of white hair. Her hands on her weapon are trembling with impatience... but the warrior stops herself and looks away.{/n}",
    "a0ce81ce-e619-4b8c-ab04-6fe7cd5e3a36": "{n}As he sees you, he bows — respectfully but none too gracefully, as if he's not used to making the deferential gesture.{/n} \"May Drusus watch over you, Your {mf|Lordship|Ladyship}. I never thought I'd see a Rogue Trader in this kind of establishment, especially in these troubled times.\"",
    "de134f75-25b0-4dda-a1b4-8dcebdd52fd2": "{n}As much as Ryzza is trying to turn it all into a joke, there's anxiety in her eyes, and her hand is reaching unconsciously for something concealed under her shirt on her chest as if she's trying to hide it from you some more.{/n}",
    "54e89bf7-c2d5-4f69-beb6-26b7d5cb86e3": "{n}As soon as you finish the sentence, the Inquisitor presses down on the blade and carves some symbols into your forehead. You instantly feel agony spread through your body — as though the water you drank has turned into a holy fire that is burning out the roots of corruption in your soul, one by one.{/n}",
    "e00d9b1f-bb7d-45ff-a0a3-07cdbe1e211a": "{n}As you approach, he bows deferentially.{/n} \"Your {mf|Lordship|Ladyship}, it's nice to see that Saint Drusus has protected your neck from the heretics and the xenos since we last met. Shame how it's always sad events that bring us together. The previous time was at a funeral, and now it feels like half of Footfall needs a memorial service.\"",
    "df87296e-b820-466c-a136-004810eff751": "{n}As you look into Hieronymus's eyes, it's clear to you that he, not you, is the one who ought to confess and repent. Hidden behind layers of piety and fervour is some secret the Reverend has been carrying within him for years. A secret that is now gnawing away at him stronger than ever.{/n}",
    "a7f96e7b-1d32-48e3-b7a2-db6320ce2a47": "{n}Calcazar bows respectfully.{/n} \"Glory to the Emperor's Angels of Fenris. Your words will be heeded, my lord.\"",
    "50e67836-7a74-4e87-a0a9-51e4689f730f": "{n}Calcazar gives your retinue a cursory glance until his gaze rests on Marazhai.{/n} \"Incendia has allowed a xenos of the most dangerous variety to roam freely on Footfall. The esteemed Lady Chorda has a frankly surprising amount of respect for the privileges bestowed by your Warrant.\"",
    "ac8469e3-8c50-42ff-80ca-d5c12d3aa146": "{n}Calcazar nods at the paper that his servant has deferentially delivered to the table.{/n} \"This document attests to the extraordinary powers you now have at your disposal. I am counting on your success, {name}.\"",
    "870d3b86-007c-4718-afac-9cfc142d9563": "{n}Calcazar notices Argenta and inclines his head with a dignified air.{/n} \"Sister.\"",
    "da1d1bec-29d2-48fc-9b60-a0cd70a3d37d": "{n}Calcazar raises a hand in warning.{/n} \"If I were you, Mistress Heydari, I would endeavour not to draw the Inquisition's attention to my person.\"",
    "347ac3af-de4e-4669-a133-ab8a50000cac": "{n}Calcazar's voice turns as dry as the reports on the table, and as sharp as the symbol of the Inquisition stamped upon them.{/n} \"I would not wish you to make any assumptions, for you would be quite mistaken. I am but a servant of the Emperor — governing is beyond my purview.\"",
    "200a275c-f024-4a75-8319-8e9571190e3c": "{n}Calcazar, who has been observing the unfolding scene in silence, takes a slow sip from his cup.{/n} \"Well then. I hope a diminished retinue will be no obstacle to doing your duty, {name}. Dismissed.\"",
    "95fe1b56-f5af-4ed3-9a14-9754d805d58a": "{n}Chaplain jerks his chin up defiantly.{/n} \"Honestly? Perhaps this began as a cleansing, but since day one, it's admittedly been looking more like a frenzy of fanaticism. Granted, people with a clear conscience had always been few and far between on Footfall. But is that a reason to exterminate everyone for the pettiest infractions?\"",
    "889c7445-714c-4e41-af5a-fd17c05c00db": "{n}Chorda surveys the bar and asks in a ruthless voice,{/n} \"Who will face trial next?\"",
    "bf79cec7-57b0-4e7a-8011-63b5318ba4c9": "{n}Clenching her jaw to the point of pain, Yrliet hisses Aeldari curses under her breath, but retreats half a step.{/n} \"I have looked into the eyes of death... and of creatures far more dangerous than you, mon-keigh. Do not try to frighten me.\"",
    "6b25ad24-b3f8-438b-9267-81be23b8800c": "{n}Courageous spirit can overcome anything — but weak, pain-fearing flesh can't. When Froscher's nerves begin to snap under your pressure, he blurts out,{/n} \"Porta... Septentum... dimensional gate...\" {n}The servant bites his tongue furiously, livid at his body's faithless weakness.{/n}",
    "6eb1dbfa-8072-44a9-b41f-92d0a497ccad": "{n}Cracking her neck, stiff from many hours of reading documents, Incendia again scoops up the brain from the open skull of the poor fellow standing next to her with a silver spoon. Everywhere you look, servants are buckling under heavy stacks of new denunciations, warrants, and other documents.{/n}",
    "b6a229a8-a7db-4425-a36a-db24fa6e5ec4": "{n}Despite the lightning speed at which Froscher served your drink, he managed not to spill a drop. The taste of the recaf strikes you as a perfect match for the palace's new master — brutally strong and burning with a sharp hit of precious aromatic spices.{/n}",
    "7ddb74f8-1c53-4f86-8609-ee501b2fc683": "{n}Everyone present makes the sign of the Aquila and joins in a prayer to the Emperor. You see anxiety and doubt in the eyes of many of them. The recent atrocities are still fresh in the memory of everyone present, but no one dares question your will. The light of the Emperor will return to Footfall. One can accept it or be incinerated by it.{/n}",
    "80733a4a-b0c4-4866-9b5d-f77ff34fe7ef": "{n}Exhaustion has criss-crossed Incendia's features with lines, her cheek is twisted in a continuous nervous tic, yet her eyes are ablaze with indomitable resolve. A brilliant aura of power and righteous fury surrounds her like a mantle. She gracefully brings a gold-plated inhaler to her lips, takes a deep breath, and the fire in her gaze flares like a plasma thruster.{/n}",
    "51b1b5f0-7efd-4aa5-a1ff-5413c6fd53e1": "{n}Flame rages in Chorda's furious gaze as she surveys the bar. Her figure seems to exude a ruthless radiance, cruel, like the scorching sun of a desert world.{/n} \"Rebels and heretics! I, Rogue Trader Incendia Chorda, Master of Footfall and Defender of Justice, am ordering you to lay down your arms! Harsh justice awaits those who surrender. An ignoble death awaits the rest!\"",
    "0025ee29-4cb8-4f0f-9910-744ea7eec276": "{n}Froscher glimpses something in your eyes and sighs in defeat.{/n} \"That's true. No one can endure torture forever. He went into the Porta Septentum, the dimensional gate. And I have failed him.\"",
    "65682229-dc16-4459-8ec1-21a9ebf72dc6": "{n}Froscher nods deferentially, and on his aged, jowled face appears an expression caught between eternal loyalty, motherly affection, and religious devotion.{/n}",
    "a24ee1e6-7162-4b59-a86a-c6c8c83b9708": "{n}Froscher presses his lips together stubbornly and reaches for his tall boot. You put more pressure on his maimed wrist to make him stop.{/n}",
    "e3500a0a-37d5-40a0-b2a4-43223b233fba": "{n}Froscher rasps stubbornly,{/n} \"My master told me to stay behind to prevent the possibility of... pursuit. Your meddling in the Inquisition's affairs is a mistake.\"",
    "1bfa22c6-ffed-45a0-9b79-ea1508f0f23f": "{n}Froscher shakes his head with a sad smile.{/n} \"Always faithful, Your {mf|Lordship|Ladyship}.\"",
    "07f32842-a0f0-4576-ae38-1ac47c5af55f": "{n}Furious shouts of elation shake the pub's walls. Everyone's eyes light up with anticipation of a life free from the Imperium's laws, and many are already busy thinking about who they're going to stab in the back to grab their coveted place in the sun.{/n}",
    "9fdf697d-0e55-4fc7-9044-84314a553f86": "{n}He glances at Incendia's body and enquires with grim composure,{/n} \"Does Your {mf|Lordship|Ladyship} have any preference in regard to what should be done with the remains of... the lady?\"",
    "d9bcd4a2-7279-4f11-ab6f-c61d4abce60e": "{n}He lets go of your shoulder and removes the dagger from your forehead. The pain is gone at once. Several deep cuts on your brow are the only reminder of the rite.{/n}",
    "dad9ac52-ff6e-475b-a507-41bc262193f9": "{n}Heinrix clears his throat.{/n} \"I submitted a comprehensive report on my time in your retinue to Lord Calcazar. It contained a wealth of... interesting details. I supplemented it with a formal request to return to the Lord Inquisitor's side, which he immediately approved. But don't worry. The unsleeping eye of the Inquisition will continue to watch your every step.\"",
    "fc72df09-4ffe-4a23-b559-eaaac6c49fd1": "{n}Heinrix lowers his hand.{/n} \"Most sensible of you, old man. Good.\"",
    "a155aad3-2c39-479e-bc98-67cf0f7443dc": "{n}Heinrix nods silently at Calcazar, who responds by ever so slightly bowing his head.{/n}",
    "93eabbc6-94f8-45ce-b139-1aea195ad6c3": "{n}Heinrix turns to Froscher and raises a hand. Otherworldly cold envelops you.{/n} \"I will only ask you this question once...\"",
    "e1a7caa3-9398-483c-848f-d44f6db6e4b9": "{n}Hieronymus bares his yellowed teeth in an acerbic grin.{/n} \"Indeed! I would rather call the worst of all scoundrels my comrades if they repent of their crimes, than someone convinced of their own soul's purity.\"",
    "f62e60a9-7b57-4a1d-bfaf-dbb91e0f0053": "{n}Hieronymus collapses on the deck, choking on his blood, his eyes wide open. Suddenly he cries out in a booming voice,{/n} \"Woe! Woe is coming... A mournful glow that blots out the sky... A rapacious crowd of enemies at the door... Traitors who are like rust, eating away at this house's bulkheads... Treachery and corruption are everywhere... Even the wardens of purity are themselves tainted... None... are unsullied...\" {n}Blood fills the preacher's throat, and he falls silent.{/n}",
    "69ea3388-9e97-49b2-bdd1-d51cee8e7ffc": "{n}Hieronymus grimaces bitterly.{/n} \"You are right. No one escapes retribution for their past deeds, as much as we might believe we were doing them for a good cause. I thought I was raising a paragon of righteousness, forgetting that my soul was more tarnished than many. And I have raised a monster, not a champion of faith. Now those who truly needed me are paying the price for my simple-minded pride.\"",
    "1f98f242-8a03-42a5-bb35-f71b00e88529": "{n}Hieronymus hesitates. Colour has drained from his face, and he no longer has the look of a firebrand. The man in front of you is old, shrivelled, and frightened.{/n} \"I want to argue with you, to denounce your lies, but... it is true. Incendia does scare me. As does death. But how do I not fear it?\" {n}The Reverend seems transfixed as he looks at you, ready to hang on your every word.{/n}",
    "2d6e2ba7-10bd-4e05-9a98-9c0659002294": "{n}Hieronymus laughs a dry croaking laugh.{/n} \"Are you suggesting that I commit a new crime to undo an old one? That I stand shoulder to shoulder with the godless, the heretics, and the xenos, thus betraying a true-believing servant of the Emperor? I would rather let the righteous fire take me into its cleansing embrace!\"",
    "fb228344-1a1d-4381-8309-63daf7ee0b2f": "{n}Hieronymus nods at you surreptitiously and folds his hands into an Aquila.{/n}",
    "b4e635c9-59cf-441a-9f27-e729c36d810c": "{n}Hieronymus's eyes are filled with bitter sadness.{/n} \"No. It would not. My way of serving Him has always been different from the Ecclesiarchy's beaten paths. Saint Drusus's doctrine taught me virtues that are unknown to many among the righteous, and I, in turn, taught them to my brothers and sisters. I tried to teach them to Incendia, too, but... she chose a different path. It is time for me to remind her of those lessons.\"",
    "2507072b-a291-4cee-8c23-8c24099242d8": "{n}His large fists clench into twin mace-heads.{/n} \"Her Ladyship Incendia Chorda, in her righteous zeal, doesn't see the atrocities her enforcers commit in the Shadow Quarters, using her name as their shield. I interfere wherever I can, but to be honest, I'm almost spent. Helping everyone is more than I can do.\"",
    "6dba230c-21bd-4818-afdd-4683f754702f": "{n}Idira shrinks under Calcazar's gaze and seems to try to sidle behind you, but the Lord Inquisitor does not even deign to address the psyker with a remark.{/n}",
    "9c1a620e-22a4-44fa-888d-9b44b9e53a00": "{n}In response to Calcazar's question, Heinrix's eyes narrow, smouldering with anger.{/n} \"Emelina is dead. By my hand.\"",
    "889cbd70-382e-421f-ad47-3487a132d573": "{n}Incendia Chorda is absorbed in reading a long strip of parchment. Her left hand is holding a silver spoon, with which she is carefully scooping up brain matter from the open skull of the man contorted next to her.{/n} \"{name} von Valancius. I have been informed of your arrival.\"",
    "4c5e8b71-bb06-43d8-a915-ad19adf7572c": "{n}Incendia casts a damning glance at Vladaym, who is shifting about in a puddle of his blood. She says sternly,{/n} \"Footfall will be relieved to know that law has been restored in every sector of the station at last.\"",
    "71205fbe-4e6b-49f3-8640-570bac5fdaea": "{n}Incendia clenches her fists and sinks her teeth into her lower lip. She is racked by doubt. Finally, she says darkly,{/n} \"A single drop of poison is enough to poison a lake. And his brothers and sisters have drunk copiously from that lake. The Saint Drusus's mission on Footfall will be decimated, and severe penances will be imposed upon the survivors. Let them atone for their cult's crimes with suffering. As for Hieronymus... he is guilty.\"",
    "21000bb6-d7c1-415c-a57a-fb11b9345b5e": "{n}Incendia cracks her neck that must have grown stiff after so many hours of reading. Then she picks up another sheet. Everywhere you look, servants are buckling under heavy stacks of new denunciations, warrants, and other documents.{/n}",
    "54ff16dd-6ca9-4fa8-aa57-102531384951": "{n}Incendia freezes and does not attempt to stop you. She just stares silently.{/n}",
    "5e462c1a-03b1-4db6-9e03-6346fe668ac2": "{n}Incendia gives you a long stare and addresses Vladaym.{/n} \"Vladaym Tocara, you are found guilty. The court sentences you to a lifetime of penance. As a serf aboard the von Valancius flagship, you will atone for your crimes with humble labour for the rest of your life.\"",
    "19194584-56e9-4ed3-b95d-7d62deb3c563": "{n}Incendia jerks her chin up and responds haughtily,{/n} \"This IS true justice. Unprejudiced, inescapable, and equally merciless to all.\"",
    "a88293a0-e81e-4edc-8ffc-c4e7ff91181c": "{n}Incendia leans forward and peers into your eyes. Her gaze, like a monk carrying a rushlight, wanders down the corridors of your soul's fortress, checking every corner in search of the slightest faults or traces of corruption. Moments pass as Incendia conducts her thorough investigation, until at last, she reclines back on her throne. A weary smile touches her lips.{/n}",
    "c1bd27e6-e09b-45f5-ab6d-1726157ad45b": "{n}Incendia looks up from her parchment and enquires tensely,{/n} \"What brings you to me, {name}?\"",
    "79238d25-782c-44b2-8187-e8bb0583b72d": "{n}Incendia offers a prayer to the Emperor, then pierces Ryzza's heart with a quick and well-aimed shot from her laspistol. The pirate meets her death with dignity, keeping her eyes on Incendia until the end.{/n}",
    "da7606ac-6c92-4331-8f0d-6038a56132cb": "{n}Incendia raises an eyebrow and asks in a concerned voice,{/n} \"Has horror driven you out of your mind, {name}?\"",
    "8b5f67e0-f3d4-4acd-9377-d1f249a87d56": "{n}Incendia raises an eyebrow in surprise.{/n} \"That sentence is too lenient, {name}. What will you gain by making him your servant? What lesson will be learned from that show of mercy?\"",
    "4e8e3e08-55b5-4ee3-8d6e-cc952bdb1eca": "{n}Incendia seems slightly perplexed by your question. She starts moving signed sentences from one stack to another, then says uncertainly,{/n} \"Three... weeks. The court carries on day and night, so my sense of time eludes me.\"",
    "54f21bda-47c4-4885-a39a-1a1c7508ec53": "{n}Incendia stares at you in amazement.{/n} \"You truly wish to stand trial? Very well. May your zeal serve as an example to the rest.\"",
    "545fd453-c2bd-49cc-8eb4-b4900b2fe1a7": "{n}Incendia studies you with a predatory smile.{/n} \"It must have been the Emperor's providence that brought you here to my court. It would be my pleasure to indict you for the crimes you have committed.\"",
    "8c191df0-d49c-4ba3-8a6c-8452fe017be5": "{n}Incendia touches a panel on the throne's armrest and is immediately shielded by a refractor field. You hear the sounds of alarms going off in the distance. A mocking smile cuts across her face.{/n} \"Go ahead, {name}. Give me a reason.\"",
    "d48b5678-273b-4f25-9957-42ffdfc9540f": "{n}Incendia wearily leans on an armrest and looks at you with contempt.{/n} \"Take this pitiful gaggle of miscreants, {name}, if you so desire. My trial will not end here — I have the whole of Footfall to judge.\"",
    "0dd3b8df-7b97-4186-a37b-fa350e866c32": "{n}Incendia's eyes flare up with malicious excitement.{/n} \"So be it. Vladaym Tocara, for your crimes, you will be executed in an agonising way. Let your dying screams echo within the walls of this station forever as a lesson to all who are prone to corruption and disobedience.\"",
    "2348d493-b511-40d7-b8b6-6c656b2d4b51": "{n}Incendia's smile turns vicious.{/n} \"I do so enjoy candour. When the one who stands before the court admits openly that {mf|he|she} shares the beliefs of someone about to be pronounced an outright anarchist and traitor to the Imperium... I say such a confession should earn {mf|him|her} a swift and less agonising execution.\"",
    "1c62c00d-713b-4b02-abf2-78897ac5e75b": "{n}Incendia, who is engaged in reading one of her many parchments, greets you in a voice that is sonorous and solemn:{/n} \"{name} von Valancius, I am pleased to see you. In this dark hour, when all the filth of the Expanse has caught the scent of freedom and crawled to the surface, it is comforting to see a faithful ally at my side. Together, we shall finish the culling of Footfall and restore order to every system in the Expanse!\"",
    "e0e3296d-c1c0-4869-816a-0a57a9112f0e": "{n}It takes time to beat answers out of the lump of meat that once called itself Froscher. At some point, between the squelching sounds of your blows and the cracking of broken bones, you manage to force several words out of his mouth. \"Porta Septentum. Dimensional gate.\"{/n}",
    "c1213f22-84df-479b-a4ab-91facecb1446": "{n}Jae clicks her tongue in disappointment.{/n} \"I will have you know, shereen, that here on Footfall, they help insolent ashmags like this one relax and find their tongue. And the methods they use aren't of the pleasant variety...\"",
    "24ddf872-ba84-4712-aacd-2b2c61ace636": "{n}Jae touches the Aquila on her chest and drops her head in an unnecessarily deep bow.{/n} \"O Lord Inquisitor, smiting spear of the Imperium, with the gold of faith cutting through the nebulae of the Koronus Exp—\"",
    "86141bef-480e-4d99-842d-529a5e4a59cd": "{n}Looking into your eyes, the preacher opens his mouth several times to say something, but never musters the courage. He frowns, and his lips twitch.{/n} \"I— I cannot utter that, for it would be untrue.\"",
    "15177235-09fa-40ac-91aa-a67bb8b2ef24": "{n}Marazhai appears to have ignored her tirade completely and continues speaking nonchalantly, his gaze still focused on the wretched victim:{/n} \"Such a shame it is that the Rogue Trader I have crossed paths with is not capable of enjoying such fine delights... or is {mf|he|she}?\" {n}He flashes his eyes at you.{/n}",
    "2e23aeee-e623-4286-b5f7-a1c7535cc6bb": "{n}Marazhai clicks his tongue and looks away, immediately losing all interest in both you and Incendia — and the entirety of her hall of justice, apparently.{/n}",
    "356e1fde-ff83-4ca9-85f7-7a8da667c23c": "{n}Marazhai flinches but reacts too slowly to stop you. He turns away with a resentful hiss, visibly disappointed.{/n}",
    "1a77cfde-995b-4e30-81f9-38e9dd8360fc": "{n}Marazhai lets out a disappointed sigh but does not intervene.{/n}",
    "5d38cab1-d1ed-428b-bbc1-44cb0c07d6dd": "{n}Marazhai looks at Incendia's meal. An intrigued smirk appears on his lips — the xenos is waiting to see your reaction.{/n}",
    "e1f3d9df-21c0-4209-900d-82076df00150": "{n}Marazhai moves with practically imperceptible speed. Froscher only manages to grab the handle of a previously concealed bayonet knife when Marazhai appears before him and pierces his tear duct with a thin blade. Froscher goes still, his hands hanging limply, as the Drukhari starts trepanning the man alive.{/n}",
    "a9a4110b-d45e-41b0-b0f1-179e542cfd96": "{n}Marazhai tilts his head slightly to the side, eyeing Calcazar appraisingly. However, the Drukhari is in no hurry to speak his thoughts aloud.{/n}",
    "97dcf130-4a8b-4842-883b-c256e72d10c1": "{n}Marazhai's eyes are locked on the wretched soul who had his skull carved open. The corner of his mouth is twitching, stretching his gaunt face into a twisted grin.{/n}",
    "7bd7d462-70d5-40c0-8e06-f50437ba8f0a": "{n}Marazhai's mocking gaze rests on you.{/n} \"An entirely unpredictable turn of events... Isn't that right, {name}?\"",
    "3be0d4f8-168d-4885-8620-622b1b368ee9": "{n}No matter how hard you try, you cannot discern what makes Incendia's voice tremble when she speaks of justice — the zeal of true faith or the lusting ecstasy of a maniac.{/n}",
    "eeee7cdd-3ad2-4eb9-aa18-34c8e6cb7f6f": "{n}Octaviana finds the cleanest shot glass, rubs it a few extra times to be sure, and fills it with sickly yellowish liquid from the bottle. The drink burns your entrails mercilessly and leaves a subtle aftertaste of mould, but its taste meshes amazingly well with the atmosphere at the bar.{/n}",
    "03306be7-fef6-425c-a831-e139eb192e91": "{n}Octaviana frowns and shakes her head.{/n} \"They won't be pleased. My higher-ups value the kind of business partner you are. Which means I ought to help you lest I should die an ugly, long, and painful death.\"",
    "7cb45e1d-2cc7-4d4b-abc7-f7575948be27": "{n}Octaviana grows pale as she shifts her gaze between the bottle shards and you.{/n} \"Have mercy, my {mf|lord|lady}! I never knew you, too, were an enemy of the Winterscales. Pray, don't be angry! It won't happen again!\"",
    "d88a38f6-24ba-493f-9ab5-c75a44285167": "{n}Octaviana joins in loudly at once.{/n} \"All hail {name} von Valancius!\"",
    "2d72340e-11c2-46e7-bd5d-8ee4e69fbe8b": "{n}Octaviana looks away. It seems your words have touched a sore spot.{/n} \"You're right. Time is running out. There's barely any left. I don't give a damn what your plan is. I'm in.\"",
    "54f7ddec-fa55-48f6-9f27-fe4ef53cb8c7": "{n}Octaviana looks exhausted. Her cheeks are hollow, her fiery hair is dishevelled, and her jaw augmetic is vibrating. Her hand is trembling as she sets down a dirty shot glass, pours some foggy liquid with greasy promethium streaks in it, and slides the shot toward Ryzza.{/n} \"I'd advise you to take your time with it. This is the last rotgut on all of Footfall.\"",
    "e4679150-ae00-46f5-b7b3-fce4658474c9": "{n}Octaviana looks tired but finds the strength to smile briskly. She pours two shots of a clear yellowish liquid with streaks of promethium in it, and slides one toward Ryzza.{/n} \"Let's drink to Her Infallible Ladyship Chorda's mercy and good judgement. Wherever they are right now!\"",
    "7c0a92b8-36fc-4dc1-81fe-0c8a4d6c09a6": "{n}Octaviana lowers her voice.{/n} \"Vladaym has let the station slip away from him. Many are displeased with that, including his business partners. Should something happen to Tocara, come here. Yours and the Kasballica's business shouldn't take a hit because of a former Liege's ambitions.\"",
    "109a2ce8-f99e-44f9-9ff0-f0baafa60cdd": "{n}Octaviana rubs her jaw augmetic anxiously.{/n} \"The silly girl went out alone to get her people out of Falco's clutches. I'd told her to wait a little till we sorted out our current business. Then we could've bled him together. But no, not Heydari. That one's as stubborn as a herd of groxes. Said her guys didn't have that much time, and vanished.\"",
    "3d4f53ab-bd89-4a94-a997-678b9c8d5e67": "{n}Octaviana smiles tenderly.{/n} \"If they show up, I'll blow up the Martyr's Endurance before I let those butchers take me alive. And for now, I'll be behind the bar, refuelling my roughnecks. It's a rotten thing for a captain to abandon ship, isn't it, Your {mf|Lordship|Ladyship}?\"",
    "9bc24d85-a39b-4176-9a06-7108a1e9a3c5": "{n}Overcoming the desire to spit on Incendia's corpse, clearly manifested on his face, Vladaym turns from a thug into a cold bureaucrat again before your eyes. He says curtly to one of his associates,{/n} \"Place Her Ladyship's body in a cryo-vault and take it to her ship. Make sure no damage is done to it — no further damage, that is. We were enemies, of course, but that's no reason not to act in a civilised manner.\"",
    "9e035a0a-2a62-44e4-b96c-0fa66c7957f2": "{n}Pasqal jerks his head up, clearly recognising the name Calcazar just uttered.{/n}",
    "2fedbec3-4de0-42ae-b307-129bbc630f23": "{n}Ryzza casts a glance in Octaviana's direction, waits for her to take the hint and look away, then says,{/n} \"At Your {mf|Lordship|Ladyship}'s service.\"",
    "a7e36ddf-063e-4df8-911d-f8e80d0acace": "{n}Ryzza downs the shot in one gulp and stares gloomily at, or rather through, Octaviana. The jury-rigged augmetic replacing her leg raps nervously on the floor.{/n} \"Welcome to the station of the dead, Your {mf|Lordship|Ladyship}.\"",
    "a10daf11-4bf6-4718-b4d3-522194c1002d": "{n}Ryzza downs the shot, grimacing contentedly.{/n} \"You're quite the poet, Octy! Yes, indeed, one would hate it if Lady Chorda's ill health affected our own. Have you, by any chance, run into Lady Chorda's good judgement on your journeys, Your {mf|Lordship|Ladyship}?\" {n}The pirate laughs hoarsely.{/n}",
    "d9b6ea27-66a1-4158-8f0a-118a1a897af8": "{n}Ryzza flashes a wicked smile and replies quietly,{/n} \"I can assure you I wasn't going to. Vladaym the Vackemo has no future. He doesn't see it, but I do. And you do. When you come for his head, or Her Ladyship Chorda does, you can trust old Ryzza to stand aside... Especially if she has security guarantees.\"",
    "5542df1d-3c5a-4c57-a374-8c3233ed69ad": "{n}Ryzza flashes her eyes and scowls.{/n} \"Don't talk to me like that, Your {mf|Lordship|Ladyship}. The times we're living in! Barely anyone in the Expanse remembers who old Ryzza is... I'm not getting any respect anymore. That means they need a reminder. And they're going to get one!\"",
    "48f79a79-8c69-4723-9be2-fb307d2f9792": "{n}Ryzza grows pale.{/n} \"You're very persuasive, Your {mf|Lordship|Ladyship}. I feel distinctly motivated to get down to business at once.\"",
    "cda9df3b-e247-4ed4-8f46-b7dc9a758cd7": "{n}Ryzza is clearly trying to turn your question into a joke, but her anxiety is understandable. The situation at the station does not contribute to the peace of mind of its inhabitants — especially those associated with illicit business.{/n}",
    "25c5e1b4-f7ba-431a-9adf-f9c0928fa078": "{n}Ryzza kneels obediently and looks into Incendia's eyes with resolve.{/n} \"I confess to my crimes. I let the corruption of heresy into my soul and rejected the light of the Emperor. I will accept my fate, but I'm begging you to be lenient toward the crew of my voidship. Only I am tainted. They knew nothing of my treachery.\"",
    "2d194957-c4fb-44d9-86ce-048d0820561b": "{n}Ryzza smiles contentedly.{/n} \"A fine deal, Your {mf|Lordship|Ladyship}. I'm glad we've had such a frank conversation.\"",
    "304ba114-d8aa-4c12-bcec-67a3cb2ea557": "{n}Ryzza smiles dryly.{/n} \"That would be regrettable. That said, tracking down an ageing voidswoman in the sprawling Expanse can be quite tricky...\"",
    "b45bfb1c-1cee-4539-9c4e-5377b7ae7ea3": "{n}Ryzza stifles a chuckle.{/n} \"Well, I hope you don't forget old Ryzza. You know, pick a softer rope for old time's sake.\"",
    "afac72a6-b310-4249-b461-7b82e846bd9e": "{n}Ryzza's expression turns to stone. She peers tensely into her glass as if trying to find some answer on its bottom. Finally, she raises her eyes at you, looking incredibly tired.{/n} \"You're cruel, you know, Your {mf|Lordship|Ladyship}. The way you found where this old pirate was hiding her conscience and dragged it kicking and screaming into the light.\"",
    "cd27ab95-9189-44fe-b7cf-ca827139ad31": "{n}Ryzza's eyes widen.{/n} \"I never would've thought that your esteemed self, too... This changes everything. Now I see I made the right choice when I put my trust in... our influential ally.\"",
    "cb8b324f-87df-444c-b1a3-45804f9d205f": "{n}Ryzza's eyes widen.{/n} \"You sure know the path to old Ryzza's heart! Be careful, it doesn't go pop. Of course, taking on Chorda is madness... But then again, one doesn't get paid this much for anything less.\"",
    "f7d37251-4706-4d50-a3a3-4d22c9d74e1e": "{n}Satisfied, Marazhai tenderly caresses Froscher's cheek.{/n} \"I wish I was not so short on time... I would have employed something far more refined. But, I suppose, even such rushed work has delivered the desired results.\"",
    "c60a498d-ae5c-4a25-a295-4435afddc8c5": "{n}Shadows have made their home in the circles under Chaplain's eyes.{/n} \"If Your {mf|Lordship|Ladyship} has something to say to the Drusian mission, you can count on having my ear. Reverend Hieronymus's demise has left me as... the senior missionary on Footfall, I suppose. I'm authorised to speak on behalf of my brothers and sisters.\"",
    "230de526-f3f0-4624-8a1e-2e66e450b8b1": "{n}She is not lying. You can tell by her eyes and her voice, trembling with earnest faith, that Incendia genuinely believes in every word she just said.{/n}",
    "b1ce6e5a-4834-4f10-83e0-84cfec14174c": "{n}She looks at you with a gloating smirk.{/n} \"Once, you hindered my efforts to subdue this station. And yet here I am now, dispensing justice to the wicked. I only regret that I was unable to get started sooner — then Tocara's troublemakers would have already been crushed instead of lurking in cargo bays and maintenance tunnels. Regardless, I will deal with them soon enough.\"",
    "8e5e139e-99bd-49e5-a9a3-7373932eaa09": "{n}Shrugging, Ulfar mutters quietly,{/n} \"I know piracy is condemned in the Imperium... but on Fenris, participating in a glorious raid on a neighbour is considered a valiant deed, not a shameful one.\"",
    "8a80cd82-b582-4a8a-9a69-ee748b8b99b9": "{n}Silence reigns. Incendia and Hieronymus stare at you, dumbfounded. She has a confused expression. His is one of secret fear. Incendia's eyelid is twitching nervously.{/n}",
    "b41027a0-316a-4436-b143-e88d8c46418a": "{n}The Battle Sister's eyes gleam as the Lord Inquisitor addresses her.{/n} \"May your path be blessed! It is gratifying to see that the trials endured by the Expanse have failed to extinguish the flame of your fortitude!\"",
    "fd8efb46-0e0d-4b6c-818f-61ef7a13d366": "{n}The Inquisitor bows to Ulfar curtly.{/n} \"I recommend that you, too, go to Eufrates II, my lord. Perhaps your pack was less reticent with the esteemed Thorbald than with me, and told him where they decided to direct their efforts.\"",
    "e04439e1-a801-4c7f-b88d-1b28699262b1": "{n}The Inquisitor dryly interrupts the Allfather's warrior:{/n} \"Dare I remind you that your presence in the Expanse is not a favour to me, but the promised repayment of a debt? I was not so haughty when I returned your... lost brother... to Fenris. I did not demand recompense for my faithful servants who died saving him. I kept secret those details that could have damaged your honour. Why, then, does your gratitude taste so poisonous?\"",
    "ea3309cf-8e8f-43a9-9e6e-42517f469d74": "{n}The Inquisitor nods.{/n} \"Now get ready and repeat after me. The rite must be completed to take effect.\" {n}As he says this, he grips your shoulder firmly with one hand and reaches for his sheathed dagger with the other. He touches your forehead with the tip of its blade.{/n} \"God-Emperor, our shepherd and warden, hear my sorrowful cry of remorse and humility.\"",
    "657dd76c-84b9-42e4-ae02-d52e64349259": "{n}The Inquisitor raises an eyebrow, impressed.{/n} \"You escaped from the Dark City? A feat that few have accomplished. Truly, I congratulate you on an exceptional performance, and I won't even mar your triumph by telling you that the Inquisition will, of course, be watching you very closely henceforth. I sincerely hope that your grand escape was not part of the xenos' devious machinations.\"",
    "455357c5-65c9-4a6b-9a01-63f5ff683248": "{n}The Inquisitor sighs heavily.{/n} \"What can I say? Few among the Emperor's servants are without guilt. Forcing heartfelt repentance out of any of them is more than even I can do. As for you, I have already told you the price of my lenience. Eufrates II.\"",
    "b557501d-9133-45e0-ab75-3595b665edc2": "{n}The Inquisitor's fingers tighten their steely grip on your shoulder.{/n} \"On the contrary. You are being reborn. Repeat the prayer, {name}.\"",
    "984833a1-fd47-4e6e-a101-e1e3c906e9fb": "{n}The Inquisitor's flat voice seems to be coming from a different reality:{/n} \"Master of Mankind, my life belongs to You, for I am a blazing weapon of faith that will crush the heretic, the xenos, and the mutant who have raised a hand against Your kingdom.\"",
    "e8ad0e5e-4d5c-4eb7-929f-08e3ea91ebca": "{n}The Inquisitor's jaw hardens.{/n} \"Despite the impression I may have created, I am not a schoolmaster obliged to rein in misbehaving Rogue Traders. Calligos rejected the call to fulfil his duty to the Emperor. What discussion was there to be had?\"",
    "b90a81f4-1e48-4308-9415-2c5c85ceffc1": "{n}The Liege — now a Liege again! — is looking tired but... pleased with what's going on around him. His fingers rap away at his datasheet as he sends out instruction after instruction.{/n} \"Your {mf|Lordship|Ladyship}? Is there anything Footfall can do to thank you for its liberation?\"",
    "18996551-319c-4462-baa9-fa3d19d96cd2": "{n}The Lord Inquisitor does not appear aggrieved at the news.{/n} \"As I understand, this was a private confrontation between two Rogue Traders, yes? As such, I hope your house will reach a reconciliation with Her Ladyship's heir. You have not hindered my plans — Lady Incendia purged Footfall sufficiently that I was not distracted by the need to pacify it.\"",
    "b46fb027-8bc3-4640-9015-6ed102bcf9a9": "{n}The Lord Inquisitor is engrossed in studying star system charts and reports, which are amassed on the desk like the ridges of a formidable mountain range. There are shadows beneath his eyes, which are ruthlessly dissecting the latest report, and his skin seems stretched taut over the bones of his skull. Without turning his head to you, Calcazar says wearily,{/n} \"Greetings, Your {mf|Lordship|Ladyship}. Your timing is impeccable.\"",
    "7178f291-7ea3-4e70-86e7-2c3c46dad4be": "{n}The Lord Inquisitor replies in a soft, arid voice,{/n} \"But it is not a request. It is a command. And I am far past the point of humouring your pride and vanity.\"",
    "ddfc3af9-435b-4fc1-b834-c0e3e47db60e": "{n}The Rogue Trader's hands fold swiftly into an Aquila that meets the blow like a shield. Flickering flame runs down her pale fingers, leaving no burn marks. Incendia whips out her weapon, and a shining ray blinds everyone. A hundred times more powerful than what a common laspistol can produce, the blast atomises Ryzza before she has time to say her last curse.{/n}",
    "4b4545fd-c001-44d5-80c3-07aa7ad7b37f": "{n}The Seneschal furrows his thick eyebrows.{/n} \"Hmm. I cannot say I approve of antagonising Chorda... but her methods being what they are, I definitely disapprove of assisting her.\"",
    "7df3ac57-e5ca-4d7f-bdb1-30cb107749fa": "{n}The Space Marine lets out a guttural growl as his face contorts in a beastlike expression.{/n} \"I will forgive you this one brazen insult, Rogue Trader. Do not utter another.\"",
    "6da9c5f8-9733-47af-97c9-d75328b0cc64": "{n}The Tech-Priest, who sports an Explorator emblem on his scarlet robe, directs the unblinking gaze of his augmented ocular lenses at you and says, in a hissing voice,{/n} \"Salutatory functionality initiated. Glory to House von Valancius. Trade Terminal Zeta-42//33-Mu, property of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} Explorator Cognisance Fleet, ready to process incoming requests. State your request. Glory to the Omnissiah.\"",
    "df0eccc8-1950-4577-8ee2-52dc1046fc89": "{n}The brain matter spills inside your mouth, slips down into your gullet... and instantly causes a wave of nausea. You barely stop yourself from losing the contents of your stomach with everyone watching. Your eyes tear up, and your vision goes dark — and not a shred of your suffering escapes Marazhai's notice as he savours every change in your expression.{/n}",
    "93fb38e0-6617-4a99-b0ef-318683644fd1": "{n}The corners of Calcazar's mouth creep upward. In a befittingly grave tone, he replies,{/n} \"I would be loath to trouble our Master with a prayer for such an indulgence, especially one so utterly inappropriate at this fraught time.\"",
    "8d052a0c-6e47-4c59-93f6-c0c0b8374661": "{n}The dagger draws more symbols on your forehead with strokes of incandescent pain. Your blood is boiling lead. Your nerves are poisoned wires. Your every breath shreds your throat like a hundred razor blades.{/n}",
    "d226c459-e95f-4aba-b6d8-7880d3a76bc9": "{n}The elderly man in front of you is moving with the noiselessness of an experienced servant. He bows primly and says, in a raspy voice,{/n} \"The Lord Inquisitor told me to let you know that it will be his pleasure to see Your {mf|Lordship|Ladyship} at his palace. There are matters of the utmost urgency that he wishes to discuss, and he hopes you will find the time to meet him in the near future.\"",
    "ae2af081-5c74-473b-9e5d-ec12387e1af8": "{n}The entire gathering glorifies your name with a joyful chant. In their eyes, you see hope with a dash of mistrust. The station's inhabitants aren't used to such magnanimity. However, something in your voice gives them hope that you're not putting on a show, and that perhaps this is the beginning of a new and less grim period in the station's history.{/n}",
    "9ea8dadc-fe82-43b1-b659-ab1ff4dcd3d3": "{n}The eyes of everyone gathered at the pub converge on you. They're holding their breath as they wait for Footfall's new ruler to issue {mf|his|her} first decree.{/n}",
    "2caed1c8-a851-4687-80ab-ee53cacd01db": "{n}The fabric is soaked with the blood of the heretic sworn to the Ruinous Powers. The crimson drops hold tiny echoes of her unrighteous soul's agony. These barely perceptible particles used to be Ryzza until only a few moments ago — and you know they're all it's going to take to summon a being from beyond the veil into the realspace. You pocket the handkercher.{/n}",
    "611c31dd-6633-4f6c-b083-88096a7287c7": "{n}The final symbols bite into your flesh, and just as you feel your body has reached the limit of what it can take, the pain subsides. A warm wave of grace rolls over you, washing away the last of your transgressions. You run your fingers over your forehead and realise there is not a scratch on it.{/n}",
    "46e2a0f8-3d79-4c1e-a223-90b99dbb3415": "{n}The former Liege grimaces, as if from toothache.{/n} \"No arguing with that. Here I thought that order should be imposed by killing people who are harmful to Footfall and protecting the useful ones. Hanging the rabble-rousers; encouraging the traders and researchers. More fool me. Turns out I should've just hanged whoever I could grab, and put all the sector's commerce in front of the firing squad.\"",
    "2e91adf3-171f-4ec7-8730-cb548843d9d1": "{n}The former Liege interrupts Jae with a dry gesture.{/n} \"I don't do business with rats, Heydari. And, surprisingly enough, I don't mean you this time.\"",
    "edd393fb-75cb-46b7-93ee-5c3957322173": "{n}The former Liege looks angry and focused. His coat collar is unbuttoned, showing the meshwork of ceramite-reinforced armour hidden underneath. He's wearing a gun holster on his side. Now that Vladaym has thrown off the mask of a disgruntled bureaucrat, his sleeves are rolled up, showing his old bandit tattoos. He's exuding an aura of imperious cruelty.{/n}",
    "d80db847-be1c-465b-9644-0c28f1df42f0": "{n}The former Liege looks exhausted. His glasses can't hide the circles under his eyes. His coat collar is greasy and unbuttoned, showing the meshwork of the ceramite-reinforced armour hidden underneath. There's a conspicuous dent right beside his throat, left by a bullet. However, as tired as he is, this man is showing no sign of having given up. His lips are pressed together; his movements are sharp; and the bandit tattoos under his rolled-up sleeves are a reminder of who Vladaym Tocara was before taking the Liege's throne.{/n}",
    "bd90d1f6-f73a-4fa9-ac9e-ab6643a1e7b1": "{n}The glance tossed at you is like a shot from an autopistol at point-blank range.{/n} \"If such a plan were to exist, information about it would be of the utmost secrecy. I suggest you focus on the current strategy of putting out each fire as you encounter it.\"",
    "a06851bd-105f-4156-839b-432c46382b2c": "{n}The gleaming blade makes a series of lingering flashes on your retinas. You very narrowly dodge the stabs aimed at your eyes and throat, grab hold of the man's wrist, which might as well be made of stone, and start twisting it out of its cracking joint. A crushing elbow blow connects with your jaw, but the lightning-fast hand-to-hand fight ends in your victory before you even realise you've been attacked.{/n}",
    "968266ca-5243-4147-a750-ea51a4f7b326": "{n}The grey-haired servant's eyes burn with vicious indignation, like an executioner's pyre lit by a fanatic.{/n}",
    "811b81e1-4bd4-4d9c-af76-7bdacf903ca1": "{n}The hall bears the marks of a clean-up — quick, thorough, and unceremonious. A smell of ash from the burned reports hangs in the air. Every trace of the Lord Inquisitor's stay at the palace has been destroyed. The only reminder of it is the elderly servant, sticking out like a nail amid the emptied space.{/n}",
    "c8ee8480-5285-4ab5-bc63-155326544cd1": "{n}The hopeful crowd in the Atrium starts hysterically clamouring their oaths of fealty to House von Valancius. Not one of them thinks twice about clutching at the life-saving straw you have offered them.{/n}",
    "556f3bab-666d-4338-90f5-dceb53936fbc": "{n}The imposing man covered head to toe in scars is hard to mistake for anyone else. You're looking at Chaplain, father confessor to the late Denz Bellardo, whose funeral seems like an eternity ago now. His arms are crossed as he surveys the hall with a gloomy expression.{/n}",
    "822f566c-b16b-4ae3-907e-743a34fe25a4": "{n}The man has a scraggly beard and a metal plate on his forehead. He's trembling like a leaf and looking around anxiously. When he sees you, he stands to attention and makes an awkward attempt to bow deferentially.{/n}",
    "0554adfe-bd01-49ff-a9f3-8683bead9610": "{n}The mention of Ulfar's lost brother makes him grind his teeth in anger before he falls sullenly silent.{/n}",
    "bc54bf0a-fe6e-480e-b4c6-c784103d3b24": "{n}The old servant casts a sharp, appraising glance at you.{/n} \"How can I be of use to Your {mf|Lordship|Ladyship}?\"",
    "2ecebe51-a23a-41ef-807c-9838b029d858": "{n}The patrons greet your last sentence with an enthusiastic roar. Your heartfelt speech resonated with the commoners and seems to have stirred Octaviana, too.{/n} \"You sure know how to be persuasive, Your {mf|Lordship|Ladyship}. You're right. You're ready to risk your life for us, and here I am being picky like a noble offered a nutribar made of ground corpses. You can count on me.\"",
    "2619f478-33b3-4e2f-9f6f-d125b74d2b7e": "{n}The people breathe a sigh of relief and glorify your name loudly. After a period of tribulations and hardship, Footfallers are glad that there's going to be at least something familiar and permanent left in this world.{/n}",
    "fd7eb4c5-86ce-4501-96d0-ae709f15d210": "{n}The pirate casually rips some kind of amulet from her neck, with a beast's fanged head crowned by horns. She tosses it into her near-empty glass of rotgut, and throws the match you offered her after it. The contents of the glass are immediately engulfed in unholy purple flame. A minute later, all that's left is ash and a nasty puddle of black metal at the bottom. Satisfied with the result, Ryzza smashes the glass on the floor.{/n}",
    "afed5d10-ef41-4c87-af7c-c8cd7f60b86e": "{n}The pirate falls to his knees.{/n} \"M-mercy, Your L-{mf|lord|lady}ship! We'll do whatever you tell us to do — repent good and proper, and accept any punishment and battle the xenoses for yours, and for the Imperium's triumphant glory! Besides, if you executionise me, our lot will be too scared to keep on trading with you. Is our Fellowship of the Void of no use to you anymore?\"",
    "2085ccf3-3019-42d4-95fc-850873235fb5": "{n}The pirate gets up from his knees, huffing and trying to cover the stain on his breeches.{/n} \"Of c-course, Your L-{mf|lord|lady}ship. M-most appropriate. Keep us in pious fear so that we have nary an ill thought, corruptuous as we are!\"",
    "9848d1c8-0cc2-4321-a3f8-880de3b0c4a4": "{n}The pirate holds out her hands, terrified.{/n} \"Spare me, Your {mf|Lordship|Ladyship}, I beg you! I had no choice, I— I had to protect myself! Wait, let me...\" {n}Ryzza takes out a small data-slate and hands it to you.{/n} \"This contains the coordinates of my secret stash. You're welcome to everything in it. Just let me go and you'll never see me again!\"",
    "f7567d4e-8854-4ea9-af5d-43a99b4cd7ec": "{n}The pirate looks away, embarrassed.{/n} \"I drew the short lho joint. After Ryzza went on, you know, her last raid, none of us would volumpteer to replace her at the station.\"",
    "d0e8da11-3dc2-4e67-922f-8eddae83b7cb": "{n}The pirate squints.{/n} \"What, you're like {mf|Her|the other} Ladyship now? One look, and you can tell the wicked from the righteous? I suppose it's easy enough to guess that a pirate has a misdeed or two to her name, but no one has ever accused me of serving the Archenemy before. You wound me, Your {mf|Lordship|Ladyship}!\"",
    "d752d8d2-1fed-499c-a520-fbba8899c590": "{n}The pirate wipes the sweat from his brow, evidently relieved.{/n}",
    "ae65b50c-c4f0-4ae3-a4f1-f636035da0a6": "{n}The plate-shaped implant lands on the deck with a loud clang. There's a hole in it now, and bits of the pirate's brains are stuck to it. The bar falls silent for a moment, but then the chatter resumes just as quickly. No one can be bothered about another dead unfortunate who was foolish enough to anger a Rogue Trader.{/n}",
    "0ab3db0b-a6c1-4256-8735-3e79b44d24cd": "{n}The preacher doesn't argue. He knows your words to be true. Hieronymus sighs heavily and is silent for a while. Then he replies, in a hollow voice,{/n} \"All my life, I have been a confessor to lost souls. Now let me make my own confession to you. I seek no forgiveness or understanding; I only want to tell the truth. The blood of House Chorda is on my hands. I chanced upon a secret world where Aspyce Bastaal-Chorda had imprisoned her heirs in cryo-vaults, to stop them from challenging her authority. Incendia was among them.\"",
    "a0a27d50-854f-4a17-8894-950335e33573": "{n}The priest in front of you looks imposing. He's tall and muscular, and has scars on his face and arms. His whole appearance seems to tell a story of many heretics who met their end at the hands of this adherent of true faith.{/n}",
    "5ea2a4b7-38d8-4548-81f2-1aed3ec04b3f": "{n}The priest shudders and mumbles, more to himself than to you,{/n} \"Blasphemy. Heresy. And yet... do I have a choice? Is an unrighteous life the only thing that can save me from an unrighteous death? I am a vessel of depravity. And if so, what is even the point of redemption?\"",
    "9850d457-b4af-4907-ae90-fa1ca9e4dbb2": "{n}The priest staggers back, stunned. He opens his mouth... and a tiny, barely visible fly passes between his gapped teeth and disappears in his throat. The preacher never even noticed it.{/n} \"What is all this heretical talk? I— I do believe! Why would I be afraid of death?\"",
    "6ccb99ca-e1e2-4b14-97b1-52d8cb83f44c": "{n}The servant's face twists a little, but his voice remains perfectly flat and polite.{/n} \"I will pass your reply on to the Lord Inquisitor. I dare intrude upon Your {mf|Lordship|Ladyship}'s time no more.\"",
    "cfd4d7c5-4406-4c2d-8d51-3bd13dcf2119": "{n}The servant, now a broken man, looks at you with hatred in his eyes.{/n} \"You won't stop my master anyway. Don't follow him... Better run away.\"",
    "f6bb471b-d36d-4550-a43f-f960cb64861b": "{n}The soldier wearing Inquisitorial armour echoes Incendia's words:{/n} \"Your {mf|Lordship|Ladyship} cannot see the Lord Inquisitor now. However, he bade to inform Your {mf|Lordship|Ladyship} that he will summon you later when the circumstances permit him to do so.\"",
    "12c3e844-c23c-4136-8670-f27159271c6c": "{n}The trembling merchant bows in adulation.{/n} \"Why, thank you, Your {mf|Lordship|Ladyship}. It's such a pleasure to hear that. We're going to live up to your trust, be on our best behaviour, and not needlessly get in the way of high lords and ladies!\"",
    "beb97ae1-3e6b-4381-974e-60380f9cc990": "{n}The warrior clad in Inquisitorial armour announces,{/n} \"The Lord Inquisitor's instructions were to maintain order and ensure his allies' safety. Using any methods, however extreme they may have to be.\"",
    "b8c4757d-07cf-4a70-b092-282ff7b20de7": "{n}The warrior of Fenris folds his arms on his ceramite-plated chest regally, and says in a dour voice,{/n} \"Greetings, Inquisitor. You and I need to talk.\"",
    "6028c0c4-e2ed-4f61-9b60-66e5299fd0b0": "{n}The weapon in your hands starts glowing blindingly. Your holy attack atomises Ryzza before she has time to say her last curse.{/n}",
    "79922052-0f44-42c1-85fa-73d792a1f8b5": "{n}The woman looks at you pensively.{/n} \"And by 'we,' you mean you, and Vladaym? He always has a plan. But it's by far not always the best plan. Why should I believe in your idea?\"",
    "d3f5f29f-34f3-4585-b180-edddd697874a": "{n}The word \"mercenary\" causes Marazhai's eyes to flare up in fury.{/n} \"Careful with your choice of terms, mon-keigh. Or I'll show you my expertise in flaying a person alive right here and now.\"",
    "7671431b-99d7-4321-a615-ea09ad853ee4": "{n}There is no spite in the look Yrliet gives you in response — only coldness and detachment. She no longer deigns to answer you, for talking to a mon-keigh is a pointless waste of an Asuryani's time.{/n}",
    "b57e9175-c79a-46c3-a036-675c069587f3": "{n}There is nothing special about the taste. It is water, cool and pure. Whatever effect it was supposed to have on you, you do not feel it.{/n}",
    "f207a0c0-bfe5-4683-bacb-427970b5ddde": "{n}Turning away from Ryzza, Vladaym's expression does not change, but an indistinct curse falls from his lips.{/n}",
    "89f22823-4131-4e1c-961d-f8b78afca540": "{n}Ulfar growls sullenly,{/n} \"Cadian. I've seen your breed in action — true warriors. And you weren't born with a hole where your heart should be, I can see it in your eyes. How could such a beast agree to be the Inquisitor's hound? And you have worked your way into his inner circle — why does he want you so close at hand? To frighten and slay innocents? To spy for him?\"",
    "57767485-c3ba-4396-97ff-3db196ad1055": "{n}Ulfar scowls ominously.{/n} \"Pray that my next verse is not about an arrogant Rogue Trader who got {mf|his|her} comeuppance. You wouldn't like it.\"",
    "b4f28e52-4dd0-4223-82c5-3bf8e3bba513": "{n}Vladaym accepts death with a mocking smile, never looking away from Incendia, who is pressing her lips together in annoyance.{/n}",
    "c282c48e-6976-4050-9397-63a9ef44252f": "{n}Vladaym chuckles darkly.{/n} \"Should I've surrendered? Should I've come crawling on my belly, begging for leniency? If you had any idea how many corpses I littered this station's decks with to gain the authority I have, you'd know I would rather die in a void chamber than watch that possessed bitch destroy my station.\"",
    "7cf103fd-74b0-450f-a03d-0afcbfa0fe50": "{n}Vladaym grimaces.{/n} \"I'll admit that is devious. So let my every scream be a curse upon your names.\"",
    "99ccaa33-e039-4026-bbf5-44d8465ec02d": "{n}Vladaym grins darkly.{/n} \"Then Octaviana's bitten off more than she can chew. It's too early to write me off yet. But I appreciate Your {mf|Lordship|Ladyship}'s decision to inform me. I'll keep an eye on that overly spry bartender.\"",
    "0ef62907-e687-4dde-a703-19bc2ebb5ad1": "{n}Vladaym grins wickedly.{/n} \"Dangerous words. Very dangerous. But powerful. I have no doubt you'll match them with your actions.\"",
    "08c24b21-4bda-4db1-8c5d-27657e69e652": "{n}Vladaym hesitates. Even this thoroughly unprincipled hustler knows there's no going back from crossing certain lines. He stares at you intently. Despite the dark glasses hiding his eyes and the mask-like imperturbable expression frozen on his face, you can easily see — nay, sense — the exact moment he brutally crushes the last remnants of faith inside him and decides to step into the abyss. Vladaym casts away his doubts and gets down on his knees.{/n}",
    "e11e1ea7-7fe4-4256-9c02-db883494ef62": "{n}Vladaym is lightning-fast as he whips his pistol out of its holster and... smiles.{/n} \"I knew this was exactly how our little war was going to end. All right then, let's do this the Footfall way. Everyone — if I pay you thrones, that means you go to battle!\"",
    "91a4922e-508b-457e-8b65-ef8c663c0a56": "{n}Vladaym is lightning-fast as he whips his pistol out of its holster and... smiles.{/n} \"I've missed this. Everyone — if I pay you thrones, that means you — to battle!\"",
    "89f901c3-8fd3-420f-a674-230d1216a15c": "{n}Vladaym is looking at you only.{/n} \"If you're going to sentence me, do it fast. Don't give me to that raving hag.\" {n}A well-aimed spit lands at Incendia's feet.{/n}",
    "85e82004-177e-457e-8e67-96711c4dac58": "{n}Vladaym looks at you in disappointment.{/n} \"So you're denying me a quick death? Then again, an eternity as a mindless walking pile of scrap on your ship is better than another second next to this crazed monster.\"",
    "effd12f8-f22c-4616-a321-e3dcd817a265": "{n}Vladaym looks over at Marazhai.{/n} \"You really aren't picky at all in your choice of mercenaries. Then again, the unclean xenos are too adept in the art of carnage for one to refuse their services out of trivial squeamishness.\"",
    "7a0b9fa0-278c-4d0d-a85a-48e5064c5be9": "{n}Vladaym nods and gets up from his knees.{/n} \"Then let's get down to business.\"",
    "8e59f79e-ced1-442c-817a-dc89d2b8be80": "{n}Vladaym nods attentively, then looks down at a data-tablet showing a map of the station's systems. He scrutinises it with a pensive expression.{/n}",
    "dc2c8974-fa28-4bde-8cf0-0ba31fbb6500": "{n}Vladaym replies, in a ceremonious voice,{/n} \"My apologies for being unable to receive Your {mf|Lordship|Ladyship} in my office. My present status imposes certain... limitations on me.\"",
    "98dc68ac-b661-4f0b-940a-c147f8623a93": "{n}Vladaym slides his glasses down his nose and looks up at you. His eyes are tired but alight with anger.{/n} \"Your {mf|Lordship|Ladyship}?\"",
    "b670a6a0-e94e-4d25-ae08-a575641e02fb": "{n}Vladaym smiles tersely.{/n} \"Old habits never go away. I'll admit, I didn't exactly miss the days of my youth, but to find myself in the line of fire again is... invigorating.\"",
    "f34a1d8a-3412-44c5-8208-e09a13abd40a": "{n}Vladaym smiles wryly and drawls,{/n} \"So... are you going to give me a weapon too? Fantastic. I humbly accept my sentence.\"",
    "a2223461-7837-4892-99d1-6989b48c3c30": "{n}Vladaym suppresses a contented smile and says,{/n} \"Well, I'm good at putting things in order and getting my hands dirty. I did that for an entire station, so I think I can handle a couple of ship decks. All for the sake of my atonement, of course. I humbly accept my sentence.\"",
    "58f5a2a9-95f7-4552-a68a-0bd88c67d99c": "{n}Vladaym surveys the carnage and says, dryly and morosely,{/n} \"What a mess. Thank you for helping me deal with it, Your {mf|Lordship|Ladyship}. Your help has been invaluable — but the Kasballica Mission will nonetheless try to approximate and match its value in the most generous of terms.\"",
    "895ab884-fc91-424c-9c97-e296a4f8f154": "{n}Vladaym takes out his pistol slowly and says in a lazy drawl,{/n} \"Incendia Chorda, I, Vladaym the Vackemo, am ordering you to get off my turf before I blow your brains out and throw your corpse for a loop.\"",
    "ea45c3ca-fe2f-4040-b162-0a4160f90b38": "{n}Vladaym's tightly pressed lips are thread-thin.{/n} \"I've been in all kinds of situations when I was young... Including desperate ones. This rat has been cornered more than once. Only to get out of every corner with its stomach full of its hunter's flesh. I assure you I have no intention of reneging on my old principles.\"",
    "2650e7b2-2e67-405b-8f85-248350e9690f": "{n}With a derisive laugh, Marazhai turns away from his mutilated victim.{/n}",
    "9b664e47-d7bd-4af3-a15c-2b2d731c395f": "{n}With a feral snarl, Ulfar says sharply,{/n} \"You speak tainted words, Aett-Vater. Yes, the priests here are murderous dogs, but do not dare blaspheme the Allfather.\" {n}Looming over you, Ulfar brandishes his finger at you in warning.{/n}",
    "24b83b17-b8a2-4b6d-85df-9ee285cc07d8": "{n}With a weak smile, Froscher replies calmly,{/n} \"For my courage, sir.\"",
    "6605137a-1cd4-4324-af92-1fdc5a215fac": "{n}With a wry smile, Vladaym corrects you.{/n} \"Ungodly, lawless rabble-rousers who are a threat to the security of this station. Kindly refer to us using our full titles.\"",
    "4ea76670-fd76-4f06-82d9-8ddfa19240d8": "{n}With an obedient and world-weary expression, Octaviana opens the bottle and pours its yellowish contents on the floor. She states dryly,{/n} \"No more rotgut orders taken. A glass of water, my {mf|lord|lady}?\"",
    "8193ff98-c017-4de6-b7d9-c6cdbb168846": "{n}You feel Ulfar's burning gaze directed at you. His face is devoid of emotion, but there is a hostile glint in his eyes.{/n}",
    "630406f8-47da-4af9-816c-10aa3fffd6d6": "{n}You hear the crunch of a shattered joint, nerves snapping, tendons creaking. But that's all you hear; the servant's lips remain stubbornly sealed.{/n}",
    "789424ec-babe-42b0-9f52-83b83e3cba6a": "{n}You manage to jerk your head out of the way of the serpentine strike, saving your eyes, but the blade rips your flesh open. One after another, it finds your internal organs: the liver, the lungs, and the kidneys. Overcoming the pain, you grab hold of his hand, which might as well be made of rock, and start twisting it out of its cracking joint. The pain makes your foe cease his resistance, and you realise that the fight that almost cost you your life has lasted no more than a few seconds.{/n}",
    "d19e4de4-2dfd-44f6-9fb6-814cc1e069bb": "{n}You might decide to show mercy... Later. When you have the answers. Something almost tangible seems to touch your throat, freezing the words in it. Fate is yanking the leash insistently, and the fingers of Froscher's battered hand tighten their grip.{/n}",
    "cad54133-fb01-4206-a027-fc69502e8983": "{n}You note the contraption replacing Ryzza's right leg, a tangle of thick cables around industrial cylinder pistons. A makeshift augmetic, rigged up from what was available at the docks. The pirate hasn't been wearing it for long, judging by the still-fresh stitches on her stump. The leg sparks a little every now and then.{/n}",
    "0181fd4f-7f56-4ecb-9c00-5296dcbfe26a": "{n}You swallow the brain matter, and it slips down into your stomach without the slightest issue. You hear a weak moan from the victim — and catch an enraptured gaze from Marazhai, who looks like he could faint from sheer exhilaration.{/n}",
    "1f0208a2-2af7-4e49-b9d0-1d8787e1fc68": "{n}Your eyes pierce the pirate, and you sense that the burden of her transgressions is so heavy that it will soon drag her under. Pushing her over the edge wouldn't take much effort. The pirate herself seems almost eager to plunge head-first into the murky waters.{/n}",
    "346f100d-3646-4d40-a239-1c1be89f20f1": "{n}Your hands fold swiftly into an Aquila that meets the blow like a shield. Flickering flame runs down your fingers, leaving no burn marks. Before Ryzza can make sense of what happened, you whip out your weapon and wound her, making her fall to her knees before you. The amulet turns to ashes right in the pirate's hands.{/n}",
    "a711235b-7511-47c6-b2d0-c9b34ca71e7d": "{n}Yrliet sighs raggedly. Her voice is scarcely above a whisper:{/n} \"And so your quest for revenge has brought forth a new era of suffering for mon-keigh, elantach. Are you satisfied?\""
}