{
    "0a48b07a-cc0a-446e-8d3e-3c47773bbcc6": "The shallow hole is filled with stone fragments and other debris.",
    "0bb00a2d-3508-49f9-9f10-22d54d5f2c00": "A thick layer of ancient dust covers the walls, floor, and equipment.",
    "0cb91cb7-6c8c-4b1f-80f2-60fff045492f": "\"But Interrogator, who—\"",
    "11743931-9360-4b32-84a1-f94221a2be73": "\"A stupid question, the answer to which is of no importance to one who is about to be taken apart.\"",
    "1371961f-6d6d-40e3-b52b-c89aa7d32353": "[Draw your weapon] \"Trust me, this time I will fell you much quicker than the last!\"",
    "16321eff-a028-4722-b216-c047991f0ab4": "{n}The Haemonculi appear identical. Their repulsively indistinguishable faces are looking at you with a single condescending gaze, full of a haughty sense of superiority.{/n}",
    "1ad68447-fe41-4a95-87b9-c7458c57c9dc": "\"I can feel... bones cracking... tendons snapping... blood...\"",
    "23b57aaf-6861-424f-b79b-59f796d9fa39": "Several bodies and a multitude of strange clanging mechanisms have fused together in a single creature.",
    "251d3c42-bcbe-4505-a3e7-5b71d38cd4f7": "{n}One of the Haemonculi starts to talk — with all the usual arrogance.{/n} \"The specimen. We meet again. Your escape from Commorragh was both a statistical anomaly and an act of abject cowardice. You should've died in the Dark City, instead of overstepping the limits of your own usefulness. You made too much noise.\"",
    "256bb1d5-c1d5-4a26-85a5-f14300ca33f7": "\"Who is screaming in my head? Is that... my voice?\"",
    "286e789f-e558-4efc-a7ee-976bba309384": "{n}You notice one of the Haemonculi glance at the hole in the ceiling. Fury contorts the xenos's face. Tervantias is unable to hide his anger at what happened. Whoever did that and whatever it was that they did, it infuriated him a lot.{/n}",
    "2a211acc-43af-4efd-a690-51a1ee565bb4": "{n}The multiple marks on the broken pieces suggest that the ceiling and the layer of rock above it were shattered in an explosion. The details elude you.{/n}",
    "2d1b9deb-9cd6-4f6b-8b34-ae46a977c38d": "Several bodies and mechanisms have fused together in a way only warp-affected matter is capable of doing.",
    "2e6c6fff-96f5-4161-a54f-73e2da1aa4db": "{n}The space around the hollow is littered with lumps of broken concrete. A small wind gets into the room through the ugly hole in the ceiling, stirring up whirlwinds of stone dust at your feet.{/n}",
    "2f4ed3bf-ea11-48b8-8e44-55bf9f01c37d": "Activate the elevator",
    "34f83e89-5d43-4a58-92c8-9e208a7539e5": "\"Tervantias was... robbed? I really wish I could see his face the moment he looked upon his lair!\" {n}Marazhai laughs mockingly, then looks around the room.{/n} \"Although this place... is not a Haemonculus's lair. Too safe. Too shabby. More of a last refuge.\"",
    "3af93b4e-0c88-4adf-88bc-3bd8baed619e": "\"The work is precise, though not the neatest. Whoever did this clearly knew what they were looking for and where to strike. Just look at the edges of the breach, shereen — they were definitely ripped apart by a targeted blast.\"",
    "3be5bc2d-42fc-4ef7-b71b-48e7e6c41d46": "Scarlet forbidding signs blaze on the vid-screen — someone has placed a seal of silence on the cogitator.",
    "408a8c94-9c5f-404c-afb2-246da8cd6dff": "The cogitators are deep in dreamless slumber and the sacred unguents on their connection ports have long since dried.",
    "40f3b33b-207a-4295-9d70-803023999b53": "\"But you are not immortal and we both know it.\" {n}Yrliet clenches her fists and gives the Haemonculus a look that could incinerate him.{/n} \"I am going to kill you as many times as it takes. In the name of my fallen kinspeople. And in Crudarach's name.\"",
    "4130e731-7a96-4be3-b49d-b8f29c17ec99": "{n}Tervantias's voice sounds dry. The grim gazes of his hideous copies are fixed upon you, watching.{/n}",
    "44b36124-c139-491c-83fb-9b82f1c45664": "\"You are just a coward hiding behind a panoply of masks. I will pluck off every last one.\"",
    "45b14387-c7c3-44a5-8432-81723cd3f505": "{n}The Haemonculi you can see are silent, and yet, you still hear Tervantias's reply: his voice seems to be coming from every side at once.{/n} \"My new multiple form is intriguing, isn't it? I'll leave your question unanswered, specimen, to give you something to ponder.\"",
    "45be32dc-582e-4593-a552-f6d55f71b9b8": "\"My kinspeople were unable to find this place. The Dark Ones... would hardly have been content with a single trophy, even one as great as this. No. This was done crudely and quickly and that behaviour is more typical of the mon-keigh.\"",
    "468deb87-d469-458e-a47c-c9fc754d91b7": "What used to be the captive's body is now a mess of bones, flesh, surgical tools, and instruments of torture.",
    "52074aae-42f4-4116-bab5-aac1f14280fb": "{n}The hole in the lab's vaulted ceiling and the hollow underneath it point you to the obvious: something broke into this room, ripped out a piece of the lab, and dragged it outside. You are, for now, mystified as to what that something was.{/n}",
    "52ae5979-b141-4f43-b4f1-671da76ec77e": "\"I'll turn this place inside out to find out who has conspired with the xenos. I've had it with traitors among the ranks of Humanity.\" {n}Heinrix's voice overflows with anger and bitterness.{/n}",
    "555a8141-a7b6-48fa-b4af-b010ed2e2acc": "The xenos torture device has been placed out in the open. It clearly sees regular use.",
    "57e145a4-2c9b-434f-ac5a-3ba286612d2c": "\"I see you have found new company, Tervantias.\"",
    "5b1d66bd-4681-496e-a701-140fd4d90204": "{n}The identical faces look annoyed and spiteful. For a moment, it seems the Haemonculi are about to reply in unison but a barely perceptible electrical impulse stops them. One of them scoffs and mutters through his teeth,{/n} \"Just more proof of how unreliable partnerships with lower lifeforms are.\"",
    "5b2e70ac-dc4b-43c3-b190-3443c69bb3fd": "{n}The Haemonculi are twitching slightly, as though from invisible electric impulses. They look virtually identical, yet each seems to be missing something: a limb, an implant, even a facial feature or two. The single gaze of the many faces no longer seems full of haughty superiority only. Some kind of a shared defect also shows in it.{/n}",
    "5f4f2181-2ec4-4476-811a-aba0c3a6341c": "{n}The pile of rocks, dirt, and thick dust densely covers the entire bottom of the hollow and the entire space around it. There's nothing of note here, just debris that the Haemonculus never bothered to clean up after returning to his lair.{/n}",
    "5f556bd8-68eb-47b0-b0d9-418be2ff5e43": "{n}Through the piled-up rocks, dirt, and thick dust, you're able to make out parts of fixtures that were ripped out of their sockets and thrown to the floor. Parts like these are used for fastening industrial girders in place at large manufactorums around the Imperium.{/n}",
    "60dcb861-f8bd-4697-9b2c-9d90ae04cb8f": "\"I killed you with my own hands!\"",
    "691d5894-e199-4c7f-aed1-5e604b3b6486": "{n}The Haemonculi are quiet, and then... they giggle. The revolting sound makes your skin crawl.{/n} \"Scary, isn't it? The thought that you're not the only mon-keigh who serves me. Try and guess, specimen. Try and guess.\"",
    "692c8551-4889-4e69-a764-725ee450cea8": "Viscous greenish sludge is still sliding down the walls of the large, heavy glass capsules.",
    "6a5f7795-8bb5-477b-8030-a15cb2f2b9e0": "{n}You're looking at several completely identical Haemonculi at work. A disturbing sight. The indistinguishable, and familiar, faces turn their attention toward you, morosely and almost indifferently.{/n}",
    "6cfcf864-d6c7-4b56-a1b6-29510bfd4154": "Pieces of flesh, skin, and bone are stuck in the dark, sticky sludge that covers the tables.",
    "6df970fe-79bb-4ddc-8d8f-bff54d56b72f": "[Try to surmise what destroyed the lab ceiling]",
    "722ca1ff-c191-4a8f-94d1-f1273e89c17c": "A strange construct is blocking the entrance.",
    "7305457f-12bc-4df8-8b2e-4e754bb41256": "The cage bars and floor are covered in caked-on blood.",
    "730623a9-c4ea-4904-834e-6ad5f85e7129": "{n}You hear the Drukhari's voice again but can't see who is talking to you.{/n} \"'Found'? Don't you mean 'made'? I'd had a backup shell stored away for centuries but the events at the Spire of the Reaving Tempest convinced me one active body was not enough.\"",
    "73a87e3f-d4a9-4a41-94fa-24e47c7c57ff": "[Take a closer look around]",
    "75ebd261-e821-4cc6-960c-daf473b662b4": "\"One... many... what difference does it make? I'm on my way toward infinity, specimen. Toward genuine, limitless immortality!\"",
    "80b01066-cd19-48ff-a5a3-145e5d9c18fc": "From a distance, the creature resembles a Haemonculus, but at a closer look, it's more of a bad caricature of one.",
    "8323f607-aee2-44c0-806a-833ee2fc33b3": "\"Something is stirring in there, tearing at my flesh! Inside... right beside my heart!\"",
    "8e60ea3d-389a-4642-be60-8eb2e6d7a356": "\"They would if they were going to do business with members of Humanity.\" {n}Heinrix's voice is dull and quiet, as if the Interrogator had suddenly been drained of all his strength.{/n}",
    "8f014a55-a64f-486f-81f6-e000ba1f8497": "Thick green sludge — a condensed solution that xenos use for growing clones — is still running down the walls of the large, heavy glass capsules.",
    "924569c1-55a1-441f-97a3-b57bbc106cef": "{n}A meek giggle rolls like a wave between the Haemonculi. They answer all at once, an ominous choir filling up the room.{/n} \"Have you forgotten that I am a great master of the flesh who has transcended death itself? Do you think it would befit me to let a mon-keigh cut my path short?\"",
    "96effa4b-0e54-4225-8fb8-d8d5bba60fa7": "{n}A broad, repulsive grin appears on one of the disfigured faces.{/n} \"How would I know? I can't tell one mon-keigh from another.\"",
    "9cdfa89a-1652-4e26-bead-7020c22c98cd": "\"What is this place? It does not exactly look like a Drukhari laboratory.\"",
    "abd733ca-dc4e-4363-b832-d2ce38f31f3a": "\"I haven't finished yet!\" {n}The Haemonculi break into psychotic laughter.{/n} \"One corporal shell is too few! Deplorably, unacceptably few! Once my work is complete, not one mon-keigh in the world will be able to destroy me completely!\"",
    "af09931d-55b6-40be-8ea9-e656f25386da": "{n}The Haemonculi start talking over one another.{/n} \"You!\" {n}one of them hisses through his teeth.{/n} \"How dare you...\" {n}echoes another.{/n} \"...show up here alive!\" {n}a third one finishes.{/n} \"This is even better, though\" {n}—{/n} \"now I'll cleanse the shame of my death with your blood\" {n}—{/n} \"and then transform you, and the scum you've brought along, into something useful!\"",
    "b1a95d35-321a-4a1d-9e11-85bc2bf1aa60": "The lift call panel is unresponsive.",
    "b1d45bf6-c1ae-48df-bb89-0d29881c73e7": "\"Am I talking to one Tervantias or several? Is each of you a separate individual?\"",
    "b54e10e9-dc48-44c1-85ff-3232a565c212": "\"I've seen the body of a dead Tech-Priest in this lab. Where did he come from? Explain.\"",
    "b70c1cc0-8b7e-4fc8-8956-2d4a6b676a1d": "{n}Jae unconsciously reaches for the augment on her neck to check that it is still there.{/n} \"Bore you, ashmag? Oh, no, no. We'll just stuff your skinny arse full of metal. You love pain, after all, don't you?\"",
    "bab3f4c0-1e7f-414f-92d1-d59aa1a605c3": "\"This world belongs to House Winterscale. But I don't believe... I refuse to believe His Lordship Calligos would ever collaborate with xenos. Dark red and brownish-green would envelop his figure every time the subject of hunting the enemies of Humanity was brought up. He... despised them. Hated them.\"",
    "bacb6ffa-3637-4ab1-b721-f8318f587a24": "There is a seal of silence on the cogitator, but it is not difficult to break it. The machine spirit has been tormented — someone ripped every bit of useful knowledge from its memory.",
    "bc086701-7ddc-482b-a1fc-34a4e36b3d43": "What used to be the captive's body now resembles a living operating theatre, complete with a full inventory of surgical tools.",
    "c0e652c3-b0ec-4877-a3c2-304f396ce7f3": "The corpse in Tech-Priest garb was shot in the head: more likely a cold-blooded execution than a death in combat.",
    "c156c9f6-4e81-48c7-91a5-e0a0250d9051": "[Attack] \"Death to xenos scum!\"",
    "c1d6ddaf-029b-458a-a089-17d53c331d05": "{n}Whatever contraption this chamber used to house, judging by the size of the fixtures, it could have gone through the hole in the ceiling. The only question is: what was it? Although, given Tervantias's obsession with his \"masterpiece,\" one could venture a guess.{/n}",
    "c2f30ea8-5fea-44ea-a6cf-037e4059a50c": "The broken stairs end at an empty spot where all that's left is the shattered floor and a small hollow.",
    "c337abf5-3417-4cdf-b806-9da674a842be": "\"Haemonculi can create copies of themselves by leaving samples of their body tissues in secret labs. As soon as a Haemonculus breathes their last...\" {n}Marazhai clicks his fingers.{/n} \"I don't suppose Tervantias shared his secret with Yremeryss.\"",
    "c57471d6-afe6-4087-932e-59102aaa0088": "{n}The Seneschal looks around, frowning.{/n} \"I don't understand... Drukhari machinery and their toys seem out of place within these walls. Nay, they seem positively alien. These walls... why, this is the standard architecture of an Imperium bunker. Why would a xenos conduct their business in a place like this?\"",
    "cb1d905d-16ec-481f-a01f-b95cf9ccd293": "[Step away]",
    "ce5a8b77-3a46-4389-9438-2c102a0f3296": "{n}Marazhai clicks his tongue.{/n} \"All Haemonculi are endowed with an intellect that's as keen as it is deranged. But this is probably the first coven member I've seen who's well and truly lost their marbles. Dying didn't do him well.\"",
    "d0a38728-e07b-4ff7-8e8d-9d3d6f954d0a": "\"Cold traders. Privateers. Rogue Traders...\" {n}Heinrix breaks off, as if stalling at the last moment.{/n} \"Mutually profitable commerce with xenos is not that uncommon, Abelard. And that was what went on in this place, a place built by humans and furnished by the Drukhari.\"",
    "d1bc0e23-93dc-45a8-a50c-1189a19a58a3": "The pitiful, deformed creature looks like a cruel parody of a living being.",
    "d815ccc2-41b2-412b-aff8-322f1965c6ff": "\"Because of you, specimen! Because of your feeble wits and your deplorably stubborn reluctance to die!\" {n}In the thick silence, several clicks are heard as the copies move their limbs in an insect-like fashion.{/n} \"But I had to finish what I had started... finish the masterpiece that had been taken away from me! Because of you! All because of you!\"",
    "d835af5e-7dc8-4247-b2bc-410c8a3e3eff": "[Address your companions] \"What do you think about all this?\"",
    "da71494a-ccf4-4d5b-a3f3-e3ba1dcdfc54": "\"Why are you here and not in Commorragh?\"",
    "e14e8a2b-4c0d-4f1e-aea6-2ee652875412": "[Examine the Haemonculi]",
    "e2337a2a-f2ac-4d1e-a1a6-a2b4c10d2fda": "{n}The clones look around them in a movement that's almost synchronised. A disembodied voice answers you,{/n} \"This dreary vault is lacking in practicality and function but it's been a passable refuge for me and my research.\"",
    "e2813c28-4c6f-4805-8b8e-f2356683aed4": "\"You're different from others of your species, specimen. This time around, I want to study you much, and I mean much, more thoroughly, which necessitates your death... and I hope dying once doesn't suffice for you.\"",
    "e73d37bc-74fb-41d1-be1c-f34de8530974": "\"I am obviously here because this is my laboratory containing my research that requires my attention.\" {n}The familiar voice of one of the xenos sounds, as though he was lecturing a child.{/n}",
    "e769ecc1-fd93-4611-8558-67aeee1d4616": "\"That hole in the ceiling is a peculiar design choice. What happened here?\"",
    "ecb6d4e6-7df5-4660-a95a-716036c57e0c": "The furnishings are clearly fitted for human comfort, but everything is covered in a thick layer of dust.",
    "ed204b7a-364a-46eb-a674-b43358a1629e": "{n}You study the edges of the breach carefully, reflect for a few minutes, and conclude that the hole in the lab ceiling was blown by several powerful directed explosions. After some more time, you note the characteristic marks on the debris and the walls. The ceiling was breached using melta charges.{/n}",
    "f197b889-85f7-4bbd-a4e5-2f5080a2a4db": "[Draw your weapon] \"This meeting will be our last, Tervantias.\"",
    "f3a6fa99-6ed6-45c3-b5bb-a60aeb10f1fc": "The deformed, feeble, and crazed creature is a pitiful and clearly unviable copy of the Haemonculus Tervantias.",
    "f7339a45-cf12-4a1c-b772-c3242cbc7197": "\"Look at that despicable ashmag, shereen. He still has hope of surviving our meeting.\"",
    "f82c8f80-4318-4e53-a159-316c6997ea54": "{n}The monster falls silent. Barely perceptible electrical charges run through the Haemonculi's bodies. Then the one who spoke continues,{/n} \"So you're here. Now what? Are you going to bore me with your questions, mon-keigh?\""
}