{
    "09285ddd-9aaa-42f5-a4d5-0af8b801af5e": "{n}Muaran looks at Yrliet and says with enmity in his voice,{/n} \"Outcast Yrliet, you walk the path paved with your own misdoings. Once more mon-keigh have found their way to our domain, and once more you aid them in doing so!\"",
    "0afb5967-0bcb-41c4-a58c-37089cd90a97": "\"I suppose I can now call myself an interdimensional traveller.\"",
    "0dacacb6-d9aa-4423-bea2-a74d193594ae": "\"Our good masters, the wise Magi, they take care of us. Every month, we give 'em a drop of blood as payment for protecting us, and they use it to brew potions that can detect freaks. We do whatever mystical tasks they require of us, and for that, the Magi order the irrigation facilities to yield twice as much.\"",
    "102db652-4e7c-4b6c-a8b0-2eb4f45ca288": "{n}A poorly shaved commoner in worn coveralls eyes you with suspicion. He is clutching an autogun that looks like it's one careless reload away from falling apart. The man narrows his eyes and enquires,{/n} \"Oi! Who are you, lot? Yer not bandits, are you?\"",
    "12a53cc5-a712-4236-ba53-c5e54738c929": "\"Our new masters, the Ultrequisitors, they're a dignified bunch. They fancy the learned type, though, and no good ever comes from scholars. But on the upside, they are paying you thrones for your service. Can you believe it? I hadn't seen a throne in my whole life, and they are giving us two for every month's work!\"",
    "158a1727-17a7-490e-8432-ace1aa5a98a7": "\"Is the fire of our souls not better directed at worthy deeds than at arguing with our kin?\" {n}Eklendyl waves his hands in the air, making several gestures of unknown meaning. Muaran and Yrliet fall silent sheepishly.{/n} \"I can see that something is troubling your delicate heart, my kinsman Muaran. Share your feelings with me and the Outcast then, and I will reveal the truth of Crudarach's fate to you a little later.\"",
    "1688bba2-c399-4360-8112-e197ef8bdf77": "\"Thank you, mo— elantach.\"",
    "18e18554-ec06-4930-92f1-64eb7dc4dbc6": "\"We will send instructions to our mon-keigh serv— allies, so that they provide you with means of transportation. You are free to go wherever you wish. But Eklendyl stays with us.\" {n}Muaran points at the Farseer you rescued.{/n}",
    "1c08a65d-d34c-468b-a9dd-95575097c57d": "{n}The old man glances at the Farseer suspiciously.{/n} \"Will that there chatty mug be flying to the capital with Your {mf|Lordship|Ladyship}? He's got an awful big mouth, he looks like trouble...\"",
    "21c64d24-85e9-4874-b46f-6fa2a67d3b90": "{n}Muaran exchanges long looks with Eklendyl, then says gravely,{/n} \"This is where Eklendyl's path and yours diverge, mon-keigh. He will stay with us when you leave.\"",
    "2269cc7e-e304-40d5-9da9-51347c23d9cf": "{n}The old man flinches in terror, drops his travesty of a firearm, and falls on his knees with a snivelling grimace.{/n} \"Throne above! Yer {mf|Lordship|Ladyship}, have mercy-y-y! Didn't recognise ya!\"",
    "26fd79ab-9e55-4bcd-a4a9-d85565e19e0f": "\"I apologise for intruding upon your hallowed ground. It is where my journey from Commorragh has taken me.\"",
    "2761d6b4-9fc2-4a74-bbdb-8767dc2703d7": "\"Lilaethan has been charitable to the mon-keigh. It bestows special gifts upon some of your servants; it forges bonds with them. For the first time I see our world so... tolerant of your kind. It reminds me just how much I still do not understand. Alas, your kin do not trouble themselves with contemplating this matter. They fear those gifted by Lilaethan, they despise them, and seek to kill them. And that does not surprise me at all.\"",
    "2b87b585-9e1a-4342-a101-a5e221dae30e": "\"Neither war nor ill intent follow in our wake, Muaran. Your anger is unwarranted.\"",
    "2c33a285-c1c6-4d8b-9301-b2beb637ce54": "\"My people do bargain for the lives of their kin,\" {n}Muaran declares angrily.{/n} \"We will remember simply your deed.\"",
    "2e51938f-b50f-4c33-bd9e-5dc56ec66334": "{n}The old man furrows his shaggy eyebrows and pokes his travesty of a firearm in your direction.{/n} \"Trynna scare the pants off me, are you? Well, I'll have none of that! Or I'll call them wardens over the vox, they'll grab ya by the floppers right quick! Them wardens, they don't mollycoddle bandits like yo...\"",
    "2fbe3147-7079-4b65-804f-a4836d5f4bdd": "The rejuvenation procedure restored the body, but only to a degree. The time-stealer's tentacles have left their scars.",
    "305bf127-ebe1-4f68-9cd8-d93656129d3e": "{n}The old man lowers his voice.{/n} \"Who knows with him. Folks say he doesn't govern us no more at all. They say forest spirits have coaxed him, the ones that slip inside his palace at night. Those spirits whisper things into his ears — all their wicked ploys and plots. They almost made him ban expeditions to the islands, but the red priests didn't let him. It's where they live, those spirits. In their old forest shrines.\"",
    "30b6e53e-6b04-463c-8cf0-fe000efddf8b": "\"Ours are the souls of the true Aeldari. Our ancestors, whom the craftworld cowards preferred to forget...\"",
    "336eb57e-65cd-415a-b99c-88aef9b015a5": "{n}Muaran grimaces contemptuously.{/n} \"A mon-keigh cannot comprehend the depth of the tragedy that befell our home, our... Crudarach. The duty of every Child of Asuryan is to do all they can to quell the pain of that loss. And Yrliet the Outcast is no exception.\"",
    "3471b9bf-f417-4b7a-a790-7201008ce7eb": "{n}Muaran's voice drops to a venomous hiss when he sees Marazhai.{/n} \"Dark Ones have no place here.\"",
    "35bf57f2-ca12-478b-b880-ea401efb81e7": "[Kill the Farseer] \"This one? He is of no more use to me.\"",
    "38c8cf48-2298-484f-b996-3bfc805efc4f": "\"We did not spend our time on Lilaethan in fruitless grief. On the contrary, our lost kinspeople have answered my call and are now pleading for help. Driven by revenge, they set out to pursue the one responsible for Crudarach's rueful demise, only to end up as captives on a mon-keigh world.\"",
    "39227a3a-f7d1-4ade-bbed-10d2b6bf0d88": "\"How are things in the colony?\"",
    "3a69c295-3e59-49f3-99d5-6d9fb1ad1fe7": "\"They might have... But that does not mean they should pay for their mistakes with their lives.\"",
    "3c80bd6d-b182-4004-b92b-6ec601dfd75c": "{n}Marazhai narrows one eye.{/n} \"His body is neither strong enough nor spirited enough to bear torment. I won't waste my efforts on him.\"",
    "3f2c2740-0803-479e-a993-327c9299290c": "\"You come from Commorragh?\" {n}Muaran says nothing for a moment, then continues, his voice shocked,{/n} \"Now I see. The Gate refused to obey me because it was sealed from within. By the Dark Ones, no doubt. Lilaethan was meant to become a slaughterhouse for the Drukhari!\"",
    "44127e90-01ef-47e7-a584-37efb9cf357a": "\"So. Who are you?\"",
    "44918d0b-d8e1-417a-bd25-dc7da5d4ccb3": "\"What do the people of Janus say about my abduction?\"",
    "4591935e-380f-4889-86a2-04285fe4c778": "{n}His voice drops to a whisper.{/n} \"We also pray that she never sets her sights on us. They say scary things about the capital, about her court, about the missing people. Rumour has it, they host a never-ending ball at her palace. The dancing never stops, not for a moment. Any servant who steps inside the palace never comes out. There must be an awful lot of work to do at that ball of theirs.\"",
    "4be03ad9-fda1-4082-ac06-1797f56a45b3": "\"Oh, but we are all that keeps their very essence alive, Farseer. You chose to abandon their great legacy at the call of cowardice, so now don't embarrass yourself with your pathetic attempts to justify such a betrayal.\"",
    "5019fe63-f931-46ba-b4a5-f90ca72b10a1": "\"Wassatchusay? Sounds like heresy talk to me...\"",
    "514efb07-60b0-47a9-9d13-3962321f1181": "\"And just who might you be?\"",
    "54b4e69a-352d-466c-a224-a6158965608e": "\"Do you know anything about my abduction?\"",
    "54f36c83-7abe-4ab7-a5f5-3ebdd04c83a8": "{n}Muaran's silhouette emerges from the thicket without disturbing a single blade of grass. He addresses you in an accusatory tone of dissatisfaction,{/n} \"I sensed your mind, mon-keigh. Why are you skulking by the Webway Gate? Why have you come to Lilaethan in secret? Do you intend ill for us?\"",
    "569bd26e-b97c-47f7-9825-f0dc997cb920": "{n}Muaran's voice grows pensive.{/n} \"Lilaethan's slumber is restless. It has guarded a part of itself away from you — it is what the mon-keigh call, the isolated region. At first, I thought it was its attempt to push you away, so it could heal from the wounds your cold iron had inflicted upon its flesh, but... I see something else in what is transpiring. A mystery.\"",
    "5793c893-9af8-4e99-ae6a-14b0011932ee": "{n}Yrliet nods silently and leaves it at that, as if she's less interested in Muaran's words than in your reaction.{/n}",
    "593e833c-b560-425e-abf5-b193ad474038": "\"Blessed Throne! You're joshing me! {mf|His Lordship|Her Ladyship}, in these here backwoods! What an honour, a big ol' honour, this!\" {n}The man drops to his knees and tries his best to hide his travesty of a firearm, pretending like he wasn't just pointing it at your chest a moment ago.{/n}",
    "5dafb7f5-8e8d-478b-92fa-b64e4e4d3778": "\"Marazhai, aren't you and the Children of Asuryan of the same blood? Why do they loathe you so?\"",
    "5e4d222f-a15a-494c-86af-dd3b8506c6d0": "\"Well, now. The one about the woman with horns sounds promising. Go on.\"",
    "5ec6712f-577b-44a1-965e-89605ef98d71": "{n}The man furrows his shaggy eyebrows and pokes his travesty of a firearm in your direction.{/n} \"Trynna pull a fast one on me, eh? Like {mf|His Lordship|Her Ladyship}'d go wandering about this here swamp... Gah! Emperor almighty!\"",
    "604689c6-c053-4e7f-99ba-5b868bf52ebf": "\"My people are not welcoming of spies and infiltrators.\" {n}Muaran peers into you, then says thoughtfully,{/n} \"However, you, mon-keigh, did not come here to spy on the Webway Gate. You came through it. I can sense its energy lingering on you now. This changes many things.\"",
    "6144d7e1-f179-490c-99b6-277d6296e284": "\"The mon-keigh turned out to be a traitor. How shocking!\"",
    "624553a9-0e1a-4999-94cb-3f4434cb9f3a": "\"Is the governor well?\"",
    "64f80f07-3dc4-4463-81b5-a9184c5b1e1a": "\"I am sure your kinspeople brought their misfortune upon themselves.\"",
    "653cced1-31c0-4961-af88-358986bec3f2": "\"The news of your disappearance has not reached Janus. My guess is that your close servants decided to conceal this event so as not to beget fear.\"",
    "68490b05-4f01-42fc-92b5-78559c4aca78": "\"I would say a ransom for his rescue is in order.\"",
    "6f6bc3b4-7c25-4bef-bc69-eaf905e3a1eb": "{n}Her emerald-green gaze turns to you and rests on you a little longer than usual.{/n} \"Dare I hope that... you will lend me a shoulder to lean on again, elantach?\"",
    "6ff80b19-c265-471a-815f-e993a0a918fb": "\"Your kinsman, Eklendyl, helped us escape from Commorragh.\"",
    "71937da5-2bc0-4677-9ad6-c456fe558a01": "\"Can't say our lives are all in order, though. The war ended all that. The nobles were so scared of the riots that they abandoned the irrigation facilities and skedaddled to the capital for good. Too afraid there are still conspirators hiding in their estates, waiting to gut them at night.\"",
    "71b645db-6cd2-4bab-bf69-fc02070a32c7": "\"Who am I, you ask? I am Rogue Trader von Valancius! On your knees, knave, while you still have them!\"",
    "724644e5-7415-487f-bf60-0ffb4007aee7": "\"Now... I understand.\" {n}Dark shadows appear on the Farseer's face, and the look in his eyes becomes even sterner than before.{/n} \"And that is why I am once again appealing to your sense of duty, Outcast. We did not spend our time on Lilaethan in fruitless grief. On the contrary, our lost kinspeople have answered my call and are now pleading for help. Driven by revenge, they set out to pursue the one responsible for Crudarach's rueful demise, only to end up as captives on a mon-keigh world.\"",
    "72755b1f-90b1-45e9-9a09-ffb1c0d062dd": "{n}With a frowning grimace, the commoner bows and mutters under his breath,{/n} \"Oh, this won't end well. With guests like those, better grab 'em by the floppers and to the pyre. Burn them right quick.\"",
    "72c379eb-83b5-48ac-9dc2-fd89c73d66fb": "\"I'm clearly neither bandit nor xenos! Can you say the same? You...\"",
    "756358b2-32a0-4c8a-b4d5-ae0ea4d383c6": "{n}After a lengthy pause, bordering on insult, Muaran inclines his head slightly.{/n} \"I do not seek confrontation, mon-keigh. My words were chosen without proper diligence.\"",
    "768a771c-3479-4b99-a3a6-61705e2921da": "\"Unlike you, Muaran, I was able to find the truth. The truth of Crudarach's doom was revealed to me... even though that required me to throw myself in the Dark City's deadly embrace.\" {n}Yrliet frowns and looks defiantly into the Farseer's eyes.{/n}",
    "7957bb80-5778-49b7-a2b0-1468fba3d1dc": "\"Yrliet, kindly explain to your fellow kinsman that there is no reason for him to be fuming.\"",
    "795e0759-26bd-43f2-bb4d-b1b7fe1ef788": "\"It is not up for discussion, mon-keigh. It is so.\"",
    "80d48f77-6eda-4dfd-b315-45674b1faeba": "\"Shackle the xenos and keep him imprisoned until my ship arrives.\"",
    "86a79755-63f5-44eb-91c6-f82349330b33": "{n}His expression darkens.{/n} \"There's this plague going around on Janus, though... Makes your hair fall out, your skin go pale, and your voice disappear. Turns average, Emperor-fearing people into right freaks, scum of Humanity. We call folks like that retches. Scary to look at — better to put them all down. Well, we do, little by little. With poison.\"",
    "87e9d071-872e-4e19-bae9-c00185803e25": "\"We will send instructions to our mon-keigh serv— Allies, so that they provide you with means of transportation. Farewell, mon-keigh. I am pleased that our meeting did not spill blood into Lilaethan's womb.\"",
    "8d82ac00-9637-4cf9-8c8c-621a1fe084e0": "\"Of course. Good luck, Eklendyl.\"",
    "94232bc4-4ac9-4f8d-90f1-63450dd501d5": "{n}An iridescent haze momentarily clouds the world around you, and that moment is all it takes for Muaran to hide Eklendyl behind the veil of his xenosorcery.{/n} \"We will speak of my kin's fate no longer. All that was meant to be said has been said.\"",
    "97103447-53aa-4365-ad1c-27bca2094260": "\"Vistenza Janus Vyatt ab Aram af Koronus?\" {n}The commoner pronounces the governor's florid name flawlessly, but every word makes him flinch like someone is hitting him with a stick.{/n} \"We pray for her health every day!\"",
    "982c94d1-5a2d-4bfe-b352-b26d8e50a754": "\"Yes. The xenos is coming with me. As my guest.\"",
    "a5020e57-550e-4830-a296-9899f365c27f": "{n}Eklendyl shoots you a keen look and asks coldly,{/n} \"Will your capital offer protection? I do not wish to be changing one prison for another.\"",
    "a5962d6b-ec21-4713-8a15-31afb7494f30": "\"'Fuming'?\" {n}Yrliet gives you a confused look, but then nods.{/n} \"Elantach and I have travelled a long way, Muaran. We...\" {n}She gives you another long look.{/n} \"We were prisoners in Commorragh, but followed a Webway thread out. That thread brought us here.\"",
    "a65455a1-d7e2-49e8-818f-09b411e4ffb7": "\"I am the {mf|master|mistress} of this planet, {name} von Valancius. And I require something of you.\"",
    "a8b58b8e-e728-491d-8432-8fc35b99b23c": "\"You, despicable, dishonoured, madness-stricken blind renegade, will not speak of what it means to be an Aeldari.\"",
    "aef0c3fa-c7d4-4649-a976-778059a72ea9": "{n}Upon noticing a non-human in your retinue, the old man grimaces with contempt and clutches the Aquila hanging around his neck.{/n} \"And chumming around with inhuman scum, no less! Begone, you lanky freak! I compel you with Saint Cognatius's name, with Saint Nicomedes Keefe's name, with Saint Drusus's name...\"",
    "b598b354-45f3-4fb3-8a5a-aa22244d3f16": "\"You...\" {n}Muaran bows his head, surprised.{/n} \"Allow me to see the truth that was revealed to your eyes.\" {n}The Farseer steps toward Yrliet. He touches her brow lightly with one hand and the faintly glowing spirit stone with the other.{/n}",
    "b60297e4-029f-4cc1-9f26-287901b91112": "Temporal Scar",
    "b7af006d-2c87-43ed-accf-f1949b63ce19": "\"How are things on Janus?\"",
    "b844ecf3-8f8e-418c-b453-e593ebb54d1a": "{n}Eklendyl nods.{/n} \"I am elated to be once more among those with whom I shared Crudarach's time of bloom, Muaran.\"",
    "bc011fda-c377-43c9-a6f9-2b23e7598134": "\"I just cut down a good hundred Aeldari in Commorragh. Keep up that tone, and you will become my hundred-and-first.\"",
    "bd799709-43e9-46de-bb42-288d51483875": "\"Brother Muaran, I do not feel threatened... not anymore.\"",
    "bdd6b433-457f-462e-9b0e-0ce7dac80c04": "\"I'm a scout, Your {mf|Lordship|Ladyship}. I wander the woods, I test the soil.\" {n}Taking great care, the old man reaches into his sack and pulls out a scratched auspex with a long spike, wrapped in a muddy rag.{/n}",
    "bef2db89-68c2-49b0-b67f-eb11afe3780a": "\"I won't shame myself by complaining. We live, thanks be to the God-Emperor and Your {mf|Lordship|Ladyship}. We pray for your health every day.\"",
    "c09a7956-5645-49d1-b51b-2e34080f3143": "\"Farewell, mon-keigh. I am pleased that our meeting did not spill blood into Lilaethan's womb.\" {n}An iridescent haze momentarily clouds the world around you, and that moment is all it takes for Muaran to vanish behind the veil of his xenosorcery.{/n}",
    "c3e25082-d81d-4ea7-85ff-4944eace04f7": "\"And some blokes say they saw a woman with horns in these woods—\" {n}Despite his excitement at the rare opportunity to tell every possible tall tale he knows to a stranger, the old man suddenly remembers who is standing before him and chokes on his unfinished story.{/n}",
    "c468dc6b-2e13-4aed-8825-c94d83603510": "\"That I know not. All that my visions showed me was an infinitely green sea... A living sea. And the maddening thirst of a hunter who was pursuing the Children of Asuryan. Outcast, your Path is taking you toward the stars again. Find our kinspeople and do not let them perish.\"",
    "c4d274a5-1ca0-4c15-8788-0954f020ae44": "\"Do I have anything to say about the life of the mon-keigh? No, your servants are of as little interest to me as they are to you. They simply... carried on in your absence. Some died. Some achieved various insignificant things. Nothing has changed.\"",
    "c8c30022-42b0-4e49-90d2-b4975abcc3b2": "{n}Upon noticing Eklendyl, Muaran flinches, then says solemnly,{/n} \"Brother Eklendyl, I praise Asuryan for the fortune of seeing you again. Please, step under my protection without delay.\"",
    "cd79f8fc-42d7-47da-a445-f17d3cfdfb66": "[Draw your weapon] \"I wish to challenge your bold statement. He is my prisoner.\"",
    "cfae4406-c1d7-42fa-8fdb-b6bb3fa955eb": "{n}The man gives you a puzzled look.{/n} \"Wassat? Did some rotter abduct you? Who could perpetrate such villainy? Stealing {mf|His Lordship|Her Ladyship}, the nerve! We ain't heard nothing here on ol' Janus!\"",
    "cfcdac61-1add-46c5-8462-4694b314bec4": "{n}Eklendyl casts a weary eye over the commoner and enquires quietly,{/n} \"Is this mon-keigh possessed or simply mad?\"",
    "d232a0b1-11c5-4a1c-bafe-096edae3950d": "\"Can't say I have the foggiest. We've never even heard the governor's name. But it still beats living under that accursed heretic, Vistenza the Bloodsucker.\"",
    "d29baf1e-5f36-4dfd-a83c-7e9b9d291e5f": "{n}The sight of a dying xenos makes the commoner rejoice.{/n} \"You show 'em, Your {mf|Lordship|Ladyship}! Death to the enemies of Humanity!\"",
    "d361fc17-5d99-4b09-8935-2799526fc88f": "{n}Muaran's eyes shift from Yrliet to Muaran, from Muaran to Eklendyl, then back to Yrliet again. He exclaims indignantly,{/n} \"By Asuryan's grace, what is the meaning of this strange visit?\"",
    "d5cbf0aa-d523-4f1c-a4bb-85afc358e7cd": "\"Will do, Your {mf|Lordship|Ladyship}! Can't let scum like him walk free.\" {n}He eagerly points his weapon at the Farseer.{/n}",
    "d8480474-0f45-47c4-b82e-5a770c8d155c": "\"I'm just a lowborn, small, humble man! I've only ever seen your lustrous visage on the holy icons in the temples of the capital.\"",
    "defda4fa-7fae-478f-a99a-3ed325a390b9": "\"What world is it?\"",
    "e23032eb-3201-42e6-92a3-cda79b8616d9": "\"You said Yrliet would serve the Aeldari once more. Are you looking to use her again?\"",
    "e3699c1a-28c3-4f0f-84bb-50a3ed8d0ebd": "\"Warm greetings to you as well. You are almost as hospitable as the Dark City.\"",
    "e824588a-27a5-45e7-9172-af49db4b874a": "\"Oi, keep your wisecracks to yourself! If I hear you badmouth {mf|His Lordship|Her Ladyship}, I'll shoot your floppers clean off!\"",
    "edb3c4e3-b66a-40be-bce6-9151fbbb0083": "\"The Tech-Priest told me, 'Once a thousand steps you have walked, thrust the mystical probe into the soil, say a prayer, then press the smaragdine seal. Offer three prayers to the Emperor, then press the ruby seal. Thus will the probe test the land and tell you what minerals dwell therein.'\"",
    "efebd402-5b41-42c0-b4e7-926e5625caf2": "\"Oh, it's just groxwash, Your {mf|Lordship|Ladyship}, it's nothing. Just some faffers running their mouths.\" {n}The old man looks down sheepishly.{/n}",
    "f0ee57af-6129-453a-9ad3-92b8f055ced1": "\"The chem-princes collect tithes, flog troublemakers, protect us from bandits, and don't fight much among 'selves... All's well.\"",
    "f37d0174-24b9-4552-8f87-377f468d09aa": "{n}Marazhai laughs mockingly.{/n} \"Another Farseer who chose to hide from the blades of the Reaving Tempest! Well, it is nothing I cannot rectify, coward.\"",
    "fca608ec-49c0-483f-beed-9d893c97bc05": "{n}The man squints his weak eyes and finally realises who is standing before him. He collapses to his knees with a whiny grimace and wails,{/n} \"Blessed Throne! Mercy, Your {mf|Lordship|Ladyship}, have mercy! Blasted old eyes didn't recognise you!\""
}