{
    "25d1761f-d770-4304-af5e-41e7987256c1": "\"A bold statement from someone who has not forsaken his soul even once yet.\"",
    "cd5d5575-44a7-425f-b7e0-f76e9218f1d6": "\"A desire I understand.\"",
    "bfb8864a-e0d7-419c-830e-98e821afac30": "\"A nice walk that was, wasn't it, {name}? Sure, you've helped us navigate the living forest's clutches, but don't let it go to your head. I would have managed by myself sooner or later.\" {n}Winterscale chuckles and repeats,{/n} \"Sooner or later.\"",
    "7796bbdc-564b-4ac7-826f-e58d1e128f41": "\"A saint...\" {n}The Arch-Militant bares his teeth, and his eyes become even more bloodshot. {/n} \"The Emperor won't help you here. My master will tear you apart and bathe in the blood of your allies!\"",
    "92740526-c69a-4d94-bcb4-c1fda730445f": "\"A tapestry complex is peace, and one\nThat many threads demands for warp and weft.\nFor this design, three wills together spun\nIts greed will sate in hands of weaver deft.\nThe gruesome scars of past distrust bewailed\nWith compact's subtle gauze shall now be veiled.\"",
    "0145036b-603b-4d2f-93f2-7fc03c2f4185": "\"A void kraken may eat them both, for all I care!\" {n}Winterscale makes a wry face and clenches his fists in anger.{/n} \"Acting as if their war on heresy in the Expanse is just starting. Ha! I've been living it for decades. And I don't need an Inquisitorial preacher, and I certainly don't need Incendia's goodwill!\"",
    "1256f6ba-a205-4109-8677-d1d8ac012ef5": "\"ATTENTION: vox-broadcast impossible. Error: ?%&#-/0%. ATTENTION: botanical threat. Level: Alpha II.\"",
    "82a3b78d-4d82-421f-a6dc-e9a44f3c810b": "\"Aah!\" {n}Idira digs her nails into her face, purple sparks gleaming at the ends of her hair.{/n} \"The dusk sun has reached the treetops... And the crimson heart has struck its last beat... The dying stars have no hope left — run, fools! BACK!\"",
    "91adff6a-de44-470d-9590-5b0bb370e53d": "\"Actually, I do have a few more...\"",
    "5b576fb3-112e-47b9-bcca-b47fc9996388": "\"After the master of flesh has been dealt with?\" {n}Shairenkhei sighs tiredly, a faint shadow of a smile gracing his face.{/n} \"We will go home... Not to Crudarach, no, but to our kin from the other craftworlds. The Farseers have already contacted our allies, and they are already on the way to the system.\"",
    "1597b94f-e70c-491a-9794-e1afee8a2d7b": "\"All of Quetza Temer is yours by right. But this is too much.\"",
    "58bcd5a7-9a17-4e44-9a8b-b456b370f10a": "\"Allow me to report, Lord Captain: according to the acquired data, the lair of a certain 'monster' — the Haemonculus, presumably — is located on a neighbouring continent, the so-called Deadlands. The coordinates are vague, to put it mildly. But if we pinpoint the scans, our augurs may be able to spot the xenos scum. Or whatever is left of him, I should say.\"",
    "5635bc13-0463-4574-8ce5-c4ff3de4ca5a": "\"Am I free to traverse the forest without having to worry about its movements?\"",
    "feea0db2-e3a8-432e-8de9-59e4df32fd63": "\"An Outcast returning home? Truly a joyous occasion, considering how many of our kinsmen have been lost. We are glad to welcome you back, Yrliet.\"",
    "88c66bae-b4ac-4cca-9a6f-72ab253d1ee2": "\"And I am not going to reveal all the secrets of my kind to you, mon— elantach. You may have helped us in the hour of need, but I trusted you at the Outcast's behest. But I will say this — the warriors of Alaitoc will arrive at your stars. This is an unalterable truth.\"",
    "826330ba-5f82-4a44-ae05-542313f8ac48": "\"And I do appreciate it, elantach.\" {n}Yrliet nods and underscores her words with the familiar gesture of gratitude.{/n}",
    "7ed155d1-d1be-44ff-aedf-da46a6cefdea": "\"And I do not! A glorious chase must end in a glorious battle, and I like these xenos! I will put the horned one's head above the holo-fireplace, and as for the shiny one... I will just chop his ugly mug into bits!\"",
    "99255a9e-845d-4219-8afa-59be412fb6e0": "\"And I succumbed to them.\" {n}A doomed expression falls on Calligos's face.{/n}",
    "91c098b0-93bf-496c-9594-21c3110af65b": "\"And I will become your scourge!\" {n}Calligos howls. His eyes are brimming with inhuman fury.{/n} \"Purge Quetza Temer from the filth! Blood for the Rogue Trader's throne!\"",
    "23b83d97-3aab-421b-8677-a38b0f3f9416": "\"And I will finish what I started!\" {n}Winterscale glares impatiently.{/n}",
    "6ac3ec0f-3348-4689-9185-59e72aea5ebe": "\"And how exactly do we conduct the soothing ritual?\"",
    "72bc76d2-e6fc-4c42-a42c-ef377af21f4c": "\"And you believed a flesh sculptor was so easy to get rid of? The minds of mon-keigh are dull and undiscerning indeed.\"",
    "099ccc13-9480-4acd-869e-8ce4c3b998f3": "\"Are you challenging my master? He will shred you into pieces and bathe in the blood of your allies!\" {n}Worten grins, no longer playing the part of a dull-witted henchman.{/n}",
    "024786cb-0844-482a-8c84-16736e33eac4": "\"Are you finished with all of your high society errands in this groxpen, {name}? The forest has calmed down, yet I am starting to lose my patience.\"",
    "6cde5868-379d-44b1-981f-55eae9837c88": "\"Are you saying there is another Aeldari craftworld heading into the Expanse?\"",
    "c5957f5b-1bb5-4a6f-8990-83997af23d75": "\"Are you suggesting that I go looking for the Haemonculus 'Throne-knows-where in the Deadlands'?\"",
    "4a9432fd-eceb-459f-8673-c5af647aaee7": "\"Are you trying to buy me or to insult me, {name}? I have more than enough money and power. And infinite boredom. I have seen many things in my time. I have tried everything there is to try, and now I am surfeited with any pleasure that exists out there. The only thing that can make me feel alive is the blood of my enemies on my hands.\"",
    "c777b875-44d2-46cb-a25c-bc816a7e0538": "\"As am I, new blood. I will see you among the stars.\"",
    "7ab0628f-f9c7-4619-8004-d8eedea2d724": "\"As for me, I will finally go to the Emperor's Vow, to my cosy cabin with Calixian amasec and a hot bathtub. I will see you among the stars, new blood! Stay on your toes around the self-righteous and try to not perish in the warp before our next meeting.\"",
    "bb0ba59f-31b2-4f5e-b22b-a6366472eb73": "\"As if I am not... Ahem. As you command, Lord Captain.\"",
    "f49425ea-5ad1-469a-95a5-c6d0d4a1c44c": "\"As they should be!\" {n}Winterscale roars, and a loud echo rolls through the forest.{/n} \"I am the Rogue Trader, a warrior of the God-Emperor and the great ruler of my dynasty. They should tremble and prostrate themselves before me at the slightest sign of my anger, and beg for forgiveness!\"",
    "66c89efe-5b0b-4589-8c05-f52772c3f788": "\"Ask your question. You may even get an answer.\"",
    "8b205f13-2822-4b5e-a708-4dc432abee8c": "\"At least I am killing the enemies of the Imperium. What about you, {name}? Whose side are you on?\"",
    "19bf9453-f51a-4a90-bbba-9599d9bf4b9d": "\"Because they are driven by grief and bereavement. Sometimes the pain blinds even the best of us.\"",
    "43a324f7-8b2a-4589-a179-12ace1b1f002": "\"Because you are the Sky-Herald of the Eagle-God, created by Him from the stars' glow and the night sky's darkness. The one who carries His seal in your image, clad in the armour of our ancestors' most ancient prophecies.\"",
    "cf3e9ad3-7085-4f37-b119-b40309ff5623": "\"Because you are the Sky-Heralds of the Eagle-God, created by Him from the stars' glow and the night sky's darkness. The ones who carry His seal in your image, clad in the armour of our ancestors' most ancient prophecies.\"",
    "7dde24e7-2da4-4429-b925-b61d95d69dfc": "\"Before leaving, the brother of this ruler shared another nightmare with her: in the Deadlands, there is a monster whose body is made up of bodies sewn together with rusty threads. It waits for a fallen star, trembles, hides... and guards a secret that is darker than a starless sky. A secret about the past and thoughts about the future.\"",
    "a272f5fa-99e9-436e-8004-7527ea4b1b21": "\"Before you chide me for my decisions, consider how many of our kin you managed to save in the void between the local stars. And how many more you could have saved.\"",
    "5e408a6a-afea-4393-81d7-8127bf152712": "\"Better than yours, that's for sure.\" {n}Calligos's tone is provoking.{/n} \"There is nothing better than raw power and direct blows. Standing face to face with your foe with an axe in hand, breathing in their fear and rage, crushing them with your own body... Only in such moments do I feel truly mortal... and exhilaratingly alive!\"",
    "4cdced1c-a1dd-45af-a777-5299a836c806": "\"Blood for the Rogue Trader's Throne? Did I hear that right?\"",
    "f3bada15-0220-4c20-9692-50962175b7ed": "\"Blood for the Rogue Trader's throne! Skulls for the Skull God!\" {n}Calligos Winterscale laughs uncontrollably, looking around the blood-soaked village. His eyes are full of rage, as if absolute insanity has possessed him.{/n}",
    "f26e4129-3fb2-4056-8d9d-c6c4b7ab31c2": "\"Bloody pile of scrap, I will tear off your mechadendrites and stuff them into your throat!\"",
    "feba4c05-8a9a-4957-9c42-9fe0d6873a22": "\"But of course! And before you stands the God-Emperor of Mankind!\"",
    "140cc773-7522-49d0-91e1-a3825d80b28a": "\"But spending enough time among the mon-keigh granted me clarity of vision. Once you stop valuing the lives of others, be they your kin, strangers or enemies, you gradually become a monster yourself. And one day somebody will come to stop you.\"",
    "d51a8a3b-9674-4af8-9fa2-3f50ccd55ab5": "\"By the Golden Throne!\" {n}In a daze, Argenta looks at the chopped-up bodies of the local villagers — men and women, young and old.{/n} \"What offence did these poor souls commit to deserve such a gruesome fate?\"",
    "e9124c64-cec8-4b52-a27d-844e6d76dbba": "\"By the Throne's radiance, those psykers certainly love speaking in riddles! And now we are supposed to take off and make guesses about what happened!\" {n}Abelard nervously fiddles with his moustache.{/n} \"Still, his tone made it clear that it is nothing good, and I fear that it is already too late. A rotten feeling, I daresay.\"",
    "f4246b40-55c9-4dff-8327-18c90adf83d5": "\"By the vastness of space, let us just agree!\"",
    "9208626f-87cc-48a1-8aef-2483a0d350d8": "\"Calligos Winterscale is the hand of the Emperor that shields the Expanse from Humanity's enemies. He has seen his true nature and that of his deeds. And while I would rather not admit it, alive he would serve the Imperium far better than dead.\"",
    "4281d42a-f05b-4a6f-b57b-de5d2c1ee2e0": "\"Calligos, look at me. Before you stands {name} von Valancius.\"",
    "f3429af0-9be9-4acf-b693-376a273c5e41": "\"Calligos, you should not kill the Aeldari.\"",
    "532b0595-122d-4aae-b926-afe59d67fbd4": "\"Choose your words carefully. I do not find all Rogue Traders equally pleasing.\" {n}Ulfar gives Calligos a defiant smile, an open challenge to fight.{/n}",
    "ee83fd4a-0dbc-406c-9b6a-a38c7ebaca46": "\"Come now, new blood. Let me accept His punishment and revel in the taste of atonement.\" {n}Calligos twists his lips into a caustic smile.{/n} \"For Throne's sake, I'm talking like Incendia now... Hey, {name}, I want you to promise that you'll kill me if I ever start praying too much. I've had it with worshippers... of all kinds.\"",
    "aa33759d-9e39-47be-a67c-1caa586ca31b": "\"Did I give you permission to speak? If you forget your place one more time, you will be punished.\"",
    "b1f70603-75ba-4f93-8380-1bd5dcb0f96d": "\"Did the ritual truly make the forest safe?\"",
    "6aff5dd5-5dc2-4b1b-bd5d-d925962952c4": "\"Did you not foresee this in your visions?\"",
    "1fa51704-33d3-46aa-9d04-e2466000d796": "\"Do my ears deceive me? A challenge — for me?\" {n}Winterscale roars with laughter.{/n} \"I usually don't count my foes in the middle of a battle, but we'll make a wager next time!\"",
    "48dc992b-d75c-4eff-9427-1a108fdeac6a": "\"Do not attack Humanity's worlds ever again.\"",
    "c0cf45f6-1bef-4972-9620-b4eadcc049e2": "\"Do not turn your gaze to me, elantach. It was not my kin who desolated this world.\"",
    "d1d157b6-9b50-4469-8155-8f7cb860d220": "\"Do you know that sorcery like yours is punishable by death in the Imperium?\"",
    "93608ca9-6b89-4ba9-b95e-cd56550fe44c": "\"Do you know where your brother and the other Starborn are now?\"",
    "370e222f-78f7-4a8a-b230-2add06bbf751": "\"Do you mean to say that Winterscale killed his Seneschal?\"",
    "6076e663-d729-428e-8949-f271e4e8d0f5": "\"Do you see?\" {n}The warrior addresses the Solitaire standing next to him.{/n} \"All mon-keigh are the same — wild, foolish, avaricious. Empty shells. There is nothing interesting about them.\"",
    "8fd1e458-ac85-40ea-8d06-e98de95ac165": "\"Do you still think your kin is worth saving?\"",
    "08c0f8b3-54ef-4a5d-8c21-4f3f5e104714": "\"Do you think I require your protection?\"",
    "c85bebfe-e07a-46de-8aa6-5436567a5154": "\"Do you understand now, elantach? The one responsible for the demise of my home. The one to blame for the suffering you had to endure in the streets of the Dark City... He is somewhere in this world. And very close, too. We must find him...\" {n}Yrliet pauses, carefully choosing her words.{/n} \"And write the closing chapter of this sorrowful tale.\"",
    "24817ce1-b83c-4e9c-9657-f6ec76f32aa4": "\"Don't even look at me, Lord Captain. I don't know the first thing about this priestly groxwash. It doesn't take a diviner to realise that I'd fry my brains if I tried to mess with someone's ritual... and that'd be the best outcome. The worst outcome would be me frying everybody else's brains. Doesn't sound too promising, does it?\"",
    "eedfe43f-a5f6-4bce-9319-71896e848a05": "\"Don't mention it.\"",
    "e6c72c6c-7161-42d7-a8a5-801ec550651c": "\"Don't move. I will call for help.\"",
    "cc014119-434d-4b97-b9e6-8d976c529c1a": "\"Don't sheathe your axe yet, my lord. More game rear their heads, eager to lose them.\" {n}The pile of muscle next to the laughing Rogue Trader menacingly rolls its shoulders. You recognise the hulking man as Worten the Grey, Arch-Militant to Calligos Winterscale, who accompanied his master on your Magnae Accessio.{/n}",
    "80660ba6-a82b-49e4-bc4b-f4a8921e6371": "\"Don't think that you can outsmart me at such games, new blood. You've been a Rogue Trader for barely any time, compared to me, the old guard.\" {n}Calligos scoffs acidly.{/n} \"If that was your argument for the xenos, alas, you have miscalculated, {name}. And I do not wish to discuss this any further.\"",
    "b75a7954-cd84-4f7d-a89d-f056f1c0da68": "\"During the exile I met many companions who temporarily joined me in my endless travels.\" {n}Yrliet closes her eyes.{/n} \"One such companion was a fellow Outcast who had already completed many Paths. It was he who told me about the ritual of unity — an exciting opportunity for one's spirit to reach out and touch the Infinity Circuit of the craftworld familiar to the Farseers who perform it. Shairenkhei said that the Crudarach Farseers have already contacted Alaitoc. This means... This means I can, too.\"",
    "319dfb4d-7978-4e47-84e9-ea179384ccb3": "\"Easy, easy! I came here to solve your xenos problem, not become part of it.\"",
    "a1b50018-b674-44de-8f4d-0dead23f6b97": "\"Either my memory is empty like an amasec decanter after a celebration, or I have heard this before.\"",
    "583f9ccd-c72f-4f6c-a599-c323fe2e53a2": "\"Elantach, restrain your anger, which is like the raging winds of desert worlds, and listen.\"",
    "1bf1b6cb-8720-48fb-bf00-e5ddc0d26fae": "\"Elantach, this forest... I sense its will, driven by the essence of the universe. It is not my kinspeople's powers that are making the paths tangle. No, the forest simply has a life of its own.\"",
    "08243049-d6a0-4854-98cd-58ec7659f50d": "\"Elantach.\" {n}Yrliet's face is covered with a patchwork of tiny scars. There are dark stains of clotted blood on her, and she bends her leg as if leaning on it would hurt. The time she has spent in the woods of Quetza Temer has not been without consequences.{/n}",
    "25b534b7-d198-4a48-b62e-59a176b8d29c": "\"Enough about that.\"",
    "7a61d57a-5a0b-4018-84c6-85690de55d7a": "\"Enough of your bleating, old hag! I already told you that your dialect ticks me off so much, it makes me want to cut your tongue off. Not even a Chorda preacher would have the patience to hear you blather about your stars, gods, spirits, and other nonsense.\"",
    "1f4ebf16-468d-4f8d-9538-2e2e8cef87ff": "\"Enough of your bleating, old hag! I already told you that your dialect ticks me off so much, it makes me want to cut your tongue off.\"",
    "74c89986-3756-4b9d-b59e-72b0cb4d8b65": "\"Enough questions.\"",
    "29e534b8-1891-43a6-98c8-21efd77e8893": "\"Enough talk. You will perish on this planet like the rest of the xenos.\"",
    "b574ef81-b63e-436c-86e0-9a0508e7115e": "\"Enough talking. Let's go.\"",
    "20627e79-470e-4b19-b597-4ab9f197deec": "\"Erbreght ap Daeff made a promise that your dynasty would fulfil any request for me if I were to lead you out of the forests of Quetza Temer.\"",
    "bccea7ae-4db2-4c23-a3a0-ef853fd7100e": "\"Even if I wanted to pay you off, we lost the wealth of Crudarach along with the craftworld itself. Bargain for my life with a mon-keigh? I would rather go into the eternal night.\"",
    "41a437ac-f2c5-46f8-b7cb-e9659276fdd2": "\"Everything happened just like Speaks-With-Gods foresaw. The Starborn are back, and with them our—\"",
    "2b8b75e3-5522-4875-9584-60c997a59180": "\"Farewell, Rogue Trader.\" {n}Calligos uses the last of his strength to salute you, lets out a loud sigh, and loses consciousness.{/n}",
    "73a50790-01c6-4add-ad88-fcc70803cf35": "\"Farewell, new blood. I am done hunting for the day.\"",
    "aa2a18da-bd27-4e8b-b4b7-ae38e9fe6c1f": "\"Farewell, ruler.\"",
    "e5ccf09a-1c73-4637-90bf-805d97f627e8": "\"Finally, I can go to the Emperor's Vow, to my cosy cabin with Calixian amasec and a hot bathtub. I will see you among the stars, new blood! Stay on your toes around the self-righteous and try to not perish in the warp before our next meeting.\"",
    "e084891a-937f-417b-b83b-d9edecf340e1": "\"Firstly, let us return to the village and calm the raging jungle.\"",
    "bb2f3a6d-3d5e-4c26-9154-65c53b03c1fe": "\"Food and shelter?\" {n}Jae's eyes light up.{/n} \"Begone, worn-out boots and soaked cape, shereen! My homeworld has a wise rule — never dismiss the hospitality of those who consider you their overlord!\"",
    "24d4d74f-218f-4b84-96be-473c0bfcd729": "\"For a while now, I've had my suspicions about the source of your remarkable strength. You have turned to the Ruinous Powers.\"",
    "a5301132-2b1e-4b6f-a241-678c784aa9b4": "\"For the Emperor's sake!\" {n}Winterscale's booming whisper sounds like the roar of a wild animal.{/n} \"Only if you hand over all the trophies and personally bring me the heads of these two on a plate at the victory feast.\"",
    "0b01d6b0-60e8-45e7-a436-0fa775db26f1": "\"Frankly, your desperation excites me, {name}. Even makes me want to know whether you are driven by foolishness or treachery and cool calculation.\" {n}Winterscale looks at you appraisingly, scratching his chin.{/n} \"Well, I'm quite curious to see how big of a dagger you would stab me with. I will think on your offer, but that is the only promise you will get from me.\"",
    "cf16d128-d3e9-4398-9623-7e42db03cacb": "\"Grox's chunks, even a fresh recruit with his teeth knocked out would've given a clearer report! What happened there?\"",
    "46df89d0-ad54-46f7-999d-2c50468f366b": "\"Ha! Did you see it? That thicket popped up right behind me! And the craziest part is, I'm not sensing any warp influence here! Is it... doing it by itself? Is it alive?\"",
    "c886834a-c248-4c27-9f4f-770bd75fb957": "\"Ha! I knew that the heir of Theodora would not be some spineless upstart! Come, von Valancius, surprise me!\" {n}Calligos demonstratively waves his axe, the interest in his eyes burning with new strength.{/n}",
    "5735f709-e71b-49b2-89ba-6a81120079f4": "\"Ha... hahahahaha!\" {n}Calligos Winterscale is standing in the heart of an abated battle, covered head to toe in the blood of his enemies. His excited smile gradually twists into a grin, and his glazed eyes emanate an alarming coldness.{/n} \"Did you see how the Solitaire drew his last breath? Wallowed till his last breath — what a prey! Now that's what I call a hunt!\"",
    "9d1245a6-0879-4e62-8e61-91f51c087ac7": "\"Ha...\" {n}Marazhai ecstatically breathes in the metal and salt floating in the air.{/n} \"I am growing fond of this mon-keigh!\"",
    "686f5c7c-2be5-41b8-99d4-0244d187bc55": "\"Has the darkness of space driven you mad during the exile, sister?\" {n}Shairenkhei recoils from Yrliet as if from the scorching flame.{/n} \"Not even the ones walking the Path of the Seer with all their power risk joining the souls of the ancestors inside the Circuit. They are wise and know that the ritual is perilous for the soul. Your chances of success are... simply negligible. You would die before you achieved anything! And even if you would not, ask yourself fairly. Why should the ancestors listen to a simple Outcast?\"",
    "58649ca1-3be2-4b63-98e6-c854e4cc4a2b": "\"Have it your way.\" {n}Calligos lets out a tired sigh.{/n} \"I don't want you to think that I am desperately clinging to life. My successors are sharp... not all of them, of course. But I will be rooting for them from the other side — so that they keep things interesting for you.\" {n}He twists his lips mockingly and closes his eyes.{/n}",
    "d5df887a-2f6f-4ba0-9b19-bb71c1c3c740": "\"Have we a deal, then? An exchange of leashes? Von Valancius receives the Sslyth, and Winterscale — the Drukhari. Let's see how well a pneumo-collar fits you, xenos...\" {n}With a grin, Calligos reaches for Marazhai's neck.{/n}",
    "8a69fee0-5d86-456c-bcca-54538da253ed": "\"Have you already forgotten who is responsible for Crudarach's demise, elantach?\" {n}Yrliet's spirit stone shines brightly, but the disapproval in her eyes is even brighter.{/n} \"The only thing my kin is guilty of is getting too close to the stars of the mon-keigh. They... We lost our home. We were hounded by your people. We were tormented by dark ones. No... None of Crudarach's children deserve such a fate. And I will not let those who yet remain perish in darkness.\"",
    "2ddc20a0-a229-44fa-b4e1-8414c5f921d7": "\"Have you... survived? Asuryan showed you mercy, Outcast, and so did our ancestors from the Infinity Circuit. Tell me, sister, what was their answer?\"",
    "5b4208b0-d036-4e1b-9c0f-85596cba457a": "\"Hear... what?\" {n}Winterscale shrugs his shoulders incredulously.{/n} \"I don't remember saying that. Anything can come to mind in the heat of battle.\"",
    "3ed97227-5b1a-4e78-b2e1-9023e38b2fad": "\"His callous words are painted crimson and purple... and yet bright veneers can never truly mask the deep colours of sorrow.\"",
    "c4ac4683-97be-4a31-982f-d11c77624b9b": "\"His palette... is mixed in a very strange way. The red completely covers his eyes, but everything around him glows gold and silver. I think that His Lordship Calligos Winterscale simply does not see the true colours of his deeds.\"",
    "b13cbaa6-7f61-4a9f-adbe-8a8488ac0284": "\"House Cassini greets you.\"",
    "ea91998a-6c35-4b08-9b99-42283e45ac02": "\"How about we wring the necks of the puny vermin, Aett-Vater?\"",
    "0777a3e7-e35e-4c6c-af9b-c70880537011": "\"How can you describe the inevitable demise of your and my own kind with the word 'merry'? If you let this happen and leave things as they stand, rivers of blood will flood your demesne. Not only will the Children of Asuryan die, your subjects will also meet a terrible end. So will your worlds and your entire protectorate. And I... can't allow this. It is my turn to rescue you and your people.\"",
    "9a71f0b4-ed19-4bbf-a539-6b9ff4fc4f8c": "\"How could you betray me with such nonchalance, elantach?\" {n}Yrliet reaches for her weapon, but the bloodthirsty gazes of the onlookers cool her rage.{/n} \"Very well. If such is your revenge for my own betrayal, then I accept it. However, I am not letting you get to my kin so easily!\"",
    "17637543-d052-49cb-9210-5ec089fde0c8": "\"How dare you compare a dragon to a lizard? Starlight to the dim glow of a guttering candle?\" {n}There is fury in the Aeldari's eyes... as well as doubt.{/n} \"Make no mistake about your inferior species — a single Child of Asuryan is worth thousands of your kind.\"",
    "8bc12732-5409-4eef-b153-5a8f974c987c": "\"How did you survive in the forest all this time?\"",
    "30406362-76e1-4fc2-9206-ec0dd2c705a8": "\"How do I put this... I set out to aid you and got somewhat lost.\"",
    "0a9e95fe-9251-4187-82d7-c615d35449d2": "\"How do you even survive in these forests?\"",
    "5210f330-d410-4ec1-a253-c9dd2f015155": "\"How does your tribe manage to survive in those forests?\"",
    "9801e1f6-1447-4694-bcb2-05d3e95d47a6": "\"However, I dare not complain — for my kin, the hour of triumph has arrived at last. Once the master of the flesh is no more, we can go to the edge of this stellar expanse, away from the gaze of mon-keigh. And peacefully wait for the arrival of our allies from distant stars.\"",
    "2269a2d5-cbe0-44ad-9cdc-86457c094428": "\"However, should you turn back and leave the camp, and then do not impede our departure... I swear not a single mon-keigh will come to harm on this planet. In any of your worlds.\"",
    "271fc7d9-613f-4fdd-8b59-d11818b04f94": "\"Hsss...\" {n}The Sslyth mercenary looks around viciously, frantically clutching their weapon. Their body is peppered with wounds, both old and new, some rotting and some almost healed. Their yellow pupils narrow when you lock eyes, but the xenos quickly loses interest.{/n}",
    "f69b82ef-aaaf-4b08-a32b-093414d18ff4": "\"Humans are better than you give them credit for.\"",
    "6658eaa0-f588-4f89-bf53-f7969666cd82": "\"I almost had no hope of hearing something like that! Blood for the Rogue Trader's throne! Drive them toward me!\"",
    "30c48e99-c696-46d1-b5c8-f613014683f7": "\"I always knew how your journey was going to end, elantach. I knew... but still hoped for a different outcome.\" {n}Yrliet nods curtly, but the bitter gaze betrays her true feelings.{/n} \"Ready your weapon, mon-keigh. Our fate will be decided here and now.\"",
    "a68214e0-c874-45cf-8c2a-5feefd16ae62": "\"I am an Outcast, elantach. My place is among the stars.\"",
    "0bd52342-bc52-4a24-8c0e-943b2aa6dc67": "\"I am fine, elantach.\" {n}A gracious look and a slight smile underscore Yrliet's words..{/n} \"Thanks to you, I have finally reached the end of my Path. This Path. And I am grateful I had you to walk alongside me.\"",
    "d318500e-70ce-43ee-b150-d65470988113": "\"I am here to resolve this conflict peacefully.\"",
    "d7786ed5-fa54-4042-8aa8-9f6b7b9fad37": "\"I am here to resolve your conflict with the Aeldari. With as little violence as possible.\"",
    "e6743295-5a54-4298-8ed0-1f95780db103": "\"I am here to return Speaks-With-Gods to the village and pacify this forest.\"",
    "0b85c004-fdef-47c6-bbf6-aa78599817bc": "\"I am registering a Category— aborted. Confrontation estimated as imminent. Blasphemy registration unnecessary.\" {n}Pasqal adjusts the grip on his weapon. His visor turns scarlet, and the dot of his aiming laser lights up on Worten's chest.{/n}",
    "4c072341-d3de-4b6d-88cb-65af6186d049": "\"I am sorry, elantach, but it is not up to you to shape my destiny. Not this time.\"",
    "481918b0-c09d-40e2-a102-4c65a13c194f": "\"I am the Rogue Trader, a warrior of the God-Emperor and the great ruler of my dynasty. They should tremble in the face of their master's power! But not out of fear, no. Out of reverence.\"",
    "182108cb-3732-443b-8708-28332986628d": "\"I am tired of having to decipher the locals' speech. Abelard, find out what she wants.\"",
    "02c53d34-0def-4adf-9bae-7f9b55e3ba11": "\"I believe that Worten is the one responsible for your delusion. Back on Dargonus, I noticed that he is not who he claims to be. Yet you seem to be unwilling to acknowledge it.\"",
    "8d0852e2-c0d1-47f1-974b-de5fca7d0d0a": "\"I bet I killed more Aeldari than you did.\"",
    "2ba4c4c0-cc80-4e78-8831-db4d3a7c3d50": "\"I could barely understand the speech of this mon-keigh, but one thing is clear — their settlement needs help. I care little about the woes of those primitive creatures... I am simply paying reparations for the pain that my kin have brought upon this world.\"",
    "fd8ed947-a8fb-4f5c-8f36-3d6ba0357cb8": "\"I could do that duty for you...\" {n}Argenta casts a disdainful look at Yrliet.{/n}",
    "5c6583ee-bcab-463f-9772-1e098c4c08da": "\"I did everything I could, Shairenkhei. You know what you should do.\"",
    "0c6bc92b-854c-4213-866f-fae64489b3cd": "\"I did help Aspyce Chorda once out of sheer kindness with one of her colonies, and she showed her gratitude by stabbing me in the back. The promises of Rogue Traders are not worth much these days.\"",
    "e0a7beb8-da2d-40ba-8609-6662f7950685": "\"I did not sign up for yet another war against the xenos in the Expanse. Recall your kinsmen.\"",
    "a006d17e-2248-4238-8f8e-de0beddb7988": "\"I did not think you would let me go so easily, elantach.\" {n}Yrliet looks at you in surprise, as if expecting a catch.{/n} \"But if it really is the pure desire of your soul... So be it.\"",
    "48b79672-71a5-4c22-8492-9c8886216ea3": "\"I did warn you not to test my patience, new blood.\" {n}Calligos grabs his axe and charges at you, followed by his entire retinue.{/n}",
    "cb46510c-3527-4b15-ad1f-8ed827755551": "\"I do not believe a single word, xenos.\"",
    "d07c5532-0894-472f-aef2-b396bba21da8": "\"I do not have problems with the xenos. The xenos have problems with me.\" {n}Calligos licks the blood from his split lip, and something in his eyes changes.{/n}",
    "cec0b26f-5ff6-42dd-b441-de8c17abbd0e": "\"I do not know about you, {name}, but these xenos bastards are giving me the creeps!\" {n}Calligos shifts his excited gaze from the Aeldari warrior to Yrliet, and from her to the Solitaire.{/n} \"That one, in the dappled motley. I want his head. Right now.\"",
    "776a50b0-00dd-4b29-89e8-f6f3d05759d4": "\"I do not know about you, {name}, but these xenos bastards are giving me the creeps!\" {n}Calligos shifts his excited gaze from the Aeldari warrior to the Solitaire and back.{/n} \"This one, in the dappled motley. I want to kill him. Right now.\"",
    "4f3bb5a2-7782-472e-affe-1ec039703e68": "\"I do not like what you are getting at, Aeldari.\"",
    "d1224fbe-8847-4ece-8894-8b50288839f2": "\"I do not need a revelation to tell you this, Lord Captain... You are in for a fight. A nasty fight.\"",
    "4cb773c3-61e3-457a-856a-20ce0a208e36": "\"I do not support the methods of the xenos, but I understand their motives. Perhaps they could pay you compensation?\"",
    "add04cad-d41e-449c-836b-527da5b49156": "\"I do not think we have anything to discuss either, mon-keigh. The deeds of your kin have spoken louder than words.\" {n}There is grief on the xenos's face.{/n} \"My home, my family, my people, my Crudarach... Everything is gone because of you.\"",
    "3e667c1c-b80c-449c-95e8-c2c3253a656f": "\"I do not want to kill you and you know it. You sacrificed everything in the name of your kin, and it is now the time to think about yourself.\"",
    "23c51983-4064-47c0-af75-dde83f2eb7a5": "\"I do not wish to fight you, elantach, but neither do I wish my kinsmen to come to harm.\" {n}Yrliet's tired gaze shifts away from you toward Calligos Winterscale.{/n} \"Stand down. Let the Children of Asuryan leave this world. Its land has already been soaked with the blood of our species.\"",
    "7ef6ae73-0d71-4a20-8fb4-98e038f82673": "\"I don't care. The purpose of prey is to die at the hunter's hands. More blood for the Rogue Trader's throne!\"",
    "e5e2b311-1950-4f22-afb4-2ce96d2ad6be": "\"I exact my compensation in blood, {name}.\" {n}Calligos sneers.{/n} \"You would be wise to remember that, too.\"",
    "7897c024-d6e0-4397-8aef-27a44af2aed5": "\"I had hope that you would listen to the voice of reason. I was wrong.\"",
    "a2b00530-8c6d-44da-bb7d-b1247ed6ac5d": "\"I have a business proposition. Let us unite against Chorda.\"",
    "53967819-980b-44cb-b8f5-f98ee3c98c9b": "\"I have enjoyed our hunt and am looking forward to the next one.\"",
    "9855b122-701a-45aa-a5e0-cdc61eb1a509": "\"I have no friends, only enemies and servants.\"",
    "c70a7016-a7c8-483c-b923-fc6ad2de95c9": "\"I have noticed that your people are utterly exhausted, while you don't have a single scratch on you.\"",
    "c09649a4-e27f-490e-897f-39158477549b": "\"I have other questions.\"",
    "9ce1a43f-a6d0-4e4b-8607-653d7ecb2a6a": "\"I have questions for you.\"",
    "6c0a15b0-1847-47f3-9626-f9d5aa9a3490": "\"I have some questions to ask of you.\"",
    "45863d7f-aef9-443b-a20e-47bf3c47c729": "\"I have yet to see a real fight. How much longer must we wander in circles, avoiding battle?\"",
    "4fea9e08-a238-4a29-a438-55b8063980fe": "\"I heard that you have decided to oppose both the Lord Inquisitor and the Chorda dynasty.\"",
    "a6919f73-487a-46a7-8383-41c1d31a46cf": "\"I hope that your people will be able to take care of you. I will see you among the stars, Calligos.\"",
    "b0be78dd-b9b0-4ab3-bf56-4ce41dc6898c": "\"I knew you were rotten at the core, new blood. I am not surprised.\" {n}Calligos snarls like a wild beast.{/n} \"The more trophies, the better. Blood for the Rogue Trader's throne!\"",
    "62ee127c-ac50-4704-adcd-117a83e49859": "\"I know that my kin are to blame for their own troubles!\" {n}Yrliet's spirit stone shines brightly.{/n} \"But what I have been fighting for my entire life is teetering on the brink of the abyss right now. Do you see, elantach? I must talk to the ancestors from the Infinity Circuit. Such is my Path of the Outcast.\"",
    "128122a7-db34-47e0-9dfd-8e203164a333": "\"I know that you killed your own Seneschal.\"",
    "67108887-3cbb-4895-99e3-ded06fd4cbfe": "\"I may accept your proposal, {name}. But only when I am certain of the destruction of the remaining enemies. Of course, that's assuming we find them in this accursed forest!\" {n}Annoyance and malice drip from Winterscale's every word.{/n}",
    "79461e23-c0ca-48d0-accc-8ecc8e8886b7": "\"I must have misspoken myself.\"",
    "270dd304-7d67-44bc-b5aa-43b002c7170a": "\"I must take my leave.\"",
    "d3e1e1a5-9ab6-433c-bc0f-e09a05fd50a7": "\"I need to know more about the Haemonculus.\"",
    "d186185f-b5be-4983-9908-0dbd0629200a": "\"I never doubted it, elantach. The Haemonculus is a threat to both our species. You know well what his dark heart and perverted mind are capable of. Tervantias must be destroyed, and my kinsmen took on the role of the vengeful blade.\"",
    "8177c156-e33e-4424-a275-09ce5a2366b0": "\"I never doubted it, elantach. To you, the deeds of my kin may appear cruel or even criminal, but spending enough time among the mon-keigh granted me clarity of vision. Sometimes you treat your own kind even worse in pursuit of baser goals or personal gain.\" {n}Yrliet proudly squares her shoulders.{/n}",
    "fdbfa266-8931-4c50-880a-7d2a7ca24f06": "\"I pray for this relentlessly, O Starborn.\"",
    "f843196a-83c0-4702-80be-d58a9ef3c739": "\"I presume there is no avoiding the confrontation?\"",
    "94c0006b-4b0f-424b-b516-bd1e13db9024": "\"I presume this 'priest' is another unsanctioned psyker with the gift of divination.\" {n}Heinrix tiredly pinches the bridge of his nose.{/n}",
    "70b1d929-5b5b-4a83-bc1c-b8624bb0b824": "\"I raised that boy and taught him how to kill. Yes, Worten is fearless and fierce, but it's just what one would expect from a loyal dog.\"",
    "0c46a67a-b2e7-47e6-a880-2a1dfaddaed0": "\"I sacrificed everything for the Children of Asuryan. It was, it is and it will be true. And you stood by me and accepted that.\" {n}The spirit stone in Yrliet's chestplate is pulsing a bit brighter than usual.{/n} \"So I will accept your choice in return. This is where you and I... go separate ways.\"",
    "1c05e3fd-2a95-4a9f-901e-feecb9a1ff52": "\"I saw the bodies of the xenos in the forest. You didn't just kill them — you carved up their bodies and enjoyed every moment, thirsting for more blood.\"",
    "6f859034-2a83-4bbf-ae54-3ac773e4edff": "\"I saw the corpse of your Seneschal at the forest camp.\"",
    "09359731-1aa3-4c24-8903-d3e101f3fd7e": "\"I say the more prey, the merrier. And besides, I miss a Rogue Trader's head among my trophies. Blood for the Winterscale throne!\"",
    "cc16148f-4bb4-4e70-94ac-812771fa2b1e": "\"I see that you've had an excellent time here. Why didn't you invite me?\"",
    "607d6231-6fd8-40f4-a052-5e150964f9c1": "\"I should like to ask a few questions about your presence on Quetza Temer.\"",
    "dc253b26-6128-4835-a43c-c0f97d583a51": "\"I simply used you to get rid of a rival.\"",
    "a762c8d4-a712-406e-8abc-0515e9663ce8": "\"I smell corruption. A great deal of foul corruption.\" {n}Ulfar stares fiercely at the carnage.{/n} \"They were killed not for need or cause, but for pleasure. I know what bodies look like when someone revelled in the slaughter — they look like this.\"",
    "09586fb2-b867-4192-8a93-2a927d36885a": "\"I stood up for your kin, and guess what happened next?\"",
    "db6a7213-f5e9-4fd2-8e07-2a8fb220c8a7": "\"I think it is about time we parted ways.\"",
    "0deb1cec-2c01-48da-b478-fa940e1f6530": "\"I trust you understand I did not help you out of the goodness of my heart?\"",
    "9c680971-d41a-4a9a-85c7-a2f1ab99d26c": "\"I usually do not think about your kind at all.\" {n}The Aeldari shrugs softly.{/n} \"But I am prepared to admit that there are... certain worthy specimens among the millions of your kind.\"",
    "346a43a4-dc16-4cd0-8efb-f84f1e9b3ad8": "\"I will consider your words, and that is all I will promise.\"",
    "e3595958-c5b5-453b-a4a1-a28656773489": "\"I will destroy the Haemonculus and avenge us both.\"",
    "86500a00-1194-4643-b8a4-06fd6aa4463c": "\"I will give you a chance, Yrliet. Stand by my side — or perish.\"",
    "e9b7daea-a41e-4975-a6d1-fa7352061d87": "\"I will not stand in your way if you genuinely wish to stay with your kinsmen.\"",
    "94e07bef-52c2-4f12-9b44-5e2c7259a09b": "\"I will remain here with what's left of my escort and wait for help. And you should go — there are still so many undiscovered stars and unknown worlds out there...\" {n}Calligos's gaze once again turns to the sky, where the first stars begin to appear.{/n}",
    "52b5e081-e26e-43a7-aa93-736f7af706b5": "\"I will take you to the Emperor's Vow.\"",
    "578d9416-2d7e-4069-8525-41b533315a00": "\"I will try harder, Marazhai. Give me a chance. Stay, and you will not be disappointed.\"",
    "09744cb9-a4a4-4f34-80c7-6d77dd75cbaa": "\"I would be glad if you stayed.\"",
    "d0d50a0a-0632-48f9-8963-507d5e0ca68f": "\"I would be lying if I said I had not thought about it. But you were helping me and my kin this entire time to the best of your ability. Should I not repay you in kind, elantach?\"",
    "ef39dce5-c386-469f-8f68-5b6295d889a8": "\"I would expect nothing else from a mon-keigh. But one good turn deserves another.\" {n}Shairenkhei produces an unknown xenodevice and scrutinises it.{/n} \"The Farseers could not divine where the master of flesh makes his lair, for an unknown force is hiding him from the penetrating gaze of the wise ones. The Children of Asuryan... have never encountered anything like this before. Having circled the world several times and having failed in our search, we ventured to unleash the pent-up fury on the planet in hopes we would be graced with a fortunate accident.\"",
    "172a1116-03aa-42c2-84b3-8bdbc27dd1e1": "\"I would gladly do battle with you, but I fear I may accidentally swat that tired old man.\"",
    "0a6b22ee-4d35-4c3d-b2f3-8df837b4bd12": "\"I would gladly hunt xenos in worthy company.\"",
    "1fdf34a5-753f-480c-a043-abc9cdb7126c": "\"I-I humbly beg your forgiveness for the foolishness of this ruler's words, for the Deadlands do indeed spread as far as the eye can see... However, this ruler's brother was not precise in his predictions...\"",
    "6880f61d-80f9-4ea3-8499-5e43dcf4c5a5": "\"I... am growing increasingly doubtful. Although I understand why my kin acted this way. Why they took on the role of the vengeful blade... You know well what the dark heart and perverted mind of the Haemonculus are capable of. He must be stopped!\" {n}Yrliet's chiselled features are smoothed by sadness and uncertainty.{/n}",
    "d717fb30-abee-4709-9df7-66d57df25d4c": "\"I... don't remember anything like that.\" {n}Calligos shuts his eyes and grips his head in confusion.{/n}",
    "d8f7ffe0-b715-478b-b2f5-a90f7abd2d57": "\"If I would, {name}, the price would be steep.\" {n}Winterscale sizes you up with a cunning gaze.{/n} \"I have more than enough money and power. I will need time to consider your offer.\"",
    "2d90faf9-7b15-4914-91de-01b8e697bc00": "\"If gold and authority ever turn me into such a soulless ashmag, you better shoot me where I stand, shereen!\"",
    "7878f0bf-116c-4628-b79b-d784d6721915": "\"If that was your argument for the xenos, alas, you have miscalculated, new blood. I do not wish to discuss this any further.\"",
    "150f3816-443d-4ce4-8870-698c30900714": "\"If you are here just to irritate me, then I will kill you as well.\"",
    "5241d374-766b-4031-ae8b-2f0a06763257": "\"If you ever grow strong enough to challenge me, I will gladly cross blades with you, {name}. Maybe I'll even tear your big-mouthed head off! Farewell for now, for my hunt is over.\"",
    "5be7adca-130a-482f-a2d8-c5fd4380e6c2": "\"If you were to agree, you would have a Rogue Trader and the head of a powerful dynasty indebted to you.\"",
    "7bb439e6-39b4-4a98-92cb-5960220f5e18": "\"In the Deadlands... there is a monster whose body is made up of bodies sewn together with rusty threads. It waits for a fallen star, trembles, hides... And guards a secret that is darker than a starless sky... A secret about the past and the thoughts about the future.\" {n}The priest's violet eyes glow gold, then return to their original colour a moment later. His gaze dims, and he comes back to his senses, blinking apologetically.{/n}",
    "dc4766c4-d0ab-4fad-afab-3eadcf5440e0": "\"In the name of the God-Emperor, Calligos Winterscale, do not make me kill you!\"",
    "1884179a-b311-43f3-9959-af692bdd16d8": "\"Indeed, you do owe me. And you have not worked off your debt just yet.\"",
    "f91131f6-173d-440e-8d39-2915515688a3": "\"Interesting. The Winterscale I have heard of would have never thrown his protectorate to Chorda so easily.\"",
    "5387c1ff-d37d-48ca-a231-a85bb9ed5de4": "\"Is that so?\" {n}Yrliet arches an eyebrow in surprise — a facial expression she has unconsciously adopted from mon-keigh.{/n}",
    "422940b6-3ca4-450a-adf0-3dabfa07683a": "\"Is that what an adherent of the Path of the Warrior wishes to tell me? Were these words meant to comfort my heart?\" {n}Yrliet's words ring with contempt and desperation.{/n} \"O Asuryan, your children once again seek to appease their pride by sending their kin to the mon-keigh worlds for slaughter!\"",
    "8b51984e-bdc0-4a4c-8ded-c1cc23f17f41": "\"Is that what worries you now, elantach?\" {n}Yrliet gives you a disapproving look.{/n} \"I may leave the Expanse some day, but the only thing you should be concerned about right now is how to appease the wrath of my people.\"",
    "319762bf-c7c8-44da-a56b-2d0b19c2b308": "\"It is about time we talk about the Haemonculus.\"",
    "fda3d7dd-4f80-4bf5-be06-d39e5bb7c18e": "\"It is an honour for this ruler's tribe to serve you, O Starborn. Follow the path of lights, and you will find your shelter, food, and water. When you decide that it is time to follow the priest and your Starborn kin, this tribe will pray to the Eagle-God Himself for your success.\"",
    "5857c387-1d0b-4800-83b8-68821f84931a": "\"It is done. This good-for-nothing psyker ended up being useful for once.\" {n}Winterscale looks around the settlement with a bored expression.{/n} \"I intend to have a good night's sleep and enjoy the local delicacies. One good thing about Quetza Temer is that the fruits are sweeter than Calixian honey and more tender than the meat of a young grox.\"",
    "7d3d1a02-7312-4fdc-93ef-548a9c5f6728": "\"It is simple, xenos. Tell nothing but the truth if you want to live.\"",
    "7b741db1-c682-4064-bb8a-37d5f6e8ee9e": "\"It is time to go look for Aeldari.\"",
    "0c26d3bf-6227-4872-b1ff-e9f072325152": "\"It looks like I can kill two grox with one bullet today.\"",
    "a561d2d7-2d95-4217-b1e6-0f5bcebb368c": "\"It seems that you may be correct!\" {n}Calligos does not look dismayed by your words in the slightest.{/n} \"After all, I can't even feel anything from the chest below! Aside from an overwhelming feeling of helplessness, of course.\" {n}He lets out a contented wheeze instead of a laugh.{/n}",
    "62b94d2a-e9c0-40ab-be4d-f22232292cad": "\"It was a good fight, Calligos.\"",
    "cb408aa4-68a6-4ee8-acf3-eadf62109ce2": "\"It was a good fight, new blood.\" {n}For the first time, Calligos Winterscale's voice is calm and humble.{/n}",
    "63c0dfad-926e-40ac-b454-1fbd632ce3d4": "\"It will take the Warriors of Alaitoc many years to discover the Webway Gate capable of bringing their strike force into the Expanse. Perhaps you will be too old by then, and on your deathbed you will hear the tidings of the Children of Asuryan coming to exact their vengeance.\"",
    "9f165e86-3443-4ae9-b076-f29473776d8a": "\"It would be humiliating to end up as a game piece in the hands of a mon-keigh... had we been interested in the internecine strife among the lesser species.\"",
    "241172a2-4ef9-40a4-8873-b93b402a4d89": "\"It's about time indeed, {name}!\" {n}Calligos gives you a friendly pat on the shoulder and summons his retinue with a gesture.{/n} \"It may take a while to find their trail, but Worten here has a keen eye, and his sense of smell can rival any old dog — we will do just fine! Especially with the forest being on our side now. Let's go, and try not to fall behind!\"",
    "397a54fa-71fc-4b86-b152-c8a1647db968": "\"Lay down your weapons, and I promise to judge you fairly.\"",
    "d70c0aee-123e-43ae-84c8-c599f12bbedc": "\"Leads-Ahead is the half-sister of this servant of the smoke, fire, and ash. She was the first one to emerge from the mother's womb and thus named the next ruler of the tribe. And this servant — the shield to fend the disasters away from his ruler. Many years later, when the gift of the Eagle-God awakened inside this servant, Leads-Ahead named her brother the priest of her tribe.\"",
    "42283771-bdaa-4264-8823-76bda3a1232a": "\"Learn to lie first, new blood.\" {n}Calligos dismisses you with contempt.{/n}",
    "c0cc921a-d36b-4f00-8cab-a943b3b216ed": "\"Let me know when you are ready to depart. Or if you decide to share a few stories, then come to the bonfire. It's not often that two Rogue Traders can indulge in confidences away from prying ears.\" {n}Winterscale sardonically clicks his tongue and nonchalantly salutes you goodbye.{/n}",
    "42464be5-6c31-462e-bee5-7bd4496874de": "\"Let us discuss the Aeldari problem.\"",
    "8f87dc6c-6345-4696-8d97-7c30bd4b509c": "\"Like you said, Alaitoc is a world of my fellow Outcasts. They are not going to hurt me on purpose, and this is giving wings to my hope. Look me in the eye, Shairenkhei. Do you wish to end the suffering of our kinsmen? I can see the reply in your heart. You must accept it and help me.\" {n}Though Yrliet's words are addressed to her kin, she is watching your reaction closely.{/n}",
    "fc9e893f-22c5-4f66-9025-4b6df7bfac25": "\"Like you've never heard that one before, Lord Captain.\"",
    "57e35ecd-6c43-4951-8352-22a42ac76369": "\"Loathsome old twig!\" {n}Calligos angrily shakes his head, trying to throw off the psyker's spell. When your gazes meet again, recognition dawns on his face.{/n} \"What a surprise, new blood! What an encounter! What the void are you doing on my world?\"",
    "ec6f510b-40cf-49eb-aef1-39ae269ea758": "\"Look around — your own retinue is terrified of you!\"",
    "ba433601-3535-4b85-bc1d-23590499db49": "\"Look at yourself, Calligos. You are becoming a monster whose only desire is to kill.\"",
    "1798cbd7-a7d1-49ba-823d-57bc0813ad73": "\"Lord Calligos must have lost his mind. Why else would he mistake the Lord Captain for an enemy of Humanity?\" {n}Abelard lays a hand on his weapon apprehensively.{/n}",
    "23c892ad-c406-4119-ac6d-d7d4b1c67f01": "\"May Asuryan forgive his children.\" {n}Shairenkhei sighs and gestures to a few of his warriors.{/n} \"Fetch the Farseers. Tell them... the Outcast wishes to perform the ritual. We will wait for them here.\"",
    "641ec181-6441-4dc9-978b-a7a951ce19fb": "\"May Asuryan save us from this woe!\" {n}Shairenkhei folds his arms on his chest in a graceful gesture, but the horror is obvious on his face.{/n} \"No. I will not allow another world to perish at the hands of the mon-keigh, even if this means forsaking my soul!\"",
    "4adfaf79-5a61-42d9-badc-7dd49f1e8444": "\"May the Eagle-God save you, O Starborn.\"",
    "802b92ea-8ae9-4810-9f1e-9dd7d9b5a006": "\"May the Eagle-God shelter you under His wing, Starborn.\"",
    "deda2240-8d2c-4ecb-a88e-3a08bab039bc": "\"May the Two-Headed Eagle-God shelter you under His wing, O Sky-Herald!\"",
    "d73c824b-fc30-4bd4-a6a3-9b7f1bc1b3fd": "\"Mercy may not be exactly applicable, {name}. Unless, of course, your intention is to get rid of a rival.\" {n}Winterscale remarks in a goading tone.{/n} \"My body has augmetics installed that track the condition of my internal organs and injuries. The Emperor's Vow already knows where I am and what state I am in. The rescue squad will arrive soon, and the chirurgeons will heal my wounds in time.\"",
    "2b5ad580-3414-4bd8-ae43-ba14c211d2bb": "\"More pain? Perhaps you managed to prevent the death of our kinsmen and Muaran on Lilaethan? Arebennian told me everything that happened.\"",
    "63ad740f-56b1-442a-81cb-06f2f5e471be": "\"My body and soul were meant to belong to the God-Emperor, but I have failed Him.\" {n}A bitter smile crosses Calligos's lips.{/n} \"It seems that our righteous Incendia was right after all...\"",
    "24244934-6b04-4131-a367-3ab12f0dbc41": "\"Never.\"",
    "e90f1f6b-f2b7-4073-b41a-d69acb8146d1": "\"Nevertheless... This ruler knows that you will bring Speaks-With-Gods home and soothe the forest of Quetza Temer. The prophecies of the priests have never betrayed our tribe before, and thus this ruler asks you to forget about your worries and rest here, in the heart of the forest.\"",
    "366f9db5-fdd4-480b-b7dd-1de2a3f07fbb": "\"No matter how fair the starlight, the star is destined to fade some day. Your fellow mon-keigh was not of the light, for there was darkness clouding his heart. You need not grief in vain.\"",
    "03635e96-3c2d-4f1a-93c9-91b6e5651886": "\"No one forced you, Calligos. I merely enabled your desire, fostered it — and made your crimson rage blossom! You suspected, yet your own pride stopped you from recognising your weaknesses.\" {n}Worten's speech becomes more and more distorted with each word, and a thought swells in the back of your mind: you wish to kill him, tear him apart. Here, now!{/n}",
    "0a68205a-eab9-4bfa-8abd-3548af7d759d": "\"No time for rest. I am setting out immediately.\"",
    "c3e75fa2-3a1a-449b-97c7-0fc57735e840": "\"No! Do this, elantach, and your entire demesne will be drowned in blood. Not only the blood of my kind, but your subjects will also meet a terrible end. And I... I can prevent this. It is my turn to rescue you and your people.\"",
    "17fe2718-9592-4bb7-a0c7-8570311c2e8a": "\"No, death is too light a punishment for you. You will live and suffer in the knowledge that, despite all your efforts, you could not save anyone.\"",
    "2d17db19-28cb-433e-9aeb-cd147fe7e09f": "\"No. I want to finish her myself.\"",
    "553ba489-3925-486b-b34a-e1dde0c949b5": "\"Nocturne of Oblivion, it has certainly been a while. What are you doing here?\"",
    "1639d452-a163-49f1-9de3-0e4413803289": "\"Not you too, Arebennian.\" {n}Shairenkhei frowns and sighs loudly.{/n} \"So be it. We will give the Outcast a chance, but I doubt she survives even the beginning of the ritual.\"",
    "c5f18e40-c3ce-4015-ae27-849013774c05": "\"O Emperor of Humanity, grant the fallen ones salvation and the living ones strength! Deliver us from the foul breath of corruption so that we may offer our lives...\"",
    "c94ffa35-4339-4e99-8292-a62063b4cab2": "\"O Starborn, graciously allow this priest to speak. The one before you is not—\"",
    "f64839af-d294-4752-bfeb-e2b11b2c8f92": "\"O Star~orn, Sky-He~ld of th~ E~g~le-G~d, he~r t~e pra~ers of y~ur ~erv~nt, s~nt to ~ou thr~ugh ~he myr~ads of the for~ests of Quetza T~emer!\" \"Th~ nigh~mare has be~come re~l, the dark~ess lef~ ~he ~fo~est~ But t~e lig~t of th~ ~dyin~ st~r c~n sti~l be sav~d! Th~ ~eart of ~he f~rest cal~s out f~r you...\"",
    "5acf170c-6c3c-40b5-90f4-1bc30116f72c": "\"O Star~orn, Sky-He~ld of th~ E~g~le-G~d, he~r t~e pra~ers of y~ur ~erv~nt, s~nt to ~ou thr~ugh ~he myr~ads of the for~ests of Quetza T~emer!\" {n}Through the interference, you hear the familiar voice of Speaks-With-Gods, hoarse and powerless.{/n} \"Th~ nigh~mare has be~come re~l, the dark~ess lef~ ~he ~fo~est~ But t~e lig~t of th~ ~dyin~ st~r c~n sti~l be sav~d! Th~ ~eart of ~he f~rest cal~s out f~r you...\"",
    "5085892e-93a9-4309-91c0-40e9563d0a5d": "\"Oh yes, Speaks-With-Gods is the priest of this tribe and this ruler's half-brother. He listens to the forest and calls to the earth, wards off the punishing lashes of the skies and speaks to the Eagle-God on behalf of our tribe. Before disappearing in the wandering forest, he told this ruler to prepare for your arrival.\"",
    "9e9ffb9e-237b-48fd-9ddf-eb8985e331f3": "\"Oh yes, Starborn! You have banished the darkness from the forests of Quetza Temer with your own hands, and the ritual of Speaks-With-Gods soothed the tree spirits for many moons ahead. The paths are open.\"",
    "ec6eeb8f-d951-4636-960b-8e5ae342643a": "\"Oh yes. This is much better, thank you!\"",
    "3d2ce6f9-9db6-4812-83fa-a180a3eac545": "\"Oh, truly? The Aeldari next to you is but a trophy, then? And by strange coincidence has absolutely no connection to the happenings on my planet?\"",
    "09891528-3fc5-4b28-a0bf-c7efbde230be": "\"Oh, truly? The Drukhari next to you is but a trophy, then? And by strange coincidence has absolutely no connection to the happenings on my planet?\"",
    "04be9e4c-97d4-49bd-88b6-fc3c9cbe35fd": "\"Oh, truly? The pair of xenos next to you are but trophies, then? And by strange coincidence have absolutely no connection to the happenings on my planet?\"",
    "7c830a56-de98-4c1f-a4e5-430f85afbdf5": "\"Oh, you could, and you did. The Archenemy overtook your soul, and rage overtook your body.\"",
    "e457f5e7-8cc8-4c75-908b-9ca364de7768": "\"Once the master of flesh is defeated, we will be relieved to depart from this exhausted world... and the Expanse. Is this not what you call this region of space?\"",
    "c5094c85-fbc9-4383-92cc-ad31a66842ea": "\"One day, you too will grow sick of all the talking, and then you too will choose shooting xenos on a wild planet over endless intrigues.\" {n}Cheerful notes ring in Calligos's voice.{/n} \"Fine, we have plenty of time. So be it, I will give you a private audience. If dear Chorda knew how close-knit we've grown, she would have surely branded us conspirators!\"",
    "4350134b-4283-4906-89db-dc126bf1794d": "\"Or you were lied to, and there is no Haemonculus in this world at all. In any case, you can ask the locals — their psykers talk to the trees or some such nonsense. Maybe one of their 'dire oaks' will tell you something.\" {n}He smirks.{/n}",
    "a5ba00d0-634b-4e12-9458-efcbef54b7db": "\"Our Farseers paid an insurmountable price to contact the craftworld located billions of stars away from here. Many of them perished to give the survivors an opportunity to be rescued. And I will not jeopardise the lives of those who yet remain.\"",
    "0c1d50a1-c8e9-44fc-87e8-8342722cecaa": "\"Our Farseers... Those whom we managed to save could not name the exact location of the flesh-sculptor. Even after our ships had circled the world for the third time, something prevented them from seeing the truth. Something... powerful. We knew your patrols would soon discover our presence. And so we decided to do something else — to exterminate the Haemonculus alongside the world he had chosen as his refuge.\"",
    "aeafcdb7-495c-4e01-b6d9-79c7514e460a": "\"Our meeting occurred just like Speaks-With-Gods foresaw.\" {n}The woman's accent grates on the ears — her words sound like a fusion of High Gothic and the most vulgar tongue of rabble.{/n} \"Welcome to the heart of the forest, Starborn. This ruler—\"",
    "3eded056-56dc-44ba-8353-fa98fb45311c": "\"Out of the question.\"",
    "be58909a-5eab-4c91-9609-609a7d6a8f3a": "\"Outcast Yrliet, I have some good news for you. Our Farseers managed to contact the children of the craftworld Alaitoc, and soon your fellow Outcasts will visit the part of the galaxy called the Expanse by the mon-keigh. They will take us away, give us a new home and...\" {n}Shairenkhei keeps his gaze on you, wondering if he should continue.{/n}",
    "55b071c3-982a-4327-add1-a4ad5580d7ca": "\"Over hundreds of years, the petty minds of the rabble have invented their own twisted history, one that the colonists' descendants still believe to this day.\"",
    "6320de7a-3b20-4655-b391-f09c04c99e49": "\"Perhaps you prevented the death of Eklendyl who had been following the Path of the Seer, one of the Crudarach timoneers tormented by the flesh sculptor alongside the rest of our kin? Yes, I am aware of his fate.\"",
    "69f55fc5-3df8-444f-86fd-2f1188bbe78b": "\"Playing with your prey like a cat? Fine, new blood, you are still young. Just remember that patience is not my strongest suit.\"",
    "7ec96064-f65f-475f-bf8b-6b6aa7160983": "\"Pray that your forest does not cause any more trouble.\"",
    "6fd63a48-00f8-4917-aeea-c804e12eed2f": "\"Processing acquired data. Restoring... Restoration complete.\" {n}The slightly altered voice of the priest comes from Pasqal's vox-system:{/n} \"O Starborn, Sky-Herald of the Eagle-God, hear the prayers of your servant, sent to you through the myriads of the forests of Quetza Temer! The nightmare has become real, the darkness has left the forest. But the light of the dying star can still be saved! The heart of the forest calls out for you...\"",
    "4d22b9c8-97e6-4c80-afed-23fdc3f08e89": "\"Quickly! We must return to the settlement! It may be a psyker's sorcery that leads us, but in the end, we will either help those who await us or purge this world of more corrupted delusions!\"",
    "480712dc-f226-464d-a86b-b16452aa18fd": "\"Quiet, Worten. This hunt truly has dragged on for quite some time. The ever-twisting paths, the paltry game... The dullness of it all is suffocating.\" {n}The rage on Calligos's face changes to dejection.{/n}",
    "7e706ca8-48ed-435d-a72d-b6f4edd63285": "\"Really? And I should like the tenderest sea serpent steak and a bottle of Calixian amasec. What misery — for ten moons already I am forced to eat beasts, roots, and insect larvae!\" {n}Calligos growls restlessly.{/n} \"Save your questions for later, {name}. I'm not talkative when hungry. Let's find a way to the old man's village, and then I'll give you your audience.\"",
    "457342e9-d903-408e-b5f5-3e219878e2a3": "\"Rescue me? How?\"",
    "f41f5013-7654-4fcc-9642-f9d2d967fcac": "\"Retreat when the enemy's bones already crunch underfoot?\" {n}Worten sneers.{/n} \"Alien blood must flood the lands of Quetza Temer! Only then will the xenos have paid for their insolence.\"",
    "3d43ff9c-bade-4601-81d7-e7ce780cc510": "\"Says the one who has already betrayed me once without a second thought.\"",
    "85bddcc5-4ace-4a85-9767-4e0da24acede": "\"She is no longer a threat. Leave her be.\"",
    "50fb4047-ede2-4785-ab2e-e7909ea7592a": "\"Silence!\" {n}Calligos barks at the old man, his eyes blinded by blood and rage.{/n} \"I did not feed you to the forest bastards for a single reason — you may still be of use. If you do not want to die with these xenos... shut your mouth.\"",
    "3ec2a7e6-a64c-4c57-8dec-753e527ebbc2": "\"So many names we hang on villainy:\nDeceit and cunning, guile and treachery.\nThough mon-keigh know them well in any guise —\nThe trap slams shut before your very eyes.\"",
    "5049a4e5-3d2e-4424-8821-5c3acb5fa8a4": "\"So much for a reunion of old friends.\"",
    "bb0699ab-044d-4729-9a28-22637ef0067a": "\"So this is how the gods decided to end it.\" {n}The Aeldari makes an unfamiliar gesture, and the warriors reach for their weapons.{/n} \"Children of Asuryan, fight with the fury of Khaela Mensha Khaine!\"",
    "5b191b00-58db-4417-a4ab-09a2dec3290f": "\"So, it seems there won't be a transaction, and both sides keep their own.\" {n}Calligos throws one last glance at Marazhai and turns away.{/n}",
    "ea7c5c57-ed94-40a5-bf3f-7d16b1808f97": "\"So, who are you?\"",
    "b9d20bbf-41c5-45ee-9740-46668ba2d578": "\"Something's calling, it's calling, and calling...\" {n}Idira covers her ears with her palms and forces her eyes shut.{/n} \"There, in the place of no return, sits the shadow of one who is both alive and dead at once... The voices are calling me there, calling so badly, but why, WHY?\"",
    "97b2964a-5bcf-4991-8b11-7076b3d0c1b1": "\"Sorry, new blood. We've been talking for too long — I grew bored of it.\" {n}Calligos shrugs his shoulders and winks at you, unfazed.{/n} \"And yet I've enjoyed running around the forest and tearing the xenos to shreds with you. A good hunt indeed. And a good hunt calls for a proper reward! Worten?\"",
    "f14fa389-9c4a-4668-8596-0ac5795fea98": "\"Speaks-With-Gods also calls both me and Calligos Starborn. Why?\"",
    "5fa64e1d-260b-4d00-b155-6f9e4155127f": "\"Speaks-With-Gods foresaw our meeting, Starborn.\" {n}The woman's accent grates on the ears — her words sound like a fusion of High Gothic and the most vulgar tongue of rabble.{/n} \"Welcome to the heart of the forest, where Leads-Ahead and her tribe have dwelt ever since the rule of Quetza Temer himself. This ruler ordered her tribe to prepare a feast and a warm shelter for our Starborn guests. Please, make yourselves at home.\"",
    "a9f4691b-050f-4650-a1b2-ad1770d828f5": "\"Speaks-With-Gods hears the whispers of the foliage and can commune with tree spirits. Speaks-With-Gods performs soothing rituals when Quetza Temer needs them, just like today, and that allows this ruler and her people to tread on safe paths.\"",
    "987fe4a8-1519-42e1-8f85-f02693de805f": "\"Speaks-With-Gods hears the whispers of the foliage and can commune with tree spirits. The entire tribe participates in his soothing rituals, and that allows this ruler and her people to tread on safe paths.\"",
    "c516888a-8d6e-4232-8092-0433c14376c4": "\"Speaks-With-Gods is the name of this humble servant of the forests, rivers, and mountains. For when the Two-Headed Eagle-God speaks — this servant listens, and recounts the words to his tribe, and the tribe carries out His will.\"",
    "ac19f4dc-b971-48c3-93d2-8163b0fc8fcf": "\"Speaks-With-Gods is the priest of this tribe and this ruler's half-brother. He listens to the forest and calls to the earth, wards off the punishing lashes of the skies and speaks to the Eagle-God on behalf of our tribe. Before disappearing in the wandering forest, he told this ruler to prepare for your arrival.\"",
    "b8f0f793-08a3-4b23-92ae-849d55db1fa8": "\"Speaks-With-Gods welcomes you, Starborn.\" {n}The violet eyes are reverently trained on you.{/n} \"How can Speaks-With-Gods help you this time?\"",
    "a4b594a0-afde-4b31-a49a-30acc9f0dd93": "\"Stop calling me 'new blood.'\"",
    "ccf0a198-ebac-47d2-abb0-c67bf2adf153": "\"Stop tugging at my conscience, {name}. You sound vile like Incendia from my nightmares made flesh to ruin the mood!\" {n}Calligos grimaces in frustration. Your words seem to not have angered but upset him.{/n}",
    "8dbfedfb-6000-471b-9faf-773de8d6c721": "\"Strike carefully. I need her spirit stone.\"",
    "fc9efe02-51b9-45de-8d98-6c4b0a309b32": "\"Succumbing to Chaos? Pathetic. The much-praised willpower of Calligos Winterscale turned out to be hollow bluster.\"",
    "b04dca8b-e076-4071-bbe6-de76d0d5cada": "\"Tell me about Leads-Ahead.\"",
    "dfcab068-17e8-4def-9fc2-d09a342b2aba": "\"Tell me about Quetza Temer.\"",
    "89d69b06-a81b-4198-9a32-344af877a4fb": "\"Tell me about Speaks-With-Gods.\"",
    "72a7e0c4-c6bf-4c7f-a0dc-f3a8d326cc80": "\"Tell me about your tribe.\"",
    "7159c69a-7ed8-4cbf-be53-96b0dc63ece7": "\"Tell me about yourself, old man.\"",
    "baeed8a0-94d9-4f73-ba4c-51c733024c6c": "\"Tell me, how did you and Winterscale survive all this time?\"",
    "327f2e04-7d92-447b-9dc0-f22bfac984b9": "\"Tell the other tribes and their rulers that this world now belongs to the von Valancius dynasty.\"",
    "a49c2aa6-792a-4117-87db-1f1f0f2451cc": "\"That it was! What irony... I have waited for so long to find a worthy enemy, but ended up raising one myself and even appointing him as my right hand.\" {n}The Rogue Trader laughs, almost choking on blood.{/n}",
    "1aaeebab-3914-4de3-8903-3212118b8ea6": "\"That's how I like it! Fewer words, more blood for the Rogue Trader's throne!\"",
    "afe070ee-2f48-440c-a78b-998331fff128": "\"That's strange. I can't see or hear anything from the other side... But I'll go ahead and say it since nobody else wants to — I don't like it one bit. So if the darkness leaves the forest, something bad will happen? I thought it was usually the other way around.\"",
    "ee5ddbd3-33b2-4151-a01f-2ac95e4f81c9": "\"The Commorragh master of flesh... is here?\" {n}Yrliet ignores the veiled confession and inhales hungrily, doing her best to remain calm.{/n} \"We. Must. Destroy. Him.\"",
    "c241910c-23b5-4641-b09d-49b79d0bcb03": "\"The Expanse has had it rough lately. We do not need trouble with the Aeldari either now or in the future.\"",
    "a37d92f0-cf7d-4f27-98a7-16fa5e2c4769": "\"The Farseers' mistakes doomed Crudarach, Shairenkhei! And their excessive cruelty and thirst for vengeance almost ruined those of us who managed to survive against all odds inside the void between the alien stars. You know it just as well as I do, but you keep doing their bidding. Oh, Shairenkhei, you could take the Webway Gate — and go away from the dangers and tribulations of the Expanse. But you have chosen to stay here instead. You are dying, you are feuding with the mon-keigh. Have the Children of Asuryan spilt not enough blood? Have been losing our home not enough? Why do you wish to expose even more of your kin to mortal peril?\"",
    "fd9d49c5-dd39-4c6f-8fb7-06766fbd6f9a": "\"The Haemonculus is a threat to both our species, elantach. You know well what his dark heart and perverted mind are capable of. Tervantias must be destroyed, and my kinsmen took on the role of the vengeful blade.\"",
    "590b5b8e-499e-4826-8a8a-2be20ea8be62": "\"The Rogue Trader cannot atone for his crimes before the God-Emperor. His soul will only be saved by the cleansing flames.\"",
    "60dfd695-2d26-468f-86a4-762aa74cec08": "\"The Rogue Trader seeks to befog your mind, master. Such insolence! Slit {mf|his|her} throat, quickly!\"",
    "36deb7ad-016a-4d55-9851-45d467da99b5": "\"The Sky-Herald stands at the crossroads — I see all of {mf|his|her} choices and see none of them... But this servant knows one thing clearly — the Starborn must go to the Deadlands to destroy the one who should've been long dead.\"",
    "1656d543-762b-40a5-9e8c-2f2c2d58ae35": "\"The Starborn descended on the Eagle-God's wings of fire to help us!\"",
    "9b9f631c-37e1-48bc-adf1-89837e141db5": "\"The Starborn had lost his priest in battle, so he ordered this ruler's brother to help him trace the spirits' footsteps and cleanse Quetza Temer of their filth. But when Speaks-With-Gods left his home, something enraged the forest. Thus both the Starborn and this ruler's brother were trapped by the ever-changing paths and lurking evil spirits.\"",
    "b1b41bbb-13a7-45ef-8b04-282617ae8177": "\"The Starborn who carries the seal of Quetza Temer's descendant is strong in both body and will — as befits a god. This servant, like the rest of his entourage, had grown weak at just the seventh night of our journey. But the Starborn continued to lead us fearlessly, pressing forward to seek out the spirits-from-the-darkness even among the twisted paths and passing the sky's judgement!\"",
    "7fe925ff-5e71-4ce3-946a-d96c493058f2": "\"The Winterscale I have heard of would have never thrown his worlds to Chorda only to indulge in mindless hunts.\"",
    "36046f2d-1777-429f-b2dc-32170f0f4715": "\"The absurdity of this old man's words hides nothing but the snow-white reverence... He has no intention to offend the Emperor. Only the golden glow in his heart, akin to that of His most faithful followers.\"",
    "93aaa9a8-f186-45fc-a925-14afc8e53331": "\"The beast in human guise is tamed, and yet\nThere does exist no throttling chain to quell\nThat thirst for blood that slumbers in his veins.\nComes now the hour when rattling links protest,\nAnd, with a grisly roar, he turns once more.\"",
    "50565d31-c797-4e8d-b442-9a6a689b75a0": "\"The blame does not lie with you, Calligos. You were manipulated by malevolent powers.\"",
    "d9947c57-bee3-47c3-bc84-3e27cfdebf4f": "\"The collected data partially matches and completes the data received from the Emperor's Vow. Calligos Winterscale descended upon this world, lost a psyker in the fights with xenos, and found a replacement in the village at the current coordinates.\"",
    "bd54ffac-7d51-4a24-afba-7eacee9ddecf": "\"The dreams come and go, Sky-Herald of the faraway stars. Sometimes this servant of the gods can understand the mystical visions of the days of old or the future... But even Speaks-With-Gods cannot fully comprehend the divine design of the Two-Headed Eagle-God. Sometimes I am blind even when I can see.\"",
    "24a7b705-bd2f-4706-b509-6e198492f7d7": "\"The forest dwellers welcome the Sky-Herald!\"",
    "8c51f8fc-a72a-479a-a16b-64634db19514": "\"The forest is our home. But the forest is angry. Speaks-With-Gods will appease the forest and we will live as we have before.\"",
    "a5e7bb93-4195-4848-853d-00b2d423840f": "\"The forests of Quetza Temer are not like the jungle of Catachan, new blood. The only thing that could kill you here is your own stupidity... or an unfortunate coincidence in the form of a stray xenos or a rare predator. Rainwater for breakfast, nutritious larvae for lunch, and fermented fruit in place of wine for supper! One could not wish for better hunting grounds!\" {n}Calligos laughs, then falls silent, evidently unwilling to share the details.{/n}",
    "9da43320-a6a1-45ed-978f-25b7dcaa6e8e": "\"The iron-clad guardian? I guess you mean the Arch-Militant of Calligos Winterscale. Worten the Grey seemed dangerous to me even on our first meeting, but our time together spent wandering through the forest cemented this notion.\"",
    "721c4bf4-873f-41fc-b1bc-f967dfab3ddb": "\"The lingo-cultural analysis of the target's speech suggests that the expression 'three life-dwells' equals one hundred and fifty standard Terran years.\"",
    "8fa30964-492f-4349-936b-cb0ad075d7e4": "\"The master gave orders to be prepared. We're moving out soon. Worten is prepared. Killing xenos is what Worten loves to do.\"",
    "956e80ca-0585-4c84-86e8-bdaf11f28466": "\"The master of flesh is here, elantach!\" {n}Yrliet inhales hungrily, doing her best to remain calm.{/n} \"We. Must. Destroy. Him.\"",
    "fe05ffc7-cdb9-4ec3-8637-3531e978e780": "\"The mersssenary already has a massster.\"",
    "99db64a2-a7ac-4f4d-916b-67d3a0ad09e3": "\"The name of this ruler is Leads-Ahead, O Starborn. And all of us...\" {n}The elder looks at the settlement.{/n} \"...are the children of the fiery mother and the pale father who look after us by day and guard us by night. The faithful servants of the Two-Headed Eagle-God who shields our lands from misfortune with His wings. We are the ungone forest-dwelling children of the earth and the guardians of the Temple of Quetza Temer — the first Starborn to have ever set foot on the virgin soil of this land.\"",
    "ffb3b662-24c5-40ac-a6de-d5c88857b484": "\"The old man was a weakling, and that is why he's dead. It happens when you can no longer fulfil your duty to your master.\" {n}Worten grins in contempt, his entire being expressing his disdain for the Seneschal.{/n}",
    "5e186da0-63d4-4637-8151-b0822617e118": "\"The powers of my kin may have disturbed the wild flora of this world, which then concealed the remnants of the children of Crudarach from the wrath of your rival. That means that they are somewhere in the forest. Surviving. Hiding. Preying on one another.\"",
    "386ed2d7-396f-429a-affe-df4e56fec010": "\"The ritual requires a site imbued with the powers of Quetza Temer — the heart of our village — and a priest to perform it. Ruefully, the fire-rain claimed many of this ruler's priests. And thus this ruler's tribe can only pray for the mercy of the Eagle-God and His Starborn Sky-Heralds.\"",
    "5eae9941-6269-4506-9637-2711b532ef87": "\"The unit that identified itself as Speaks-With-Gods has been annihilated, Lord Captain. You personally conducted the execution. Your reasoning was, I quote...\" {n}Calligos's voice emerges from the Tech-Priest's intricate system of cables and speakers:{/n} \"You think I need saving, old man? You say you can see the future? Well, did you foresee this?\" {n}The buzzing of a power axe is blunted by human flesh, followed by a cry, a gargle, and the dull sound of a body falling to the ground.{/n}",
    "b583fae3-a71b-4083-ba2f-22c07a542c9e": "\"The xenos had a solid reason to attack this world. I see no issue with sacrificing the lowborn if it helps a good cause.\"",
    "4e1d3cdf-8cf6-4a66-af4a-321845f6f68a": "\"Their craftworld perished at the hands of my dynasty. I wish to make amends for Theodora's mistakes.\"",
    "6b7940a5-74be-4997-a8c3-f0961941703c": "\"Then I wish to rest.\"",
    "783980a6-1e4a-4fc2-8430-d47ae4f05581": "\"Then so be it.\" {n}Yrliet folds her fingers in a familiar gesture of trust and accord.{/n}",
    "b80511e8-e7dd-4a51-9a63-466f790bca3c": "\"Then this ruler and her tribe will pray for your success to the Eagle-God Himself, O Starborn.\"",
    "fed7ce5f-d664-49a4-a892-b6d2e4576e10": "\"Then what are you waiting for, new blood? I wandered these forests for thirty nights and did not find a way back. We'll see if you bring us better luck. Move out!\"",
    "33ac2271-63eb-4fd1-87d4-c71d223511bf": "\"Then you're somewhat late, {name}! As you can see, the hunt has already begun. And this time it's not even my doing: the prey came to fill my hunting grounds by itself, so how could I resist?\" {n}Calligos laughs without a shred of restraint.{/n} \"You know, Your {mf|Lord|Lady}ship von Valancius, why don't you join the revelry? I'm not greedy — this world has enough trophies for the both of us.\"",
    "fb2cf233-78e4-4978-a380-a059dccaf669": "\"There are so many rotting Aeldari around, but you still want the stone from her in particular? But you fought well — your trophy is yours to choose. More blood for the Rogue Trader's throne!\"",
    "6dd23e63-58af-466d-abe3-fbb962625be1": "\"There has been less prey in the Expanse after your arrival, new blood. If the xenos hold useful information about the distant stars... This is a reason to consider your offer.\"",
    "c6367f4a-98e6-42f5-b2af-af3f3ebce434": "\"There is no need. But if you are so concerned about an old man's health — I won't stop you.\"",
    "1e91201d-9860-455c-9bd2-4e3c95b81f18": "\"There is no persuading you, is there?\"",
    "6c403143-542c-44a8-8119-b88d161c952b": "\"There is nothing to think about, Rogue Trader. Calligos Winterscale was thought to be one of the most remarkable people in the Expanse, but even he succumbed to the Archenemy's influence. When the fish rots from the head, the head is cut off with no regrets. So do what the Imperium expects from the bearer of the Warrant.\"",
    "dd3a2cfd-140f-4127-944a-e8079ca3ae7c": "\"There it is, the face of a true Rogue Trader! I'm proud of you, new blood. You will go places, just like me!\" {n}Calligos's smile in the face of death is one of vehement spirit.{/n}",
    "31e67bf3-1fb2-4d1e-94cd-a8426666833d": "\"They burned down the cities and shackled our people faster than our ships could help. In the end, the local governor ran away, leaving the remaining people at the beasts' mercy. And the people, in turn, fled the big cities that attracted the xenos. And that is how the forests that the rabble feared became their salvation. The planet fell into decay — there was no one to populate the cities, and there was no one to extract resources. Quetza Temer expected three new arks filled with settlers to arrive from the Imperium. But in five hundred years, not one of them has reached the Expanse.\"",
    "dd05c419-34b5-4fee-aa4e-20251e1ec7c7": "\"They were born on my planet, living their pointless lives for a single purpose — to one day indulge their master. Their purpose is served!\" {n}Calligos responds with a crooked grin.{/n}",
    "e77681d6-4116-4a7b-ad27-5a2bd93b80ec": "\"This can be arranged, xenos.\" {n}Calligos chuckles evilly.{/n} \"The only compensation I accept is blood!\"",
    "1b4511e0-1fa8-4d23-84d3-bc51555fc7bd": "\"This forest... Does it move of its own accord? Amazing! I have read about vegetation behaving like that on some Imperium worlds, but I never hoped to see such unique plants for myself!\"",
    "a863cf80-6276-4f7d-9834-85aee5aab06f": "\"This has been a fine hunt! I have enjoyed fighting together, new blood. You deserve something good for your efforts. Worten, reward {mf|him|her}!\"",
    "41017fdc-68eb-47e7-9bbf-9c8327ec7bd4": "\"This has been a riveting hunt, Calligos.\"",
    "7d61d5b7-512e-44ec-beb8-738d2131c920": "\"This is all your doing... You wretched cur!\" {n}Calligos swings his axe at the Arch-Militant, but he evades the mortal blow with the grace of a viper.{/n} \"I showed you mercy, and you have been corrupting my soul this entire time? Forcing me—\"",
    "63cf5c08-631d-4db2-b9d3-49e1eda82f61": "\"This is your last chance, Calligos. Slice this upstart in two with the axe that I blessed for you. Skin {mf|him|her} and bathe in {mf|his|her} blood. We will forget everything and continue on our journey — to hunt and to kill. This is the way you prefer to drown out your loneliness and boredom, is it not?\"",
    "a6fb8bbd-f079-4946-909f-9b9cfe825ef4": "\"This is your life and your people, Yrliet. I will stay by your side no matter what path you choose.\"",
    "1d0b2a81-1c01-4edf-b83e-1b19e587b8fb": "\"This massacre is your doing, is it not?\"",
    "6d6f8f75-c8c2-4186-ba2a-dbd94f409c22": "\"This mon-keigh killed his own kin just because he could not kill mine?\" {n}Yrliet's face is shadowed by a shroud of guilt.{/n} \"I... did not wish for it to end this way, elantach.\"",
    "c5880471-b98d-4441-aa74-75f2be9a2fad": "\"This ruler has already had the honour to greet a Starborn: as strong as a sabre-tooth boar, as nimble as a forest jha-guar, and as wise as the three-tongued guardian snake. Like a whirlwind, he charged into Quetza Temer's forest, chasing the spirits-from-the-darkness that had descended upon the world three ten-day moons prior.\"",
    "da3aed9d-870c-4ee4-82ee-09f56f47e5e0": "\"This ruler has lived many of Quetza Temer's seasons for this moment. Please, ask away, Starborn.\"",
    "83d74cef-6091-45a6-ab01-64af3b2ca9a8": "\"This ruler will think of something. The neighbouring tribes are indebted to her tribe. They would be honoured to offer this ruler their priest or one of their apprentices as a gift.\"",
    "757fa00f-76d2-4acc-866a-127972dd6312": "\"This ruler wishes not to lose her tongue for tiring out the Starborn.\"",
    "dd3b8043-3c50-477d-adcc-ee6229005fe4": "\"This servant knew that you would say that.\"",
    "6fb8fd89-f0df-43bb-be7e-3f3a59f6115e": "\"This servant of the grass, flowers, and trees regrets only the imminent death of the Starborn's companion, the one you call the Seneschal. He quarrelled with the iron-clad guardian, and his words enraged the Starborn... And thus he slashed the unfortunate man's body up with his axe, and threw the remains to the wild animals of Quetza Temer for them to feast on.\"",
    "3baf5c88-63ee-4971-8f5f-e98524cfa69b": "\"This servant saw everything with his own two eyes.\" {n}The old man pauses in hesitation, then continues:{/n} \"It is not proper, perhaps, for a mere speck of dirt under the heels of a Sky-Herald of the Two-Headed Eagle-God, to muse upon the deed... However, this servant did sense, with his entire being, the rage that possessed the Starborn at that moment. And the iron-clad guardian revelled in his god's wrath.\"",
    "c21f0ed4-c14d-4b59-8dc8-ba04ad2f5304": "\"Those were your subjects. Why?\"",
    "d47c0cb3-f392-4e13-867f-53edef885e00": "\"Throne take you, and all misfortunes in the galaxy along with it!\" {n}Winterscale gives you a clap on the shoulder. The expression on his face is mysterious and almost sad.{/n} \"I must confess that all this dismal talk gave me a migraine and made my old wounds ache. So you want to save these xenos? Suit yourself! By my grace, I entrust you with the lives of the Enemies of Humanity. Have fun!\"",
    "4215bf82-e0ff-4454-bc10-fbe521cccac5": "\"Throne! This is the trap Winterscale walked into, and now we're in it too. Rampant forest growth. The plants spring up and wither at an incredible pace that makes keeping track of movement among them all but impossible.\"",
    "a352595b-3e2a-4ea2-92f9-36961883c88c": "\"Throne's gold, I forgot how much excitement you can have with an unsanctioned psyker!\" {n}Winterscale smiles, as pleased as if a rare treasure had jumped into his hands all by itself.{/n} \"Let's call this my parting gift to you, {name}. You wanted horror stories about the Haemonculus? Then it's off to the Deadlands for you!\"",
    "5baefceb-7c68-4f44-bd6c-a600500a2cc0": "\"Time to crush skulls!\" {n}Worten slams his iron fist against armour, and Winterscale's subjects draw their weapons.{/n}",
    "56c399ae-7acd-4870-9a78-0281356ca7a5": "\"To accept death from a Sister of Battle would not be the dullest of fates.\" {n}Calligos smiles bitterly.{/n}",
    "4b9cd05b-e13e-4496-ab86-52f2d1fbd4eb": "\"To act decisively, you ashmags? You call mowing down two-thirds of the world's population 'acting decisively'?\" {n}Jae sticks out her augmented hand, and the mechanical joints squeal piteously under the weight of her indecent gestures.{/n}",
    "4466fa24-4e4e-4207-8821-e7f0ea0a7fbb": "\"Trophies, you say...\" {n}Marazhai glances at you, then pointedly turns all his attention to Calligos.{/n} \"In you lives the rage and bloodthirst of a killer, mon-keigh. The way you see the world and the cattle around you is to my liking. Perhaps I chose the wrong Rogue Trader? Perhaps I should change retinue and join your hunt?\"",
    "22106bf8-c675-43ed-bfc5-f9af6b767544": "\"True enmity unerring blinds two kinds:\nYouths fierce and ravenous with seething blood,\nAnd old who refuge find in arrogance.\nBut past revulsion's hood they cannot see\nThe single path that both of them unites.\nWill two fall into step and dance as one?\nThe laugh of jest unending knows alone.\"",
    "21c7ae66-f8f5-479e-8ea6-a02f9c34d283": "\"True. I am not as generous with my enemies as you are, {name}.\" {n}Winterscale scoffs venomously, staring you straight in the eye.{/n} \"Had the xenos attacked the capital of my protectorate, I would not be so spineless with my revenge. I am almost curious as to what makes you grovel before me, begging for their forgiveness.\"",
    "84e80d64-db84-4d84-b0fc-d0d8923a6864": "\"Trust me, you would not want to face Calligos in battle.\"",
    "64faf65c-42c6-4f9a-8b02-0d3e4141f0af": "\"Ulfar, what must be done to a warrior who has disgraced himself?\"",
    "b0d84a6c-284a-44b0-ba53-e95e7d6298dc": "\"Unless the warriors of Alaitoc arrive in this part of the galaxy, the sons and daughters of Crudarach are going to perish among the worlds of the mon-keigh. Is this the fate you wish for us?\"",
    "6229b361-fc95-43a2-bd46-2171f37e0a53": "\"Unlike you, I don't make friends with xenos — I use them.\" {n}Calligos waves his axe in the direction of the Sslyth.{/n} \"Or kill them. The death of xenos is the supreme good, and showing mercy to the enemies of Humanity isn't in my nature.\"",
    "a3aea3d9-91b9-4f02-afc3-62cc33ba6104": "\"Vain rhetoric — a masterful display!\nYour temper, brother mine, you ought to quell.\nBravado has no place within this play —\nIndeed, the Merchant's proved this all too well.\nThis actor excellent, who did alight\nUpon the stage, now will this piece complete\nBy choosing a finale apposite:\nWho shall survive, and who their doom shall meet?\"\n{n}Nocturne of Oblivion's mournful horned mask avidly tracks your face.{/n}",
    "9b85f39d-533f-4440-944e-52c2e001cd1e": "\"Very well. The more xenos arrive in the Expanse, the merrier!\"",
    "cec05d49-92ea-413e-b823-7904ac1c4296": "\"Wait, Calligos.\"",
    "bc2360da-3ed9-4564-9e14-d4756b88c776": "\"Wait, elantach!\" {n}Yrliet breaks away from her kinsmen and hands you a small amulet.{/n} \"People's memories are as fleeting as the time of your lives. But I would like you to have something to remind you of our journey together. Think of it as a symbol of gratitude for all you have done for me.\" {n}Yrliet bids you farewell with a warm smile and disappears into the woods with the other Aeldari.{/n}",
    "450fc4f4-c2b6-416e-bb26-bc0fe25e1e1a": "\"Was my appearance here predestined?\"",
    "6a99afdc-8873-4e89-a39c-ea7b0faee6b0": "\"We were reluctant to shed blood on the ground, to begin with. But your companion decided otherwise — he shot down our vessels, chased us into the woods, harried and hounded the survivors...\" {n}The Aeldari's eyes gleam in the sunlight.{/n}",
    "3805eb92-3161-4727-bc83-9f039fd1db6c": "\"We will be heading back now. What kind of hunting is it when the prey does not even struggle in your grasp? I'm disappointed!\" {n}Calligos flashes a provoking grin.{/n} \"And don't you think I am going to forget about your words and promises, {name}. We will get back to it later.\"",
    "ebc86e19-43a0-49b7-b435-12da429670c1": "\"We will have to find another way. I understand that it is not easy for those who have lived all their lives sheltered within a craftworld to accept that sometimes life leads us down different paths. But the path that you and the Farseers have chosen only leads to more pain.\"",
    "108cab30-2a1e-46ad-8021-ed81a27bb16e": "\"Weak, worthless fool! I have spent so many years growing this rage inside you, and now you are revolting! Did you think that you could refuse the blessing of the Skull God at the last moment? Well... one way or another, he will claim you all.\" {n}Worten's flesh bursts, and the last thing you notice is his hateful gaze turning to you.{/n}",
    "50565a13-887d-49e5-9436-8eb9fb34cc4d": "\"Well then, welcome to the Quetza Temer hunting grounds!\" {n}A wildfire lights in Calligos's eyes as he gestures around.{/n} \"Everything here, from edge to edge, is filled with detestable xenos. I am not greedy — there are enough trophies for everyone.\"",
    "c9a5e9b1-d227-448a-ab23-d73cac4e61a5": "\"Well, the coordinates are vague, to put it mildly. But if we pinpoint the scans, our augurs may be able to spot the xenos scum. Or whatever is left of him, I should say.\"",
    "9e8478c1-29b2-458e-9945-dbbda19166f7": "\"Well, you did rush in to save my fallen soul, didn't you, {name}?\" {n}A feeble smile appears on his battered face.{/n} \"It's the least I could do for the one who so arduously tried to make me see.\"",
    "ab32d53d-4add-4f95-a037-09b642badef7": "\"Were you not the one who welcomed me back, elantach? Why?\" {n}Yrliet's face is flushed with anger and shame, almost making her hiss.{/n} \"Ah... I see it now. The resentment wrapped around your heart like a venomous snake, and you were powerless to tame it. Or simply chose not to. In this case... We have nothing else to discuss.\"",
    "e7991fa6-74b8-48b6-b58b-7f75a10a0c4f": "\"What are you babbling about? You dare compare your pitiful soul to mine, xenos? Mistake, big mistake!\" {n}You see confusion and fury in Calligos's eyes. It seems the Rogue Trader himself has yet to realise what he has become.{/n}",
    "26219e8c-efd1-4119-a6c0-31cc768716d7": "\"What are you doing here?\"",
    "540fc4be-d325-45fb-8e1e-803b7e9533e9": "\"What are you planning to do now?\"",
    "4c0bd690-8ed0-4a24-8692-524e1aa603cb": "\"What are you saying, new blood? Did the xenos addle your head in such a short time?\" {n}Calligos looks at you with a mix of surprise and confusion.{/n} \"Didn't Theodora explain to you that in the Expanse, baseless accusations went out of style a good hundred years ago?\"",
    "e2595b7c-d1d1-4bba-9d7b-df913b118d1b": "\"What are you talking about, Shairenkhei?\" {n}Yrliet stares intensely into the eyes of the Aeldari warrior, but his gaze remains steady and calm.{/n}",
    "1e20b432-b820-4410-8a82-6004db677058": "\"What are you talking about, elantach?\" {n}Yrliet brushes your shoulder but pulls away her hand.{/n} \"Have your thoughts turned out to be dirtier than the sewage of the Dark City?\"",
    "80ebefd3-5bfa-4203-a8bb-5f6cf23e5c39": "\"What are you talking about? I killed the Haemonculus in Commorragh with my own hands.\"",
    "01540afc-a4ac-47de-81fe-da080cc4a34c": "\"What consequences of my presence on this world did you see in your visions?\"",
    "4557d537-6eca-4922-82c3-f90fe10e1d76": "\"What do the xenos and the fanatical zealots of the Imperium have in common? The answer is simple, both are willing to sacrifice billions of their subjects.\" {n}A sullen grin does not become Jae's face at all.{/n}",
    "ebc56662-d82d-4086-9053-6ab02001a5dc": "\"What do you think, Argenta?\"",
    "4cd92551-930c-421f-81e8-9e7bc848103a": "\"What do you think, Heinrix?\"",
    "fe1801f3-5b3f-4302-964a-a09b47437184": "\"What happened to you, Calligos? What have you become?\"",
    "2b04428c-e889-4b5a-80d4-563f2232fc2b": "\"What if I say it is my predecessor who is to blame for Crudarach's demise?\"",
    "0fa41583-1ce9-4ac9-8de9-916d7640733a": "\"What impudence! Did I order you to kill the Aeldari?\"",
    "6e6779dd-1f21-4fad-b365-ebb79bfa57de": "\"What is it that I hear? {name} von Valancius {mf|himself|herself}, a Rogue Trader of the Imperium and a loyal servant of the God-Emperor is goading me into betraying Humanity?\" {n}Calligos arches an eyebrow mockingly.{/n} \"It did not take long for the power granted by the Warrant to go to your head.\"",
    "5e68e33c-e486-433e-aa96-642d4e73c47c": "\"What is on your mind, sister?\"",
    "e015c039-e090-42cb-9b2e-a3f3bc46e79c": "\"What is the meaning of this, new blood?\" {n}Winterscale squints with suspicion, clutching the handle of his power axe.{/n}",
    "ba3213ce-59f6-4754-b2d1-f56608905523": "\"What kin from the distant stars?\"",
    "f42a0b2e-eefa-4266-8e60-69d0bbbc85c0": "\"What nonsense are you spewing, new blood? Aerdrig died at the hands of the xenos who attacked our camp at night!\" {n}Either Calligos is a skilful liar, or he truly cannot remember what actually happened.{/n}",
    "aa81371f-4dc8-4eed-bb6c-0ade79a1032c": "\"What now, fresh blood? Feeling pity for the xenos?\"",
    "79b749e6-4c19-4759-b02c-b1e6d67e57c6": "\"What now?\"",
    "a3e0c9d1-d0c9-4145-8745-72fdd97fb54c": "\"What now?\"",
    "d1e2db4a-1b39-4973-b507-24bcc26e62e8": "\"What will your tribe do now that you have lost your priest?\"",
    "2afe9ce0-e90b-4120-8037-c02db52c35cb": "\"What's the matter? Am I truly so terrifying that you cannot even look at me?\" {n}Calligos growls in exasperation.{/n} \"Where is that ridiculous psyker? At least he knows how to honour his master with his words. Old man!\"",
    "4a976316-9681-472d-baec-a8a24cb9e67a": "\"What, all done with your questions?\"",
    "1c37a731-cb46-4e3a-bbba-f271caf4230e": "\"What? Why?\" {n}Taken aback by your statement, Winterscale lowers his power axe for a moment.{/n}",
    "a5644e79-6a8d-4e18-b2dd-8a9f4be6e14f": "\"Who are you?\"",
    "230d85f4-c6b4-44d8-be0b-13e881a67342": "\"Who said I want to return to the voidship? I still haven't met a worthy adversary, one who would grab me by the throat in a death grip! The hunt is not over yet, {name}.\" {n}A wildfire ignites in Calligos's eyes.{/n} \"You know, Your {mf|Lord|Lady}ship von Valancius, why don't you join the revelry? The forests here are teeming with xenos bastards. I'm not greedy — there are enough trophies for us both.\"",
    "8aaca292-4d76-44bf-b028-0a177ae5fdb9": "\"Who would believe you after what you have said, mon-keigh? No. We are not going to rely on someone so weak in the spirit.\"",
    "8b20b93f-f214-4e8d-943f-7480fd835e85": "\"Why are you so certain the Aeldari are going to attack our worlds?\"",
    "0d842009-fd15-4abc-a781-5d53ddf22916": "\"Why do you call me Starborn?\"",
    "1ee1061e-0f97-499e-b216-a9f17a8ea0a2": "\"Why so quiet? Will you not even curse me before your demise?\"",
    "efdae3d5-2b93-4adc-a493-cad2b2c11c6f": "\"Why the Throne did you rush to save me?\"",
    "ccec7ee4-9a24-4d54-9d5e-8b9ec9b7723b": "\"Winterscale used to be a great man, once. I regret his inglorious ending.\"",
    "d8ac3a2a-ba25-461e-b817-c8a31ce5de0c": "\"Wiping out all the xenos was unnecessary. They could have told us something about the Haemonculus.\"",
    "ed27d427-41d7-463c-8a91-9c8ee739812d": "\"With thirst for blood, that wine of dark delight,\nAppeared a Beast in human hide, and with\nHim one who scorned all barricades and blight —\nA Merchant who the door now opens wide.\nBut what awaits beyond this gaping portal?\nThe lead alone who snubs the stage will say:\nWill boards be spared the brunt of combat mortal?\nOr will the dance of blood conclude this play?\"\n{n}Nocturne of Oblivion abstractedly adjusts his mournful mask.{/n}",
    "94454059-835a-4a7f-81ad-0006d7e282a7": "\"With words alone fate cannot be constrained,\nBut deeds add weight behind words' cutting edge.\nBehold, the cup of strife and vengeance drained,\nIts bitter wine of grief drunk to the dregs.\nThe Outcast's cry is set to fly beyond\nThe frozen light of clusters long forgot,\nAnd to her will in tribute might respond\nThe Seers of the Path with bridge outwrought.\"",
    "53ec7de0-bf41-45d0-b3b4-3f1c70c3859f": "\"Would you, perhaps, agree to sell those xenos to me?\"",
    "b86c5258-9839-4d64-9dc5-ffa0a333b1f8": "\"You and I now share the bond of battle, {name}! Let me know if you ever feel like shooting up some xenos, and I may bless you with my company.\" {n}Calligos winks at you.{/n} \"And I, in turn, will have no choice but to invite you to my future hunts.\"",
    "f56f420f-ebee-4097-a37b-77e152ecef16": "\"You announced that a xenos hunt was on, so I decided to join.\"",
    "8b45fabd-131d-4958-9e20-df4317ad2756": "\"You are a good man. Even if you are an unsanctioned psyker.\"",
    "e8da6f0a-c29a-4b94-8ec1-65aa9a9aa9ac": "\"You are getting out of line, {name}. Quetza Temer is my world and my demesne! And I have already passed sentence on the xenos bastards.\"",
    "f3f748f2-85cd-456a-b70c-3603d8164a0b": "\"You call purging an entire world a decisive action?\"",
    "60aafa55-c28f-4b18-a590-13843a296c2c": "\"You care about them that much, new blood?\" {n}Calligos bellows in disdain.{/n} \"Go ahead, then. Try to convince me that the vile xenos scum deserve the mercy of Calligos Winterscale. But remember: you only get to try once.\"",
    "fc5793c8-4069-483c-8e82-7410fdbbce09": "\"You could barely keep up with me. Is your age getting to you, Calligos?\"",
    "4f2bb7da-2d84-4598-ac40-89e95c13db7b": "\"You fancy yourself strong enough, pup?\" {n}An inhuman roar erupts from Winterscale's throat, and his Arch-Militant smiles serenely.{/n}",
    "f8152448-d18a-424b-8bb2-fb48a1c02af4": "\"You fought well — you have the right. But do not hesitate, or this right will become mine instead.\"",
    "b3656b8f-1c34-4e32-a2aa-027f644002b1": "\"You fought well, little bird. But not well enough. More blood for the Rogue Trader's throne!\"",
    "4dd76dc9-f91b-461a-9068-97ace4036556": "\"You have a point.\" {n}Calligos closes his eyes, having guessed your intentions.{/n} \"Nevertheless, I am glad that it is at your hand that I die. I will see you on the other side, {name}.\"",
    "3990d509-5160-49ec-b39b-17762e3073b1": "\"You have already destroyed four xenos ships, is this not a great victory by itself? Cease this hunt, and I will make the xenos leave your worlds forever.\"",
    "cf0c422e-5660-44f3-8298-1e7a0eb7df5c": "\"You have turned a calm settlement into a bloody mash. What other evidence does one need?\"",
    "07986f0a-4cb5-4517-9c18-8f4337aa6a43": "\"You invaded this world, and I want to know why.\"",
    "d92b57fa-c50b-4373-8802-34efdff11dc7": "\"You know what, Calligos? Let's swap. I have grown quite sick of Marazhai.\"",
    "eb2140ef-7379-4c2a-95c2-7205e1317ccb": "\"You know, Stanzo, I miss the times when fire cultivators were only used for working in the fields. Back then, I thought: by the Throne, damn that forest! Can't take your eyes off it for a tick, or else it'd mess with the production. But nowadays... The damned forest is the only thing that can defend people. Who'd have guessed? And we, the Silvarius, are the only ones who can pass through it — if we have our fire cultivator intact, that is. I did hear, though, that one of the Astropaths managed to lead a group of fifty people through the thicket, but nobody has heard from them since. The enemies of Humanity got them, didn't they...{br}\nCome meet us halfway. I'm leading a new group, and the promethium in my cultivator is running out.\"",
    "d383ebb0-c5d6-4e5a-a0e0-1b643a4f899e": "\"You know, Your {mf|Lord|Lady}ship von Valancius, why don't you join the revelry? The forests here are teeming with xenos bastards. I'm not greedy — there are enough trophies for us both.\"",
    "6599b440-b0b3-4a4f-a3de-6e2ddf473c71": "\"You lost your world and are now depriving the others of theirs out of vengeance. Why do you think you are different?\"",
    "09f0392c-499d-48b2-a8e0-ab1cfadd6590": "\"You may donate all of your worlds to the Imperium, xenos, Chorda and the Inquisitor — see if I care. But when the enemies come to MY world, when it is MY world that falls into turmoil, the heads of those responsible go up on pikes.\"",
    "f5e47bd3-122a-43c3-bcf1-02cf45f4dacd": "\"You may hide your anger behind the facade of benevolence all you want, cousin, except I can see straight through you — a dejected, lost and frightened soul. Are you not worried about your precious Path, hmm? Or have you decided to study our arts at last?\"",
    "b269aa8c-bb36-4af0-ae0c-77f4e95bb9ca": "\"You no longer see profit beyond the thrill of the hunt. You and the xenos can help one another.\"",
    "c113ce9f-2a04-40de-aacc-b4068ea0a3db": "\"You should get some rest as well, {name}. And remember, it is better to go hunting when you are full of vigour, yet slightly hungry. The hunger... adds acuity. Makes the killing more intoxicating, you know?\"",
    "7fb62df0-7814-416d-a83b-a2ecc1ba3c9c": "\"You think that I would let you dampen my hunting spirit again?\" {n}Calligos smirks.{/n} \"Besides, you were too preoccupied with your xenos friends! Even those such as we who write the fates of worlds cannot have everything at once in this life.\"",
    "f3b35001-42a3-4714-90af-d7a9e2f3ea33": "\"You think that several gods have set foot on Quetza Temer?\"",
    "e82b2faa-9471-4d5f-8fa1-e613a3b035a0": "\"You've got a long way to go before you can order me around. Are you angry? Good. Anger is power. When you build up enough of it, come and find me, and we will fight as equals and see who will come out on top. Farewell for now. My hunt is over.\"",
    "a31f02a0-ca49-41c5-8cdf-190a3c8eedb0": "\"Your Arch-Militant is a heretic and a servant of Chaos. He is the one fanning the fires of your rage.\"",
    "61b8b428-3c1c-4dfc-b2ba-97779c941b9c": "\"Your brothers and sisters are exhausted, you are trapped, and I am the only person who can change that.\"",
    "923348a2-085e-4462-83ef-0d15798eb238": "\"Your eagerness is commendable, but we will not abandon our search until the flesh sculptor is destroyed... Or until we are presented with the proof of his demise. Let us go separate ways. If you reach the Haemonculus first and cut his life short, our Farseers will feel it and we will vacate this world.\"",
    "9f9d07e8-381b-4112-a68f-deef94256a9e": "\"Your enquiries are strange, to be sure. Quetza Temer is a planet with a rather dreary backstory. A long time ago, it supplied my great-grandfather with tonnes of succulent fruits and thousands of cargo containers filled with a special building fibre processed from the local forests. The population all lived in big cities, a safe distance away from the tangled paths and the trees. And then this quiet life was dashed by xenos raids.\"",
    "436ada73-e2c8-4344-9221-5c3c72e78141": "\"Your sense of timing, Merchant, lacks finesse,\nYou sing midst lightning flash and thunderous boom,\nA choice deranged and deadly — I confess,\nI glimpse myself in your strange dance with doom.\"",
    "3e2dd3c7-609d-4b70-8980-d85864d6bb8a": "\"Your servants tearfully begged me to return you to your voidship. I magnanimously agreed.\"",
    "bba41147-e86f-4a6d-8711-0b7acd9cade7": "\"Your ships are destroyed, Crudarach is lost, and so are the Farseers. You sacrificed everything to attack this world. Why?\"",
    "1200712f-8fa7-44eb-b9d0-d47c95e0abc7": "\"Your spine seems to be damaged. There is no walking with that.\"",
    "7404dc3e-b8d5-4867-aee3-b8353b5a6c9a": "\"Your style of waging combat is... interesting.\"",
    "3a10833b-0aad-489c-a44e-c829bbadeef6": "\"Your way of speaking is strange, just like your sister's.\"",
    "65cb8325-fa88-4c14-826e-2e6782d7cdb4": "\"Your way of speaking is strange.\"",
    "a884579c-0f16-46b9-b059-e8572139ffaf": "\"Yrliet, I object to this ritual if it is your life that is at stake.\"",
    "d2a5fc6c-1029-4676-907f-14d2bec35f7a": "\"Yrliet, I will permit your kin to explain themselves.\"",
    "937e34ce-7395-472d-bdea-4af75d764f0f": "\"Yrliet, are you all right? This Aeldari sorcery looked dangerous.\"",
    "2a4a0892-336d-4370-a8ca-040af4389ada": "\"Yrliet, are you going to leave me and escape with the rest of the Outcasts?\"",
    "da0003f8-b671-4b8a-9150-784486bfaa83": "\"Yrliet, let your kinsmen decide their own fate. You do not owe them anything.\"",
    "2738c057-f770-4dad-affa-e6e550bb1f36": "\"Yrliet, the plan of your kinsmen is insane! Convince them to relent before it is too late.\"",
    "b8b4c912-3338-45c5-834f-3ad62ddc1918": "\"Yrliet, will you not stay with your kinsmen?\"",
    "bdec5b67-9160-46c9-9f93-eb97fd99e7e2": "\"Yrliet, your kin butchered hundreds of thousands of people on this world in the name of vengeance. Is this the way you see for your people?\"",
    "5aa89158-9636-4cec-b07c-e036e185a1d9": "\"[Identification] // [Greeting] // [Regret] // [Communicative function error].\"",
    "2ca4f668-878d-40e5-b00f-e1e857bf7d69": "\"{mf|He|She} is trying to weaken your spirit, master. Lying, pretending, scheming... You know they're all the same. Rotten, cowardly, weak... Let's break them, master! And offer their skulls to the Skull God!\"",
    "a1c4877c-96b7-4da6-ab89-f4c6f411799f": "A putrid stench of decaying flesh comes from those enforcer bodies that haven't been torn apart by local wildlife.",
    "dbcfda5c-17d7-4301-895d-abc3285735c7": "A sweetish smell of decomposition comes from the woven baskets. For whatever reason, the fruit was left to rot under the scorching sun.",
    "2261ae3a-8651-449c-8d8f-de209739180f": "An imposing blade covered in blood that never clots. The owner is consumed by unspeakable rage while holding this sword.",
    "cf984b2d-e6af-421a-8f1b-41f61fcbcc91": "An unknown soldier's remains.",
    "098ac195-49c5-4c35-9979-24ae098368f9": "Artefacts from a war that ravaged Quetza Temer in ancient times. Now only moss and creepers reign over these forgotten trophies.",
    "4a992243-75de-4ae5-b278-76bb74e26f8e": "Attacked the Aeldari on Quetza Temer.",
    "24782680-7b92-43df-b909-83fadc2dc5e0": "Calligos Winterscale set up camp on the remains of an ancient military encampment.",
    "276aa68c-8815-4284-affd-8d68e8395314": "Decayed Drukhari remains rest amid the forests of Quetza Temer along with this world's sorrowful past.",
    "8d6a6f41-8f66-4485-a451-ba20186f63e9": "Dirt-Covered Vox",
    "47ffd411-d22a-4669-b188-189625758f87": "Fruit and sweet tree sap used to be harvested in this clearing but now the overripe fruit is weighing down the branches.",
    "4a2b9a2f-5dff-4092-960f-ed0ab58d6a11": "Holy Turret",
    "76de57c7-6ad7-4bf3-8c31-6920a4c162e0": "Judging by the traces of blood, the xenos attacked the camp from high ground, reluctant to get too close.",
    "f1787126-c429-481c-a6f8-0dfbc5756c46": "Lush overgrowth has sprung up in seconds, blocking the way back. The trail is gone.",
    "a636cebd-68e1-443c-811a-9ed17d05e6af": "Mould, birds, and rodents have ruined these fruits of the local vegetation.",
    "c0998e56-c003-49e9-8c2a-8d63e74cf488": "Proposed that Calligos and you both savour the slaughter of the Aeldari on Quetza Temer.",
    "69432a9a-249f-4fb7-965b-436c06f447e9": "Revealed Worten's true nature to Calligos.",
    "d425aed5-3e71-4e0f-b534-b8c459468116": "Rusted containers for transporting supplies. Their markings indicate that they're several centuries old.",
    "258b7eb4-04fe-41f5-8917-9d174e41f944": "Someone repurposed old containers to build a ceremonial tomb. The remains of Imperium soldiers were placed inside a long time after their death.",
    "4d876ca6-bd6f-4583-b7d8-0f453ca24a57": "Spoke against Calligos killing the Aeldari on Quetza Temer.",
    "2db85d63-6813-4adc-819c-f95cfdd20c6f": "The Winterscale search shuttle crashed during landing. Neither the pilot nor the scouting team survived.",
    "4e406f81-afb0-4fdf-9009-a99a171b48f1": "The body of House Winterscale's Seneschal has been dismembered and his bones picked by wild beasts.",
    "c69bf8a0-1f3a-4e90-9b85-329b44af56ad": "The body of House Winterscale's Seneschal has been picked by wild beasts, but the marks on his spine and his split skull suggest that the man was sliced in two with a power weapon.",
    "e6c272aa-5e89-4db1-b700-f4db7387af92": "The fruit gatherers' bodies have been savaged and gnawed at by local wildlife. They likely couldn't leave the area because of the moving forest.",
    "d7524cec-f780-4a34-9dee-1a75220ce64c": "The markings on the containers date back about 500 Terran years. Inside them are decayed remains and unusable equipment.",
    "a8738665-2555-4180-8faa-ed47d978d0d8": "The unknown captain's body has been preserved thanks to the properties of the local troposphere. Traces of inky secretions are visible on his skin: evidence of poisoning by a rare Drukhari toxin.",
    "f67667ac-a498-41c9-b048-5f1690cd9585": "Time-worn Imperium breastplates and chainswords are gleaming amid the mummified remains.",
    "a72f1fb3-2e22-4d35-b351-cc7a050dfdfd": "To the abandoned camp",
    "d0f9c925-0731-41f0-8069-5da2d93afd83": "To the ancient totem",
    "996a1705-6de1-4b49-aef5-2b56a5fdf7aa": "To the derelict bunker",
    "58d076a4-fad9-44c0-a604-35ac4f41cefa": "To the rendezvous point",
    "632c783f-48c6-47e7-8c38-b138025a3a5d": "To the scene of the slaughter",
    "48dad75c-dd86-4ab0-bfea-d498901885a9": "To the xenos shelter",
    "069d3279-a500-4226-8ec3-d7c0bc18ba86": "Winterscale's shuttle awaited its owner's return in vain.",
    "043bde89-c831-40a4-8db8-882a1df8114a": "Wires braided with vines run throughout the inside of the cogitator. Its wooden components somehow support its rusted gears and prevent the mechanism from shutting down completely.",
    "0090acc2-06f6-4576-b6ba-78eef2e052bb": "[Address Calligos]",
    "c0a752e3-2e8a-411a-abe8-595e87be28df": "[Address Yrliet]",
    "68372af9-e3de-4c33-8189-ae74558ef1b8": "[Address the Aeldari]",
    "05bb8d38-899d-438a-9e0a-b5c0871971ba": "[Assess Winterscale's condition]",
    "128fb9fe-6067-4cf9-a035-1a82295484d3": "[Attack both sides] \"I will just get rid of you all.\"",
    "1ffcbef0-8e75-48ff-a57b-650b00c69fd8": "[Attack both sides] \"I would rather get rid of you all.\"",
    "010f773f-8c32-440b-aca4-e9b21938f7bb": "[Attack the Aeldari] \"Calligos, let us butcher these curs until the very ground is a gory mess of their bones and innards! More skulls for the lords of the Expanse!\"",
    "54b2487e-47cf-470f-8135-54cb2352b261": "[Attack] \"By the power vested in me by the Imperium, I hereby condemn you to death.\"",
    "bbbd4625-f4dc-471c-b264-426467bef5fd": "[Attack] \"Let us get down to business, Calligos.\"",
    "eebeda23-8b1d-44d1-b2cb-68dd9c779bac": "[Attack] \"There is no room for words. You are guilty and will pay for what you've done.\"",
    "45148555-c0d3-45b3-9ae0-ae7ac749a81c": "[Attack] \"We have nothing to discuss.\"",
    "5b1fa7cb-8e39-44b3-907f-b9c5eb2384f5": "[Attack] \"We have tracked down the prey, Calligos. It is time to have some fun.\"",
    "abb4ccfb-766c-4ab8-a155-73c705e923e1": "[Attack] \"You are deaf to other people's words and blind to your deeds.\"",
    "2566fb78-3521-4f04-ae26-d6b3d221ee79": "[Attack] \"You are guilty before this world and the Imperium. The time of retribution is at hand.\"",
    "7afc4589-26a8-45a6-a173-5587ed1d28be": "[Attack] \"Your body and soul are tarnished by the Archenemy and are to be cleansed. Repent!\"",
    "c84acb45-faba-4262-9d61-28e8bb12e00b": "[Destroy the vox-caster]",
    "908fad9d-b7ba-456e-beb5-77b49b863814": "[Do not interrupt the conversation]",
    "a0c16747-63c1-4f20-b094-bc43ce3dc968": "[Draw your weapon] \"It was naive of me to hope that your intentions were free of trickery.\"",
    "8a419891-cf83-4cf3-b3d8-4a1c3c6441a4": "[Examine the Aeldari's camp]",
    "615004e6-d216-4157-94df-6c6e882f7445": "[Examine the camp]",
    "077a4e5b-ca90-4db1-97f5-b099f6d97984": "[Finish Calligos] \"I call this mercy.\"",
    "16ce1a8f-9079-4a31-b1dc-8289abd2f354": "[Finish Calligos] \"I commend your ability to read one's intentions.\"",
    "8e8138e9-9822-4130-897b-e1e059ee56c2": "[Finish Calligos] \"One decent deed changes nothing.\"",
    "2f13ec88-40d6-4978-9e11-3884d2f1ea89": "[Finish Calligos] \"Winterscale at the feet of von Valancius? A perfect opportunity to behead a rival protectorate.\"",
    "de53beee-329a-470e-be5a-0934a377e6da": "[Finish Calligos] \"Wounds of the flesh can be healed. Those of the soul and the mind cannot.\"",
    "d4d60c0e-7446-4363-b1a0-1ab33c9bd49c": "[Finish Calligos] \"You are a mere shadow of yourself now. I grant you mercy.\"",
    "ead858c9-4d2e-4d51-8f2b-707028a0f144": "[Go to the village]",
    "9db488c0-d9f5-4e90-b7bb-cf257d374eb3": "[Inspect Calligos's retinue]",
    "b554b81f-a421-46c6-b27e-698b526f0251": "[Kill Yrliet]",
    "396aa20c-00e3-4a3a-963d-b4a8ee0baa30": "[Kill Yrliet] \"Your blood shall be my reward. Die, xenos!\"",
    "148c9a89-1579-42e6-8537-725f63e1487d": "[Kill her] \"You are of no more use to me.\"",
    "52ea0c02-38d0-4a7a-aa0c-12b8dd9d19b8": "[Leave without saying anything]",
    "8425108a-937b-4d9a-a1a9-7f5e7a9423af": "[Leave] \"I hope your coordinates are not wrong. The time has come to corner the Haemonculus.\"",
    "66bcbe59-24c6-453a-8a81-0c6f416921fa": "[Leave] \"I need just a little more time.\"",
    "67dbb349-ed75-40e2-8ce1-ef7081fa1802": "[Listen to the message]",
    "7c18b9bc-2abd-495b-92a3-cd619b661c80": "[Nod silently]",
    "51794905-5c43-4782-864c-6e65b6a7480c": "[Point a blessed finger at Worten] \"There stands the Archenemy's spawn that has corrupted your soul. Behold him as I do, here and now!\"",
    "7b3bfb72-30ff-428e-bb11-ab8e2d36c0aa": "[Point a blessed finger at Worten] \"There stands the Archenemy's spawn that has corrupted your soul. Behold him as I do, here and now!\"",
    "fd80ab6b-24c1-43c7-a0dd-6ad21ceec005": "[Raise your weapon] \"Explain yourself. What is going on here?\"",
    "dbb247e0-8068-453f-beee-de745cc47cb5": "[Remove the energy battery]",
    "84a26202-660c-4dbe-ba1d-937ac44994aa": "[Repair the vox-caster]",
    "63dd8943-dbeb-4bcd-b682-511f89328c4c": "[Say nothing, waiting expectantly]",
    "5c954ef4-4f63-4836-9707-c117abf3ee89": "[Say nothing]",
    "4d5f08ad-9af6-4573-83b5-d1b8f5e441b8": "[Stay at the laboratory]",
    "01d6aa8c-2c69-4918-a277-8fb166d9aab2": "[Watch silently]",
    "550492c4-f1d2-4e57-9f70-aebb30a0897c": "[Whisper before killing Yrliet] \"She Who Thirsts will be delighted with this offering. Farewell.\"",
    "79c0df55-fb89-4f6c-b8ce-c4f4e5238bdc": "[Whisper] [Lie] \"I will kill them myself after I find out what I need to know.\"",
    "1234bcf9-4134-4b16-8187-565b99e1a1c3": "{n}A contemptuous grimace distorts his blood-smeared face.{/n} \"I could not imagine a proposition more boring. Why would I care about that holier-than-thou Incendia? She's as predictable as the stopper from a bottle of dammassino. Now, the xenos — those are slippery, predatory, merciless... There are the real enemies!\"",
    "63864fdd-e3d6-4c9e-a6bd-c26f7a80f53d": "{n}A group of lean young people surrounds you. Their anxious glances dart between you and the grey-headed elder who has stepped forward. Unlike the rest, her skin is completely clean of body ornaments, save for the two-headed eagle brand on her wrinkled forehead.{/n}",
    "2191230d-fb97-4f6f-afe5-5a28bf5f365c": "{n}A group of lean young people surrounds you. Their anxious glances dart between you, Calligos, the priest, and the grey-headed elder who has stepped forward. Unlike the rest, her skin is completely clean of body ornaments, save for the two-headed eagle brand on her wrinkled forehead.{/n}",
    "4907bf6c-fd54-42a9-ad16-9f1867b1be5e": "{n}A panicked binharic trill escapes from under the Tech-Priest's hood when one of her mechadendrites goes limp, sparking in multiple places at once. The servant of the Omnissiah gently picks it up and wearily wields her combi-tool until the manipulator starts moving again.{/n}",
    "595b8554-f113-4c1d-a452-e73a650a57ab": "{n}A part of the forest is obstructed by a thin grey veil emitting barely audible clicks. The translucent curtain ripples and starts moving in the direction of the Rogue Trader. Upon closer inspection, the veil turns out to be weaved from many threads carried by fast-flying bugs. The hive attacks the intruder, then retreats into the thicket, leaving behind burning, itching bites and wisps of the torn-up web.{/n}",
    "d1811419-af13-4732-b0ed-7ea4485de47a": "{n}A smile twists the Aeldari's features for the first time.{/n} \"We survived the demise of our craftworld, wandered the darkness of space without a home or protection, a family or hope for the future. We were tormented, butchered, driven insane and sold off for the amusement of our dark kin. Do you really think a handful of mon-keigh can intimidate us? There are worse things in the galaxy, and you do not fear oblivion once you have survived them.\"",
    "c5540b2e-c035-44d3-a865-42e27e6fea04": "{n}A sorrowful sigh comes from beneath Nocturne of Oblivion's mask.{/n}\n\"About my neck a loathsome coiling snake\nHas latched itself and swallowed down my lines.\nSo trite an end tastes bitter on the tongue,\nFor death awaits, my Merchant Vagabond,\nThe curtain now will serve you as a shroud.\nEnough of words — our dance will speak the rest.\"",
    "cf31063f-dd49-436e-99ce-65514d6b84f6": "{n}A stately Aeldari warrior steps forward, calmly looking at the intruders. His armour and its adornments gleam in the sun despite the traces of dried mud and caked blood.{/n} \"My people have heard about you, elantach.\" {n}The smooth voice of the xenos sounds out of place in the rough wilderness of Quetza Temer.{/n} \"Are you here to help us deliver justice? Or will you betray the ones you have once helped as most mon-keigh would?\"",
    "deded2f5-ad15-4617-8f88-1a07e7b8b193": "{n}A stately Aeldari warrior steps forward, calmly looking at the intruders. His armour and its adornments gleam in the sun despite the traces of dried mud and caked blood.{/n} \"Not a step further, mon-keigh.\" {n}The smooth voice of the xenos sounds out of place in the rough wilderness of Quetza Temer.{/n} \"I grant you the mercy to leave the emerald halls of the Children of Asuryan — begone and never come back again.\"",
    "bd4bb4ce-983f-477a-9ba0-f1f109ac9f16": "{n}A stately Aeldari warrior steps forward, calmly looking at the intruders. His armour and its adornments gleam in the sun despite the traces of dried mud and caked blood.{/n} \"The Farseers instructed me to send you away, mon-keigh.\" {n}The smooth voice of the xenos sounds out of place in the rough wilderness of Quetza Temer.{/n} \"However, I recently stopped meekly heeding their council, and besides, there is my sister among you... I am curious what the Outcast's message is.\"",
    "da8e8cc7-d9bb-47a0-a075-58e65044f6ef": "{n}A stately Aeldari warrior steps forward, calmly looking at the intruders. His armour and its adornments gleam in the sun despite the traces of dried mud and caked blood.{/n} \"The Farseers instructed me to send you away, mon-keigh.\" {n}The smooth voice of the xenos sounds out of place in the rough wilderness of Quetza Temer.{/n} \"However, I recently stopped meekly heeding their council. My sister, Yrliet the Outcast, wishes to speak to you. And I will grant her this chance.\"",
    "7452ce1e-1beb-4226-9aee-a369867d731c": "{n}A tense silence pervades the ruins, and only the wind disturbs the stillness, rustling in the centuries-old canopy.{/n}",
    "0bbc0aa1-cfb3-4909-8b28-f7c379ec62e3": "{n}A thought surfaces in your mind, one that clearly does not belong to you, yet your body reacts to it with a burning possessive desire. A thought that is both alluring and revolting: you must offer her spirit stone to She Who Thirsts.{/n}",
    "1d3c80ba-9d03-449d-9156-1f568344ab77": "{n}Abelard starts in surprise.{/n} \"Are you... quite serious, Lord Captain?\"",
    "2c508147-61f7-49d0-964b-546ddc356731": "{n}After a day's journey, the smoke of the smouldering fires has been left far behind. The wind has changed, and with it the forests of Quetza Temer, if only subtly. The path the Rogue Trader just followed has become an impassable wall of tangled vines. The rare anomaly of the local florosphere has once again played its insidious trick — the forest has changed, reference points have swapped positions, and paths have become intertwined.{/n}",
    "7a513dfc-e47b-4090-82d4-9d2179c9e1cf": "{n}After making sense of the elder's speech, you realise several important things: Calligos Winterscale did, in fact, make planetfall on Quetza Temer. It would seem that he lost a psyker in the fights with xenos and replaced him with a priest with psychic powers. Then they ventured into the forest, which drove the local flora into a frenzy, and the priest could not calm it in the middle of the forest labyrinth because the ritual can only be conducted in the village.{/n}",
    "e6d6ab8b-3f05-48f8-81aa-91d4024996a3": "{n}After several hours of traversing the forest, a small mountain blocks the way. Something about the pattern on the stone seems wrong. In a few moments, it becomes clear that there are cogitator parts glinting at the base of the mountain. The machines appear to have grown into the stone itself along with the dirt and grass, with the only proof of their artificial origin being the occasional flashes of lumens powered by some random unknown impulses. A carcass is lying on a flat stone nearby, cut open in sacrifice to an unknown god.{/n}",
    "cb500dc4-092d-4798-ac21-16e32e66f782": "{n}And the illusion fades away, leaving only a splitting headache in its wake.{/n}",
    "8857368b-8055-4fee-84f3-07d4ec1acdf8": "{n}As Calligos bares his teeth ominously, the old man quickly starts whispering something into a strange seashell-like adornment of his. Brown sparks flash in Calligos's hair, and a cloud of steam suddenly bursts from your mouth.{/n}",
    "4c0760d3-9341-450f-9b3a-b4c865f7ad6a": "{n}As soon as the priest's voice stops, your entire body arches with a crack, as if electrocuted. You are standing atiptoe, staring at a crimson dusk sky that has turned into an ocean of spilt blood. Its still surface is broken by a hand with fingers covered in rings, and Calligos Winterscale emerges from the depths — only to take a single breath and disappear once more into the blood. It happens again, and again, and again... until he finally notices you. He throws out his hand and reaches for you... He reaches out... {/n}",
    "882265e1-e89f-4b5c-9d06-a13b0702fb10": "{n}But the calm does not persist for long — right before your eyes, the device's remains burst into purple sparks, and the squashed speaker emits the familiar voice of Speaks-With-Gods, hoarse and powerless.{/n}",
    "77b36ed2-f783-4e14-8ee0-4944aa6ca2b5": "{n}But the calm does not persist for long — right before your eyes, the device's remains emits purple sparks and the dead speaker emits the familiar voice of Speaks-With-Gods, hoarse and powerless.{/n}",
    "c87fac2b-ee88-46f6-a361-e7848c7f7597": "{n}Calligos Winterscale lies on the ground, staring into the endless sky of Quetza Temer. His pelvis is twisted unnaturally, his legs are not moving, and an exposed bone shard protrudes from his right arm. Blood streams down his chin in a thin rivulet with no sign of stopping.{/n}",
    "b938ca10-cc58-468c-ba4f-315dec446a5c": "{n}Calligos blinks in surprise and suddenly bursts into laughter, lowering his axe.{/n} \"I admit, I admit, xenos are not quite well versed enough in the Rogue Trader art of making ridiculous statements to pass as a member of one's retinue. But then what's this?\"",
    "4baa4fb5-1284-429c-8d94-7c631c7a7a6f": "{n}Calligos blinks in surprise and suddenly bursts into laughter.{/n} \"Careful! I am as ready to do business with hotheads as I am to hack them off.\"",
    "7741279c-ffa6-45ff-be67-eb7f6e0d51bd": "{n}Calligos briskly turns on his heels. The blade of his power axe shines threateningly in the sun, covered in fresh blood. Upon seeing you, he breaks into a bloodthirsty grin.{/n} \"You repeat yourselves, xenos scum! Do you really believe that I will fall for your trick twice?\"",
    "efc94a10-48d5-41ef-b9e2-9d5262c24b9f": "{n}Calligos carries himself with an air of indifference, but the sudden lines on his forehead betray his regret.{/n} \"Many fine warriors have perished on this hunt. Raise a toast to their name when you can.\"",
    "ada6f83c-6a22-4f92-8948-06b743e41661": "{n}Calligos clicks his teeth and bursts into a fit of laughter, but then quickly calms down.{/n} \"Testing the boundaries, are we, {name}? I like your boldness, but you shouldn't stick your head so far into the beast's throat.\"",
    "296ec756-94c8-4d5e-9224-b6655064785c": "{n}Calligos continues speaking, but Marazhai is no longer looking at him — his narrowed eyes are focused on you. You suddenly realise that the Drukhari's comment had a single purpose: to gauge your reaction to his insubordination.{/n}",
    "5b7a0cc0-dc58-449e-9ff0-ed18d8b51bb3": "{n}Calligos gives a dismissive wave.{/n} \"The unworthy always die during the hunt.\"",
    "0a45554c-78dc-4ce3-8db7-010cebe98ce2": "{n}Calligos howls in desperation and rage, but he has nothing to say to you.{/n}",
    "903cc2a1-9c2d-4ac1-ba0d-847089020de4": "{n}Calligos laughs openly.{/n} \"Maybe I will, maybe I won't. Wait around for a couple of decades, new blood, and let others get used to you. It is not often that we get a fresh new Rogue Trader in our circle.\"",
    "849136e5-9a7e-4c66-8a9a-0e075f7a2569": "{n}Calligos roars with deafening laughter.{/n} \"Why, new blood, even your pet xenos knows which of us dominates in the art of slaughter! A Drukhari... Thinking about it, I would exchange the snake for your lanky pet. The Sslyth bores me terribly, not a single surprise is left in that thing. But your kind, as I know well, are masters at playing with prey...\"",
    "a6d39773-7dcd-49a9-81ce-7185eabe3349": "{n}Calligos shifts his gaze from Marazhai to you, then back again, with a stunned and somewhat disgusted expression.{/n} \"Then... the snake remains with me. And you... You keep your gangly pet on a shorter leash. You clearly need him more.\"",
    "2716a1d0-b2cb-4d8f-b224-95bb47bc7500": "{n}Calligos shrugs.{/n} \"Everything in this galaxy depends on one's efforts and willpower. A simple truth that many Rogue Traders sometimes fail to see from their self-made tower of pride and vanity.\"",
    "e0a5a286-1d4c-4d37-b5f9-34f2b6ad46ed": "{n}Calligos shudders from your words as if from a taste of sour wine.{/n} \"I suppose no xenos would be desperate enough as to feign devotion to the Imperial Creed.\"",
    "46f6e2e1-c8f3-4c9a-826d-3b76eefb61d0": "{n}Calligos sighs gloomily.{/n}",
    "b0b3c9c7-be9e-457b-8285-f7768c6566f0": "{n}Calligos squints suspiciously.{/n} \"How do you know the old man's name? Has he been a spy for you this whole time? Speak!\"",
    "507415eb-7d34-4176-8f05-18cf19fddcb5": "{n}Calligos towers over the slaughtered Aeldari corpses, roaring with laughter, not noticing the blood that has covered him from head to toe trickling down his face right into his throat.{/n} \"What a thrill, new blood! It has been some time since I last enjoyed myself so, but I'll be damned if I don't crave more!\"",
    "d3bf3319-1327-459a-aa61-f6ea98098e00": "{n}Calligos turns around and finally notices the blood-covered Arch-Militant. Something about his servant seems to have puzzled him.{/n} \"What's wrong with your eyes, Worten?\" {n}The Arch-Militant bares his fangs rabidly. After several moments of silence, Calligos absent-mindedly looks away,{/n} \"Where were we? Ah, yes, new blood. Have I already told you that your accusations are baseless?\"",
    "338c6fd2-7913-4fec-af22-3271d19e9535": "{n}Calligos turns around and gives you the broadest of smiles:{/n} \"Ah, {name}! How was your hunt?\"",
    "a44951cb-85ba-479d-b85c-2bfb37d72341": "{n}Calligos waves the woman away and bores his eyes into Speaks-With-Gods.{/n} \"I'm sick and tired of aimlessly trudging through the woods, old man. I'm a hunter. And without prey, I turn into quite the beast.\"",
    "c9ed2d23-ebe0-4c98-a9d3-3005d6c11901": "{n}Calligos' lips foam with rage and anticipation, and his eyes become bloodshot. He emits a guttural scream:{/n} \"Blood for the Rogue Trader's throne! Skulls for the lords of the Expanse!\"",
    "90655e1f-dc1a-4b9d-b841-314ae41ed771": "{n}Calligos's expression borders on admiration as he nods toward Ulfar.{/n} \"You have interesting friends, {name}! I've always wanted to test my strength against a Space Marine... But fighting side by side with a mighty ally is also always welcome.\"",
    "2b0740e8-81f7-4b4e-b623-276b9e674ec4": "{n}Calligos's eyes flash with fury.{/n} \"Oh, how you irk me, you pitiful von Valancius spawn! I'll do your dynasty a favour and finish you off right here and now! Rotten, cowardly, weak... Blood for the dynasty throne, skulls for the Skull God!\"",
    "8bfb6c7f-df47-4fc9-9d96-9253b60f1644": "{n}Calligos's eyes slowly clear. He turns to look at Worten the Grey and immediately recoils.{/n} \"I... I see it! The corruption, like a cloak around him... and around me?\"",
    "78eb12a5-a2ce-4852-8312-abbb002e4f52": "{n}Calligos's eyes widen with excitement.{/n} \"Mistakes? I would give a couple of distant planets to witness the death of an Aeldari world with my own eyes! You have amused me, new blood, so I'll grant you one more try. But so far you've only been stoking my appetite, not killing it.\"",
    "e4b8fcd1-447f-4fed-9a4d-06639b771555": "{n}Calligos's smile grows faint, condescending.{/n} \"You convinced me to stop hunting the xenos, new blood. But thirst and melancholy got to me faster than I anticipated. I grew bored. And those worthless peasants squealed so miserably that I wanted to strangle them more, and more, and more...\" {n}His eyes briefly glaze over.{/n}",
    "398bd54b-b76d-4a7b-b1a2-8176cff7e56c": "{n}Calligos's smile vanishes. As if not hearing his Arch-Militant's words, he coldly retorts,{/n} \"Why would I explain myself to you, new blood? I rule my world as I see fit. You are the guest here.\"",
    "9bc9f847-0a6c-45f5-af5e-f7783ca12d12": "{n}Closing his eyes in satisfaction, the Wolf says with deep feeling,{/n} \"Do not try to drown out this voice, Aett-Vater. The Allfather sends us the music of this battle, calling us to the raven's feast. We must make haste!\"",
    "a8ddff22-1d49-4bdf-9f3e-8eaff9122ed9": "{n}Despite being oblivious to his Arch-Militant's words, Calligos unwittingly tenses his back and shoulders. The look in his eyes is even more feral now than before.{/n}",
    "cc9655ec-0c84-44c5-804c-9ea35a06b99a": "{n}Despite the demonstrative ease, most xenos are pushing themselves to their limit. They are exhausted, nervous, and frightened, even if they hide it well. This may have eluded your companions, but not you.{/n}",
    "86f0c29c-d556-418e-86bf-4df5c130ddf2": "{n}Despite their meagre weaponry and flimsy shelters, the xenos are ready to attack at any moment. Their bodies are relaxed, but their minds remain cold and focused.{/n}",
    "c42e8d2f-f00b-4cc7-b209-7fc21a18ad8e": "{n}Flinching as if struck by a whip, Winterscale stares at the village with the look of someone who is seeing it for the first time. Confusion and unease creep into his gaze.{/n} \"What happened here? Who dared?\" {n}The realisation forms new lines on his face.{/n} \"No. I surely couldn't. Or...\"",
    "78269c43-6af3-434f-8016-ddb26208d169": "{n}For some reason your words bring a faint smile to Yrliet's lips.{/n} \"Worry not, elantach. It is my turn to rescue you and your people.\"",
    "b548367e-21eb-4d57-adcd-6076b7ab585a": "{n}Halfway through the day, the Rogue Trader discovers a new wonder of Quetza Temer's forests — a spacious land overgrown with reddish-brown grass covered in sickening yellow blisters. No other plant can be seen among the red blades of grass. The answer to this mystery may have something to do with pale spider-like insects crawling on the bottom side of the blades.{/n}",
    "c014211d-7081-4d32-bcd7-a994e83dc1b4": "{n}Her eyes widen in fear — but only for a moment.{/n} \"If the messenger of the gods demands a sacrifice, this ruler is honoured to serve as one.\"",
    "6e097762-7967-4abb-870d-656ad2eac4cc": "{n}Humbly covering his eyes, the priest nods slightly.{/n} \"Speaks-With-Gods is ready to conduct the ritual, O Starborn. The heart of the forest is calling out to me. So let this priest serve his gods not in word, but in deed.\"",
    "65058634-f447-491b-90ce-1923c0202462": "{n}Idira almost snorts with delight.{/n} \"If only the holiest Ecclesiarchy folks could hear it! Equating our 'unclean powers' with the God-Emperor's blessing... That's rich, you lot!\"",
    "e0ddbf2a-65b5-4a78-aa58-64fb1d5b1070": "{n}In the shade of the tallest trees in this area of the forest, the Rogue Trader spots tall mushrooms coming up to {mf|his|her} waist. Strands of sponge-like tissue are hanging from under their pale lilac caps, almost reaching the ground. As soon as the Rogue Trader approaches one of the mushrooms, the strands draw in, the cap rolls up, and the mushroom spews out a cloud of reddish spores. Perhaps it would be wiser to give this place a wide berth.{/n}",
    "4bb2f844-2bcb-4a78-8201-09db89127d85": "{n}It seems that the priest went into the woods with the Starborn's retinue and vanished along with them.{/n}",
    "7e4909d1-5548-4a8c-9594-c105b67cdfd9": "{n}Leads-Ahead blinks in confusion and shrugs.{/n} \"As long as the gods favour the inhabitants of Quetza Temer, we will continue to pray for the goodness of their eternal lives. If a god{mf||dess} claims that the world now belongs only to {mf|him|her}, then, with the blessing of the God-Father, the Two-Headed Eagle-God, we entrust our lives to {mf|his|her} will!\"",
    "bd648fbe-0830-447a-9ac9-67c27bd384e3": "{n}Like a forgotten shadow, the Solitaire steps into the light and leans forward with interest, a spectator watching the culmination of an exciting performance.{/n}",
    "ab22dc4e-a4b4-415d-8fb6-cf98a5aadd53": "{n}Marazhai gives Calligos a lazy look.{/n} \"I remember the times when this planet was nothing more than a source of amusement for the Kabals. When its supply of squealing meat ran dry, so did our interest.\"",
    "f1e6afb7-6df4-4219-8438-ac5827eb1412": "{n}Marazhai observes the unfolding scene without the slightest hint of compassion for his fallen \"cousin.\"{/n} \"Now all is as it should be. Farewell, Yrliet. You were useful to me... for a while.\"",
    "a73e5b78-69a5-420d-b53a-89b11a4195b3": "{n}Marazhai smiles at Winterscale in return.{/n} \"What an intriguing mon-keigh... I would test whether his ability matches his audacity.\"",
    "20d4d460-8a92-4ba9-b0d1-3a70bd7d5e49": "{n}Marazhai smiles contentedly and raises his head even higher.{/n} \"Hm. You may one day be worth something after all. I trust that you will remember my leniency toward your weaknesses... and make the corresponding efforts.\"",
    "62040ad1-bdcf-41f0-afba-c67873791db2": "{n}Marazhai stares after Yrliet, and a malicious smile appears on his face.{/n} \"We will meet again... cousin.\"",
    "9bbcb8fa-3964-4f6c-84ff-2d9281265704": "{n}Marazhai unemotionally brushes him off, nearly slapping away his fingers.{/n} \"Spare me. I spent too long getting used to one mon-keigh to start this dull process over again.\"",
    "519aee91-28cb-422f-a9ce-8be0723a8aae": "{n}Marazhai's eyes blaze with dark fire, but he promptly lowers his head in a show of deference.{/n} \"I spoke out of turn, {name}. This will not happen again.\"",
    "5528e8f7-8902-4c6a-ba38-895096193ccb": "{n}Not paying any heed to what Worten just said, Calligos grimaces in disdain.{/n} \"Did you and Chorda bond behind my back? Is this a plot to bore an old man to death with your incessant preaching?\"",
    "424ccf7d-b4fe-42f9-8bd9-5d0391ffb1d7": "{n}On your first meeting on Dargonus, Calligos Winterscale appeared before you in a much more favourable light — brilliant, collected, steadfast. Now his hair is tangled, blood and dirt cover both his face and hands, and his armour has been tarnished by the humidity of Quetza Temer's forests. Instead of a dazzling smile, the Rogue Trader's face is darkened by a sinister grimace.{/n}",
    "09985f7d-3433-4fe4-aec0-d90ea734dbf2": "{n}Proudly raising her head, the Aeldari burns you with her spiteful gaze. Even in her final moments, she does not stoop to insults or a spit in the face. Such are the Children of Asuryan.{/n}",
    "763c2c01-1cbd-440d-89c7-947c7804eaee": "{n}Quite a few hours pass until something eye-catching finally shows up amid the thicket: a pile of charred human bones laying in a shallow pit, and in front of it, like a standing stone, a broken fire cultivator with melted nozzles is stuck in the ground. Other corpses can be seen in the grass nearby, just as old and charred, but distinctly non-human. Scattered alongside those are xenos weapons, covered in dirt. Some of the weaponry appears to be in working shape, so it is still possible to get some use out of it.{/n}",
    "82a01373-9f88-44b8-8f98-eb3b92db6067": "{n}Shairenkhei rests his hand on Yrliet's shoulder encouragingly, but he is looking at you.{/n} \"Our Farseers... Those who we managed to save could not name the exact location of the flesh-sculptor. Even after our ships had circled the world for the third time, something prevented them from seeing the truth. Something... powerful. We knew your patrols would soon discover our presence. And so we decided to do something else — to exterminate the Haemonculus alongside the world he had chosen as his refuge.\"",
    "01d0019d-1ddd-4737-983b-5809e44c4c62": "{n}Shairenkhei's iron will falter under Yrliet's relentless pressure.{/n} \"It is... it is too late to change anything. The deed is done. The will is honoured. The Outcasts from Alaitoc will come to the local stars, and we will leave alongside them, sister.\"",
    "2509f8a9-2e3d-4451-ad7b-cbf78cce5af3": "{n}Silver sparks flash at the ends of Speaks-With-Gods hair, distracting Calligos from the conversation. The priest shudders as if from cold, moans, claws at his face with his nails... and throws his head up to face the sky.{/n}",
    "fed50c53-3fe5-4c55-8376-93e96fd1c282": "{n}Skilfully wielding your tools, you open the device's case and check each part's condition. The vox-caster does not enjoy your manipulations and hisses at you, then the lumens on its screen glow red, and... the broadcast stops.{/n}",
    "3e4df31e-1f15-4ab1-95e9-c24aff21b249": "{n}Speaks-With-Gods looks on with trusting violet eyes, and you notice silvery sparks glimmering within. His thin, wounded body shivers from the slightest gust of wind, yet you can still sense the power contained in his elderly frame. He nods meekly and gives you the same simple, genuine smile as his sister from the tribe.{/n}",
    "0180852b-de3b-46a6-8059-d719ed2be0a6": "{n}Staring into Worten's eyes, Ulfar snarls grimly,{/n} \"Instinct tells me that our duty is not yet fully done.\" {n}Ulfar shifts his expectant gaze to you. He unobtrusively makes a sign with his outstretched hand. This gesture, one of the most universal among the mute languages of the Imperium, means \"ready to attack on command.\"{/n}",
    "92f0c000-d5d2-4aa5-ba97-bbd6dd04ce55": "{n}Suddenly, the old man throws his head up — his body shudders, and droplets of blood burst from between his clenched teeth.{/n} \"The sunset rays will paint the heart of the forest crimson if the darkness leaves it, and the two stars will part, then meet again! Crimson... Crimson... The fading light can still be saved...\" {n}The priest covers his face with his hands and breathes slowly, finally coming to his senses.{/n} \"F-forgive this servant, Sky-Herald. The waking dreams are often the most... painful...\"",
    "6d0048a1-bca7-4bd0-9002-ecd847a6b936": "{n}The Aeldari cast confused glances at their champion.{/n} \"A temporary alliance? So be it. Children of Asuryan, fight with the fury of Khaela Mensha Khaine!\"",
    "ffd1d0a3-d2c6-4c15-969f-8638ad8514ce": "{n}The Aeldari pays no heed to your words... Though he may be just pretending.{/n}",
    "fc4d62d6-b947-4dbd-b63f-5c11db26fd26": "{n}The Aeldari shrugs vaguely.{/n} \"The mon-keigh are flooding the galaxy at the speed of a meteor shower, and this world will repopulate... eventually. Is a single world not worth eliminating a powerful enemy who threatens hundreds of such worlds, both yours and those of my kin?\"",
    "d3bf772b-0327-4d64-8a60-e989160f6b37": "{n}The Aeldari warrior considers your words.{/n} \"We lost the treasures of Crudarach, but the memory of the Farseers holds knowledge, the value of which is difficult to describe in the mon-keigh's primitive tongue. If this helps to avoid bloodshed here as well as later... I am willing to make an agreement.\"",
    "7242cf38-41d0-4d09-b411-2d32549f2311": "{n}The Aeldari warrior does not appear to comprehend his words.{/n}",
    "fbfb3b24-b425-46da-b0a6-c8e563216472": "{n}The Aeldari warrior glares at the Solitaire.{/n} \"So you knew, Arebennian! We will talk about this later. As for right now... The mon-keigh left me with no choice.\"",
    "b1a5920b-2c72-41c5-aac6-1248f1d4ba62": "{n}The Aeldari warrior purses his lips and glares at Marazhai furiously but does not grace him with a reply.{/n}",
    "3a1fa9f9-d83c-4fe7-8cc5-235da17acc71": "{n}The Aeldari watches Calligos closely.{/n} \"After everything elantach has done for my people, I am willing to answer {mf|his|her} questions. But you better not make any sudden moves, mon-keigh.\"",
    "a0506f86-a866-42fb-8c83-9a70318852be": "{n}The Arch-Militant raises his bolter.{/n} \"My lord?\"",
    "b5e0e346-9f02-4b49-aeb5-549f69e8ed3e": "{n}The Arch-Militant reverently hands you his blade without even shaking the fresh blood off it.{/n} \"May the {mf|master|mistress} sate this blade with the blood of {mf|his|her} enemies. My lord would be quite... pleased.\" {n}As he says the last phrase, he gives you a broken sneer, and a vicious flame flickers in his eyes.{/n}",
    "0dfc5012-bd44-44f1-a074-73afb1bdee28": "{n}The Arch-Militant smiles so widely you fear his mouth may split and reveal several rows of extra teeth. His deafening inhuman bellow fills you with power and thirst, a desire to rip, tear and exterminate.{/n}",
    "91057c34-4e83-41dd-b206-9b82b6c150f2": "{n}The Arch-Militant's smile becomes even more bestial. You blink, and your eyes finally see the truth — there it is, the epicentre of corruption. Like a black whirlwind, Chaos energy rages wildly around Worten the Grey, reaching for Calligos, trying to close its hideous clawed tentacles around the Rogue Trader's neck and pierce his heart.{/n}",
    "b5c82ff9-bb15-4c9a-916b-44c633129c69": "{n}The Arch-Militant, previously indifferent to his master's words, raises his head. His burning, curious gaze fixes on Yrliet.{/n}",
    "cd45b1bf-b799-4212-a728-8ea8a108fc5c": "{n}The Harlequin is being his usual self. His answer only leaves you with more questions that are just as pointless to ask as the previous one.{/n}",
    "8e945de7-81b1-4d18-b357-a81a46fe322a": "{n}The Harlequin's metaphor implies he has been accompanying the surviving Aeldari for a while now. It is not clear to you what \"hearth\" he is talking about, but perhaps he managed to find them a new home.{/n}",
    "806e29bc-6e5b-43c5-972d-cccdffaa9adb": "{n}The Rogue Trader has never seen such an anthill of such size before. But the most disturbing thing about it is a xenos skeleton tied to the anthill with bonds made from some unknown material. The Drukhari weapon stuck in the corpse is the only detail that can point to the perpetrator. Being eaten by ants is a horrific torture that makes driving a blade through the back seem like an act of mercy — a most uncharacteristic gesture for this race.{/n}",
    "77a7732f-449f-4bd4-827e-cc7f9b7a60b7": "{n}The Rogue Trader requires rest, and soon {mf|he|she} finds a suitable spot for a camp — a meadow with a few fruit trees. A creature with an elongated body and large blunt claws leisurely comes down from one of the trees. Its muzzle is red as if stained with blood, but it turns out to be merely the juices of the fruits from the nearby trees. The fruits have a peculiar taste reminiscent of baked grox meat with sweet and sour sauce.{/n}",
    "d32cea7b-9f3f-4067-b219-957d1caa20ab": "{n}The Solitaire bows theatrically.{/n}\n\"With embers glowing cupped in my two hands,\nI bear them through the deluge to the hearth.\"",
    "c2be89a6-1a2a-48bb-9c1a-d75dcd8a49a3": "{n}The Solitaire does not intervene but shifts his gaze to Shairenkhei as if expecting to hear the last line of the play before the curtain falls.{/n}",
    "1956fccb-0b96-4ec3-85f8-953023877f6d": "{n}The Solitaire mockingly presses a finger to the mask's lips, indicating he is not going to grace you with an answer.{/n}",
    "6c1439bc-868f-426a-99f6-43874457561f": "{n}The bored Calligos Winterscale is gone without a trace. The Rogue Trader is closely studying the potential battlefield, his enemies... and the heads of future trophies.{/n}",
    "84824176-22e9-4c46-9290-c3214448a0d4": "{n}The elder looks at Idira with genuine reverence, nodding slightly after every word, her mouth half-open.{/n} \"This ruler's brother did warn that a priestess-from-the-stars would descend upon this ruler's land in her search for answers. Just as he said, she would wish to head down the path of death to find reincarnation.\"",
    "7c4f6af6-783c-442e-9408-1851ed5903a4": "{n}The elder shifts her gaze to Ulfar.{/n} \"Great spirit of the Eagle-God, we are glad to see you. This ruler will have the joints of your iron skin anointed with the oil of dire oak acorns so that they never corrode. And she will have sacred symbols drawn on your precious skin so that the spirits of this place may have no fear of you.\"",
    "420350eb-11c1-4d59-87d7-fdc2465e7161": "{n}The eye sockets of Nocturne of Oblivion's horned mask are terrifying in their malevolent emptiness. A grey-blue ripple, jolting with fury, passes through the Solitaire's pitch-black cloak.{/n}\n\"The curtain now will serve you as a shroud.\nEnough of words — our dance will speak the rest.\"",
    "e0ba8777-4a96-470d-8629-f03ac9afef40": "{n}The forest hike lasts for an entire day. In the golden rays of dusk, the Rogue Trader sees a small hill crowned with an Aquila — a double-headed eagle totem made from plasteel and rockcrete parts from an ancient ship. The foot of the hill provides a much less scenic view, however: the soil is stained brown from all the flesh smeared upon it, contrasted only by the white specks of bone shards mixed into the dried-up bloody mass.{/n}",
    "2529fd2f-940c-44bd-af6b-4df86091010d": "{n}The forest is alive with the constant rustling of thick leaves and the creaking of wood. It is as if the trees themselves are walking around like lumbering, looming people. But surely it is just a trick of the eye — plants cannot walk, can they?{/n}",
    "85c5278e-5e62-410f-a2de-139168e8c828": "{n}The gazes of the assembled xenos turn to you. Their look stings like the point of a sword.{/n}",
    "45a869f8-0ff8-4966-af3c-ad8fabe22f3d": "{n}The hours of wandering lead the Rogue Trader to a tall, sprawling tree. Something shiny is stuck in the foliage. Coming closer, the Lord Captain recognises an obsolete heavy void suit model grown in between the branches. A heavily damaged skull bares its teeth from behind the murky glass — at least their death was quick.{/n}",
    "96145191-2db2-49de-87f9-06e00e572080": "{n}The inquisitiveness in Marazhai's gaze fades. With a sigh, he turns away.{/n}",
    "d887bf43-65fb-46bb-800b-bee573da899f": "{n}The irresistibly sweet aroma of fruit teases the Rogue Trader's sense of smell, especially after so many hours spent in the stuffy humidity of the forest. But after locating the source of the aroma, {mf|he|she} decides against tasting the appetising fruits: several mummified corpses lie under the fruit trees, their withered faces a testament to their agony, their bodies covered in dark wounds resembling the bites of giant leeches.{/n}",
    "d6a0ab7b-4175-43be-a95c-2c8065cea8ea": "{n}The now familiar rustle of the centuries-old canopy and barely perceptible movement at the edge of the Rogue Trader's vision announce that the forests are once again in motion — are they fleeing the distant raging fires or simply migrating? It is difficult to say. However, spacious meadows have now been replaced with dense forest, and the trails have changed direction once more.{/n}",
    "86d0848f-5f8a-4903-af85-a2e79ecda768": "{n}The old man closes his eyes, and his body sways to the rustle of the leaves and the sound of the stream.{/n} \"This servant of the dreams, nightmares, and reveries can see things that others cannot see. What has transpired and what is yet to be. Your appearance in the heart of the forest and...\" {n}The priest falters for a moment.{/n} \"...the consequences it bears for Quetza Temer.\"",
    "0763fd15-f452-42ab-8c7a-5f85689d0404": "{n}The old man is deep in thought.{/n} \"Imperium... This servant of the stars, clouds, and eclipses does not know this word. The priest's sorcery is a gift from the Two-Headed Eagle-God. How can His gift be condemned by mortals?\"",
    "6b3bfe47-3172-42ea-8c13-eec874d1958c": "{n}The old man looks down, embarrassed.{/n} \"Forgive the servants of Quetza Temer for their speech, O Starborn! No matter how much the ancestors tried to pass the language of the gods to their descendants, the tribes seldom use it, for the gods only descend from their heavenly palace not more often than once in three life-dwells.\"",
    "62991e48-4bfa-4726-b11e-fb5a95e557f7": "{n}The old man nods obediently.{/n}",
    "74b7c196-46df-41d8-bf74-3475ed1c831c": "{n}The old man smacks his lips, pleased with the praise.{/n} \"Blessed is a life that serves the Two-Headed Eagle-God and His Sky-Heralds!\"",
    "8910f51a-b371-42bd-ba51-0ea00be9d378": "{n}The priest nods affirmatively.{/n} \"The spirits-from-the-darkness brought the fire-rain down on Quetza Temer, killing many of the tribes who had cared for the forests, both young and ancient. This blasphemy enraged the guardian spirits, but as soon as this servant of the wind, rain, and sand soothed them with the ritual sacrifices and divine sorcery, their wrath gave way to mercy.\"",
    "f48ea41a-0a69-4471-9a2f-f482fc6d0146": "{n}The priest shudders, boring his eyes into the space behind your shoulder. His eyes dilate, and his head leans to the side... Then, after dispelling the delusion visible to him alone, he gives you a friendly smile:{/n} \"Silent questions hang in the air... This servant knows much, and even more is unknown. But if the Starborn is looking for answers, this servant will not hesitate to help.\"",
    "c8af88b0-238e-4e96-ad43-993fc94b3e3c": "{n}The primitive design of the caster is crystal clear to you, but none of the manipulations you can think of prove effective — the vox-caster keeps groaning and hissing with static.{/n}",
    "98485153-e45d-4d70-a340-9c10fdc98fef": "{n}The remaining members of Winterscale's retinue have dispersed around the village's centre. The Navigator apathetically observes the massacre from a distance, the Tech-Priest appears overly fascinated with assembling and disassembling her own leg augmetics, and the Sslyth mercenary is razing the village, wholly satisfied. Only Calligos's new psyker, Speaks-With-Gods, is nowhere to be seen.{/n}",
    "ab12370e-575a-4fda-88a1-fddccc0e65d2": "{n}The rich flora of the forest at times staggers the imagination. Among the trees covered in ivy and moss, the Rogue Trader notices a spiralling pattern of small white lumps on one of the tree trunks. Someone has cut the bark, causing the milky sap to flow down the damaged parts of the tree, harden from the heat, and turn into uneven rubbery cocoons.{/n}",
    "ebc9ee2a-dc52-40f9-8778-6bc24c65c8ab": "{n}The shuttle disappears in the wild vegetation of the island. Several hours pass before the Rogue Trader finally admits that {mf|he|she} has been aimlessly wandering around in circles. Any attempts to get back on track by retracing {mf|his|her} steps have failed. Vox-communication cannot reach the ship. Now it becomes clear how Calligos Winterscale could get lost on his own world.{/n}",
    "566cd182-d3a8-43aa-b346-160252acb082": "{n}The sinewy old man bows his head in reverence:{/n} \"With your arrival, the blessing of the Two-Headed Eagle-God has descended upon Quetza Temer, O Starborn! This servant of the skies, the earth, and those in between foresaw this conversation in his dreams a long time ago. This servant hopes that Leads-Ahead and her tribe welcomed the Sky-Herald of the faraway stars with utmost reverence.\"",
    "c0c0bcc2-24ae-4b66-b4b4-dbfdb255b607": "{n}The sinewy old man bows his head in reverence:{/n} \"With your arrival, the blessing of the Two-Headed Eagle-God has descended upon Quetza Temer, O Starborn! This servant of the skies, the earth, and those in between foresaw this conversation in his dreams a long time ago. This servant hopes that the Sky-Herald of the faraway stars will bring peace to the forests of his tribe.\"",
    "816a102d-300d-47b3-9c55-2609ad288622": "{n}The skies break open, the heavy rain penetrating even the thick foliage of the forest. Luckily, the elements relent before long. As the sun emerges once more, the forest comes alive with the singing of birds accompanied by the quiet sound of falling droplets.{/n}",
    "7e198105-7bae-494f-bda8-a85c7f70164c": "{n}The sound of rushing water comes from somewhere close by. After a few more steps, the forest parts, revealing a stepped waterfall. The clear currents flow gracefully from one step to the next, carrying peculiar colourful ribbons, which turn out to be living creatures that latch onto the porous surface of rocks with their flexible bodies, snapping at small fish with their eyeless, toothy heads.{/n}",
    "027e54a4-2217-4aa3-b2ad-e2fcb9bcdf8a": "{n}The strange energy that permeated the clearing where the paths of humans and Aeldari happened to cross is gradually dissipating. All eyes turn to Yrliet, the Aeldari who managed to survive the deadly ritual and woke up looking thoughtful and enlightened.{/n}",
    "15e5ba6f-c16b-4ac8-95ed-6955ba99153d": "{n}The strange energy that permeated the clearing where the paths of humans and Aeldari happened to cross is gradually dissipating. All eyes turn to Yrliet, the Aeldari who managed to survive the deadly ritual but woke up looking angry and dejected.{/n}",
    "c5e27082-7219-4e41-b7ad-f39a359c2c87": "{n}The tall Navigator in ragged clothes of silk and silver proudly wears the coat of arms of House Cassini. Half of his face is ruined by a fresh scar left by acid.{/n} \"{name} von Valancius.\" {n}The Navigator nods politely. Though he tries to hide it, his voice is filled with pain and suffering.{/n}",
    "9fa2ce43-972d-4a04-924b-e2c1fa6d7122": "{n}The thin old man looks on with trusting violet eyes, and you notice silvery sparks glimmering within. His thin body shivers from the slightest gust of wind, yet you can still sense the power contained in his elderly frame. He nods with a meek smile.{/n}",
    "13e96b45-b838-4fc8-a58c-751d33b24749": "{n}The trek among the monotonous forest landscapes is becoming dull. The Rogue Trader's weary eyes are ready to close of their own accord when the usual forest ambience is disturbed by a blood-curling scream. The cries are getting closer and closer, then their source finally shows up — a small creature with slick black fur and a long tail. As if mocking the Rogue Trader, it lets out another piercing cry and scurries away, its yellow hind paws blinking between the tree branches.{/n}",
    "6175de50-ad0c-4702-a25c-e5b49b0efec7": "{n}The violet eyes of Speaks-With-Gods glaze over at these words.{/n}",
    "c3b6b79a-db33-4d45-b0b2-3b95bf31553d": "{n}The vox-caster hits the ground with a crunch, and a web of cracks scatters along the magno-glass. After a few more stomps, the device lets out one last screech... and quiets down.{/n}",
    "5af2023a-9763-4067-b9e3-08ad2b2b7ec8": "{n}The vox-caster under your armour suddenly spits out a cacophony of sounds: the growl of chainswords, human screams, the screech of metal, and the rattling interference of an active vox-cast. Working the buttons, switches, and tumblers only makes it worse.{/n}",
    "de5e8e16-32bc-45ac-8c1a-9ee0930f62b3": "{n}The warrior brushes Calligos away like a bothersome fly.{/n} \"We are not looking for your justice, mon-keigh. We are yearning for retribution.\"",
    "b989ae96-053a-4e72-891f-f5b97ddc11b4": "{n}The warrior looks at you tiredly.{/n} \"We did not attack this world, elantach. The last of Crudarach's children assembled once more to scour the master of flesh Tervantias from the memory of the universe — the Haemonculus who abducted and tortured the Farseers from our craftworld. We learned that he is hiding in this world, but something prevents our Farseers from discovering his lair. And so we were forced to act... decisively.\"",
    "8d5cde2c-9eac-4180-8b14-86ee14b419ec": "{n}The warrior sighs tiredly.{/n} \"We did not attack this world, mon-keigh. The last of Crudarach's children assembled once more to scour the master of flesh Tervantias from the memory of the universe — the Haemonculus who abducted and tortured the Farseers from our craftworld. We learned that he is hiding in this world, but something prevents our Farseers from discovering his lair. And so we were forced to act... decisively.\"",
    "9e3ae65b-fa05-4c36-bed6-581e13fe5e0a": "{n}The warrior stands motionless, only occasionally casting a worried glance at the Solitaire.{/n}",
    "a7b46671-1d14-45e3-91dc-90e98b854675": "{n}The warriors behind the leader's back freeze in uncomfortable silence, but he does not appear to be taken aback by your words.{/n} \"You may be discerning, mon-keigh, but only half of what you say is true.\"",
    "fdd9f186-1155-4e2d-b9d5-c90d4ad0c727": "{n}The woman notices the body of Winterscale and nods her head sadly.{/n} \"Before departing, the brother of this ruler warned her that their paths would never cross again, for one star from the sky shall eclipse the other. When the gods are in discord, all that is left to do for us mortal folks is to pray for their mercy.\"",
    "705db2eb-2e71-4eda-8692-251da9d4f8d7": "{n}The woman shakes her head.{/n} \"The Eagle-God's Sky-Herald wanted to find the den of the spirits-from-the-darkness and destroy it. But the forest of Quetza Temer is as endless as the skies above. Where the sky touches the forest's edge, the Deadlands begin — the realm of the dead whence there is no return.\"",
    "c3f7af55-1b56-4685-8073-131dc6ab9cad": "{n}The xenos hesitates and adds with a slight embarrassment:{/n} \"Speaking of friendly... lesser species.\"",
    "d1e9b57d-9643-4cf7-87f1-e3e31975832e": "{n}The xenos made their camp among the ruins of an ancient city of the Imperium. Only the alien growths of the xenotech and the wreckage of the Aeldari ship disturb the picture of centuries-old devastation and rebirth.{/n}",
    "32a794b5-a89f-4910-8efd-9239e1649111": "{n}There is no gloating in Ulfar's voice, only quiet satisfaction.{/n} \"Farewell, xenos. I warned you that one day this moment would come. You are certainly not the vilest spawn of your species, you are even principled in a way, but... This is right. Simple as that.\"",
    "47352ea7-7940-4980-a9d4-22bb6cc2c121": "{n}Ulfar grunts in approval.{/n} \"Hospitality is the banner of a worthy tribe Respect for the spirits is the banner of a wise one. A fine planet.\"",
    "478cbf55-bed2-4fbb-b7c4-cee04bddd505": "{n}Ulfar's voice resounds like a headsman's axe striking the block.{/n} \"Mock him, put him to death, trample his personal badge, and expunge him from the sagas. That is the way of Fenris.\"",
    "a2c1f6c5-f7da-41fb-9584-c797d64390df": "{n}Under the pressure of Winterscale's gaze, his entourage grows even more lifeless and submissive. Everyone but Worten the Grey is trying not to look into the crazed eyes of their master.{/n}",
    "209e2a91-a2de-4633-8f11-95a72056724e": "{n}Unsurprisingly, on your first meeting, Calligos Winterscale appeared before you in a more favourable light. However, under the layer of dried blood and dirt, you still notice a strange detail — the Rogue Trader appears neither wounded nor exhausted. Having spent a good thirty nights in the forests of Quetza Temer, Winterscale merely changed his dazzling smile for a sinister grin and drenched himself in the blood of his enemies.{/n}",
    "86e8a589-525d-47f0-a31f-d8e22a3f8940": "{n}Winterscale contemptuously spits blood through his cut lip.{/n} \"Useless voidborn freaks! When I return, I'll tear their legs off for doubting my strength. And their heads — for not being able to deal with their problems themselves!\"",
    "9935d2e0-6ad9-40e1-91e7-65ab90ab5ce0": "{n}Winterscale examines him as if thinking of the most efficient way to snap his spine.{/n} \"And now the beasts have returned to become meat for my amusement. Glorious.\"",
    "d3190466-7306-4ab1-ae70-b083cdfd14dd": "{n}Winterscale grimaces ominously.{/n} \"Let us say I believe you, this once. But there will not be a second time.\"",
    "2733ab83-6c0a-45e5-84fd-b9d2ee7cbcfe": "{n}Winterscale grins at his retinue, but it is not enough to dispel the depressed silence. The Tech-Priest bows her head until her face is completely obscured by her hood. The Navigator nods curtly and quickly averts his eyes, and the Sslyth is licking a fresh wound that may have been inflicted by a power axe.{/n}",
    "001db7fa-f5bf-4b6c-af11-07be137173e1": "{n}Winterscale grins darkly, stopping the shot with a gesture.{/n} \"Let her go, Worten. Give the bird a head start. We'll see how kindly the forests of Quetza Temer will treat their new victim. This is even more interesting.\"",
    "ee7c8a1f-be2d-467f-a483-46f9f3173724": "{n}Winterscale looks over the ruins and salutes his entourage with a gesture only he can understand.{/n} \"My patience has run out, {name}. Enough words. Drive the prey toward me, and my hounds will assist.\"",
    "3b65d82a-e49c-4393-bc22-80766948dfbb": "{n}Winterscale looks you up and down again, and recognition dawns on his face.{/n} \"What a surprise, new blood! What an encounter! What the void are you doing on my world? And in such company?\"",
    "29809cb4-2b7f-4905-acd8-9d99d335185d": "{n}Winterscale looks you up and down again, and recognition dawns on his face.{/n} \"What a surprise, new blood! What an encounter! What the void are you doing on my world? On your own, no less?\"",
    "27185b8f-a836-4d86-9ca2-3e921543dd38": "{n}Winterscale meaningfully raises an eyebrow.{/n} \"And you still deem him worthy of conversation?\"",
    "c7fc7a6f-3bcd-4d85-827c-d9c600ff96d4": "{n}Winterscale's expression hardens.{/n} \"Consider my idiot voidborn nephew dead. Besides... You haven't lead me out of the forest yet — you've only brought us into its heart. I still have time to kill all of your precious xenos before I become formally indebted to you.\"",
    "96f91c93-5d3d-4a97-9dd4-bb75d37d532c": "{n}Winterscale's gaze dulls.{/n} \"The thrill of the hunt is an unfamiliar concept to you, I see.\"",
    "fe3600fc-07fd-4c01-bbc8-db32328e6923": "{n}With the help of a portable vox-caster toolkit, you carefully remove the overheated battery from the vox, and the wave of sounds dies down.{/n}",
    "b6fa335d-7428-4de4-8f85-59ec8c78ca44": "{n}Worten the Grey bares his teeth in anticipation and clutches the hilt of his sword.{/n}",
    "94f5b1b7-05b4-49cb-a420-f869b458808e": "{n}Worten the Grey has not changed much since your last meeting — still the same brute of a man with bloodshot eyes and a dull expression on his face. However, unlike Calligos's other servants, the Arch-Militant does not look exhausted, and neither does Calligos. Both are filled with rage and thirst for battle, as if the hunt had only just begun.{/n}",
    "dc5105b2-6969-4d3c-9d99-e11bc9d8cb57": "{n}Worten the Grey has not changed much since your last meeting — still the same brute of a man with bloodshot eyes and a dull expression on his face. The Arch-Militant does not pay you any mind, faithfully staring at his master's mouth, awaiting orders.{/n}",
    "ab685d4f-9226-455d-8b1e-e66524f3c531": "{n}Worten the Grey nods at every word of his master, licking the fresh blood off a thin blade.{/n}",
    "7056c057-db40-4981-947a-e7db42f9a002": "{n}Worten the Grey seems hypnotised by his master's words, his bloodshot eyes alight with a slowly growing flame — unnatural, frightening, daemonic.{/n}",
    "a3f54a1c-6c52-41e3-881b-9c055cacdcdf": "{n}You hear the elder whisper some sort of prayer as you approach:{/n} \"...shelter your herd under your wing from the spirits-from-the-darkness.\nO Eagle-God, dispel the darkness, and show us the way on our arduous path, and bless your Starborn scions...\"",
    "2c278fdc-12c5-4a4e-95db-dc172b7e7ffc": "{n}Your words startle Yrliet who looks at the Aeldari with uncertainty.{/n} \"Elantach... is right, Shairenkhei. Does the Path of the Warrior teach you to sacrifice countless lives to achieve your goals? The Children of Asuryan are not the executioners of worlds, nor slayers of the innocent.\"",
    "34e1a039-8d93-4a2e-9d15-476c1d02c420": "{n}Yrliet brushes a strand of fiery hair from her forehead and nods appreciatively:{/n} \"I know how difficult it is to go against the will of your kin. And yet I cannot hide my joy that we both lived through this moment... and came up with a tale to tell.\"",
    "82e543b0-87fd-4f6a-8b78-444d8642beb0": "{n}Yrliet cocks her head pensively.{/n} \"I think I will return to them some day. But our paths are too tightly interwoven to cut them off right now.\"",
    "c09d39b6-f9ff-48df-ae76-ea7f71ae4a50": "{n}Yrliet does not avert her gaze even when you approach her. Not a curse nor a word escape her lips. The time for words ended the moment you took up arms against her kin.{/n}",
    "26e09bd9-2850-4b4f-97df-029dc087e996": "{n}Yrliet gives you a grateful look.{/n} \"We all carry the mark of our ancestors' guilt on our shoulders.\"",
    "3ab4049d-ff63-4e34-86a7-0edce1e05900": "{n}Yrliet gives you an intent look and curtly nods, her shoulders relaxing slightly.{/n}",
    "bf8bb8d8-d1e9-404b-aa94-362f6447fd95": "{n}Yrliet ponders your words for a moment and nods curtly.{/n} \"You are not wrong, elantach. I have had enough of the blind arrogance of my kinsmen. Of meekly following the blind who are supposed to see the future but are driving my people toward death and suffering instead. I am an Outcast. And I have done my duty to the children of Crudarach. They will have to pay for their own mistakes by themselves.\"",
    "bde5a784-352a-41ca-99b8-e3fd02c970ac": "{n}Yrliet presses her lips into a thin line.{/n} \"Alas, elantach. You cannot control the thoughts of this mon-keigh just as you cannot make a river flow backward. Words cannot always move the mountains and dry the seas. Sometimes... only blades can.\"",
    "23353a0e-7ab8-474c-a61d-8873c8bc75c3": "{n}Yrliet raises her weapon.{/n} \"Enough, {name}. Your soul has already been drained by the Enemy — there is no turning back. I will end your bloody path with my own hand.\"",
    "e5b48e24-6628-445f-87cd-9ccd8aa724f7": "{n}Yrliet's body is covered in grave wounds, and her shallow, infrequent breathing is barely audible. She struggles to her knees, but she does not look at Calligos — her gaze, brimming with hatred, is trained on you.{/n}",
    "024cf501-0435-479c-9908-d222aedd8848": "{n}Yrliet's eyes flash with genuine fear... and then her headless body slumps into the mud. That is how you will remember her: pathetic and terrified of a fate that is worse than death for her. Finally broken — by you.{/n}",
    "a0a5a975-a84d-48ba-bd18-3a7a75a1e337": "{n}Yrliet's eyes grow wide with anger and dismay.{/n} \"Does the Path of the Warrior teach you to sacrifice countless lives to achieve your goals? The Children of Asuryan are not the executioners of worlds, nor slayers of the innocent.\"",
    "fc8dd0b7-694c-45f5-b550-73afda547df7": "{n}Yrliet's gaze wanders from Calligos to the Solitaire, from the Solitaire to the Aeldari warrior and back again. An outcast among her kin and strangers alike, a sorrowful burden that not all can bear.{/n}",
    "7e6125da-e4f0-4c1b-bbb5-451981e1093a": "{n}Yrliet's lips twist and she nods silently.{/n}"
}