{
    "5e79850f-81b6-48da-8715-8fc1fef505ab": "Accompany Jae to Footfall",
    "d69ed657-64f9-4c51-8fd1-292ec0f9ee8c": "Attach the gas cylinder",
    "da53b3eb-d4b0-4f43-8bff-a6e5cfd9717c": "Bring the new document to the certification officer",
    "22897b5f-fe7b-40d7-83e6-33e8e227aa79": "Dispose of Falco",
    "c19fd3d0-d5a6-4d30-b9f8-e86ddc8eee21": "Find a way to get the cogitator working again.",
    "2bc57928-9619-471a-81f9-989c968527fe": "Find the disgraced stranger in the Adeptus Amasecus bar in Footfall's Shadow Quarters.",
    "6b0d6d76-67a1-4ab1-9a9b-2292e18efa3b": "Find the seal on Dargonus",
    "96ed51b4-795a-4ac9-a8e7-87cb59d42b3d": "Find the seal on Janus",
    "f9efd6ea-e861-4ddc-b7a4-d3e16eb8e94e": "Getting the required seals turned out to be quite a task due to the distance and lack of coordination between different Adeptus Administratum branches. Now the Rogue Trader just needs to return to Dargonus and certify the document with the Master of Seals.",
    "2760b3e4-678b-442f-ae92-fb186ee61575": "Go down into the sewers",
    "af7677f2-b329-4c97-864a-5fb7386e72bc": "Help Jae recover the cargo from the secret warehouse, the entrance to which is located in the north-eastern part of the Shadow Quarters.",
    "c68da40a-0ec9-4d9d-b32f-151b0a5e0d12": "If the Rogue Trader does not want to wait in queue with the other petitioners, {mf|he|she} can return after the Magnae Accessio ceremony and certify the document without the long wait.",
    "a51f9673-f985-4fc0-907e-06fb2b9c7893": "It is time to proceed with the final stage of the plan: pumping gas through the sewer ventilation using one of the abandoned cogitators.",
    "6cfddb0e-991f-49d9-8164-a265894d5c5b": "Jae eliminated an old competitor and took a break from chasing grand opportunities. She has bought herself some peace and quiet, but was the price fair? Hardly. But when has life ever been fair to her?",
    "174aadb6-6034-42f3-afc1-faa10b0193e4": "Jae has come up with a plan for how to neutralise the captors. And the only way it can work is if she and the Rogue Trader act stealthily.",
    "cc71dbff-8f7e-4cbe-98e5-11865b7ee4f6": "Jae has received a troubling Astropathic message. She is willing to share the details with the Rogue Trader in a private conversation.",
    "5c81bb6b-acac-4e06-9dfa-01bf77ceca26": "Jae has received an alarming Astropathic message all the way from Footfall. Neither its sender nor its contents bode well for her.",
    "3b0dd6d3-b512-48ea-9079-1b029082d18a": "Jae intends to make her brazen nemesis pay for all the misfortunes she has suffered because of him, from forcing her to leave Footfall to kidnapping her gang.",
    "5f05c487-845e-4aeb-8334-6569e89908e2": "Jae is certain that Falco is holding her gang in the sewers. A location that is difficult to navigate and traverse — it is sure to be a trap... both for Jae and the captors. It is time to enter the tunnels via a secret passage in the Adeptus Amasecus and beat the opponent on their own turf.",
    "845b925a-ee74-4709-afe0-dfa795a539c0": "Jae is convinced that the threatening Astropathic message was sent by her old rival in the Cold Trade, a privateer by the name of Falco. Only by going to Footfall in person can the Rogue Trader get to the bottom of this situation.",
    "9158faad-9ddc-4d65-999c-a4bd62ad802b": "Jae needs some time alone to think about what happened. The Rogue Trader should seek her out later on the ship's bridge.",
    "bf5e99b1-1a44-49a2-b1ea-ddc3414ad702": "Jae requests an audience with the Rogue Trader to celebrate their success.",
    "56c3796a-e7f0-4e60-b224-778556c3930d": "Jae thinks that the lost seal may be in the possession of a pirate, fence, or collector of stolen goods.",
    "cb839c24-eba6-4ddd-92da-f7867ddcff83": "Jae's gang, including the surviving twin, Torra, are a hair's breadth away from death.",
    "7908fb57-bbcb-4935-9a78-3d09e0809b18": "Janus is the second most important administrative centre of the von Valancius protectorate. One of the seals must be kept by one of the officials there.",
    "c49e4b8e-68e4-4d34-bfdf-c7db3e7dc360": "Listen to Jae's concerns",
    "833539c4-5d5f-4e6b-89e0-f3e985194fbb": "Mercatum Tabula Officiale",
    "ba8de5b3-08a1-4395-ae36-2d4c43cca740": "Obtain the last seal",
    "f0d1c1d5-81e0-4213-9642-4ea108cc7c64": "One more high-ranking member has joined the Rogue Trader's retinue. A Mercatum Tabula Officiale may not possess the same power as a Warrant of Trade, but now Jae has the force of Imperial law on her side.",
    "e54a7f94-1bb1-4c0a-b34b-aa73544ae61f": "One of the seals is kept on the agri-world of Janus. A visit to the court secretary is in order.",
    "cafac7b3-730c-4147-98f4-24c729b4719a": "Open the valves",
    "adb530db-a1ab-4912-9832-dc5f2596bb94": "Persona Non Grata",
    "2ee8532f-0042-4ac1-a4f5-897e3dfe4d79": "Pump the gas into the vents",
    "75f32b6b-c354-4ff3-9273-412454380371": "Rat Hunting",
    "19942389-cbe1-4dee-acee-baf359bc2ea6": "Return to the Master of Seals with Jae",
    "bda06d63-666e-4008-ba4b-18e2a7643bec": "Return to the palace of the Adeptus Administratum",
    "1be57d8d-d3fc-4e45-80db-1912590e4039": "Talk to Jae",
    "d5f5d355-f51f-4b32-94b9-7697bba1940f": "Talk to Jae on the ship",
    "34ac803c-40e8-4094-ab74-75fbfbe6d532": "Talk to the Master of Seals",
    "e0d6a5f1-6fe1-4a4e-9f83-605c037b4a69": "The Administratum clerk refuses to accept the document without the last seal certifying the document and two previous seals. As dictated by the laws of the Imperium, the Rogue Trader will have to stand in the queue with hundreds of other petitioners to obtain it.",
    "7dde7279-d0cc-4175-aa84-7855482c3242": "The Master of Seals recommended requesting one of the seals in the Rogue Trader's palace. Clementia Werserian must be in charge of the Administratum servitor.",
    "d4e5c675-c098-46de-884a-2ca4304c0b52": "The Rogue Trader can certify the new document with a previously acquired seal.",
    "6e0c7a2b-50d1-4d99-850c-cc27a4f076bd": "The Rogue Trader has opened the valve AN-1.",
    "41bf8a02-ccc9-401c-b154-935ec4a94268": "The Rogue Trader has opened the valve OD-2.",
    "0a9c11aa-b629-4b34-9a60-5fb87e176b7a": "The Rogue Trader has opened the valve PO-3.",
    "fe683128-7127-4b16-b96b-9c11c6cb872f": "The Rogue Trader has opened the valve UD-5.",
    "1fceb386-dee9-4252-918a-410f41ba1dd5": "The Rogue Trader has opened the valve ZT-4.",
    "69c1cc3f-2d1e-40a1-9045-3ce50737f2d8": "The Rogue Trader needs to obtain a blank form from the Master of Seals.",
    "7cc59891-8054-4e01-b0bf-dcd77833df38": "The antiquated ventilation system interconnects all parts of the sewers in this sector. To neutralise the captors, all the Rogue Trader needs to do is pump sleeping gas through the pipes at the right time.",
    "eaae0876-8bc1-41ab-94cd-c657309ffe09": "The certificate of an official trade representative of the Imperium can open many doors for Jae Heydari. But without friends in high places, Jae can forget about her dreams of power and wealth.",
    "6a894203-f6d7-4f4d-a03f-21cb53df43d6": "The document has been finally certified. One last signature and Jae Heydari will receive the title of official trade representative of the Imperium.",
    "6bc513c1-e07d-453f-ad76-cc0f603d4d84": "The palace of the Adeptus Administratum is located in one of the spires of Dargonus, the capital world of the von Valancius protectorate. The Master of Seals, the keeper of ancient laws of the Imperium, can tell you everything about the procedure for obtaining a Mercatum Tabula Officiale.",
    "e824ce99-df69-4b6e-b202-9d4af1726019": "The seal can probably be found on one of the House Winterscale worlds in the Forgotten Twins, Langrenn's Belt, or Nameless Star systems.",
    "8cf96728-e7e2-42eb-8670-d21a9910bd51": "The seals must be certified by the Master of Seals in the Administratum Palace on Dargonus.",
    "ec008968-92f1-472b-8f97-f97ed3fb3ff7": "The sewer ventilation is cut off in several locations. The Rogue Trader needs to find the closed valves and direct the air flow to the room with the captives.",
    "5bbea1e3-442d-4551-b565-67ae760f7156": "Unfortunately, while the Rogue Trader was patiently waiting for {mf|his|her} turn in the queue, one of the seals on the document expired. The whole certification process must be repeated from scratch to obtain a valid Mercatum Tabula Officiale.",
    "390947d7-5ab7-4016-8347-0d9a31380cf0": "Wanted on Footfall"
}