{
    "36362b6c-97e6-4489-a0a6-ed4afb5eac4a": "A certain message received by the Astropathic Choir of the von Valancius flagship has disconcerted Heinrix. Whatever caused this sudden unease, the Interrogator has requested the Rogue Trader's assistance and stressed that the matter demands {mf|his|her} immediate attention.",
    "94861cc4-1232-4a1f-ae91-c74c73caa6ee": "All details of the events that took place on Phton IV were classified as decreed by the Ordo Xenos of the Holy Inquisition.",
    "50399212-2ee4-4691-9084-b30965c0301c": "Bridge, Von Valancius Voidship",
    "11dde2c7-26c8-4df0-bdcb-bc8d90a30b15": "Bring Heinrix to Kiava Gamma",
    "d4f24836-fa71-4250-bd1b-0e55b686a31f": "Cranach",
    "1105a5d7-06b8-4167-9dd8-5bde7b6e0fca": "Decide the cogitator's fate",
    "3481ce6e-8669-4a4b-a7aa-7d8f9209a4f4": "Destroy the xenos",
    "51c00777-782e-4ea5-9ec0-e0ecfaf7cfbc": "Emelina Lichtenhart has tainted herself by dabbling in powers stemming from the Archenemy. Interrogator Heinrix van Calox is ready to announce his verdict.",
    "bde437ce-bff9-42b5-b250-2806ee120627": "Emelina Lichtenhart is somewhere in the archaeological mine — that is where the survivors have told the Rogue Trader to go.",
    "2efb5284-a37b-4260-bf9b-cb143d03bbba": "Find out more about the Cult's activities on Kiava Gamma",
    "c7541d1f-b1aa-4cef-9906-dd8d45625200": "Find the cogitator mentioned by the Lexmechanic",
    "e3ca6163-860f-4e19-b9f3-c088a8dbb738": "Heinrix possesses information about some of the plans of the Cult of the Final Dawn, plans connected to the industrial world Kiava Gamma. The future struggle against the Cult will depend on the results of his search, which is the reason for his joining the Rogue Trader's retinue.",
    "723763f7-3f95-4547-af58-29f0191d93b6": "Heinrix wishes to discuss a certain sensitive matter as soon as possible.",
    "d3b584d0-3cd2-4c85-81ba-fdae9fe37c99": "Kill the attacking Mandrakes",
    "dc58c754-50d0-4325-a267-ff2c9d9359a4": "Kill the daemon",
    "64e1a122-baa4-4e80-83ff-507790551983": "Koronus Expanse",
    "6ee4427c-e8de-45d3-a37b-2969bcfe5ea8": "Make planetfall on Phton IV",
    "43d70c60-3296-41e5-a0ac-16fc0c129886": "Phton IV is located in one of the fringe systems of the Koronus Expanse.",
    "28d10f2f-3fdd-49d3-86a6-7dc9b921ad94": "Preliminary assessment of the situation in the system is bleak. It is imperative that contact be established with the survivors on the planet's surface immediately.",
    "b1425351-2816-40bc-918e-1d520a236e72": "Price of Humanity",
    "7a505fef-cf6c-47f6-8282-07c22f73d5ee": "Reach Emelina",
    "5ff8fea3-28fa-4bd0-8ae4-443cf9d1792d": "Reach the system mentioned in Emelina's message",
    "15079a7a-41b5-4b03-a2c4-4af62d3c4a08": "Secret Chambers, Kiava Gamma, Cranach",
    "46f2f7ca-df1c-45b8-8a16-571c499ff752": "Secret Chambers, Kiava Gamma, Cranach",
    "5e547747-b59d-46f7-8f45-87f5eb4c7010": "Secret Chambers, Kiava Gamma, Cranach",
    "fd926c27-e99f-4672-adf5-200b1fb45fda": "Secrets of the Cult",
    "76a59008-035b-44db-920d-1f7e6f81ced1": "Strange activity has been detected on an industrial world, activity that matches intelligence received by the Inquisition's Interrogator. It is vital to explore the location and find someone there who can provide more information — whether willingly or under duress.",
    "087d40b6-2d1f-47cc-9f8e-88c7a226009c": "Talk to Heinrix about the Cult of the Final Dawn",
    "0076a936-5770-4aec-a5e1-f0f636710bb2": "Talk to Heinrix about the urgent matter",
    "9617f812-8ab5-40a6-b5a4-2dac5b482d62": "Talk to Heinrix on the ship's bridge",
    "b9cf71f8-f28e-4833-b2cf-539829cf1dcb": "Talk to Heinrix on the ship's bridge",
    "0960b4ac-3d80-4774-89d9-8862cdf4db7a": "The Fabricator-Censor's cogitator has been destroyed — the daemon that fueled the machine with its hate has broken free. The warp spawn must be destroyed.",
    "4ba72d05-c260-44a3-9d6c-b9b3be6f9b6d": "The Interrogator has asked the Rogue Trader to set aside some time for a private conversation.",
    "dbc63382-1afb-4b19-a8b8-f37ecd380064": "The Interrogator will be ready to discuss the incident on the bridge of the von Valancius flagship.",
    "418444ca-980e-4309-9be6-3b6dc87d52d4": "The Interrogator wishes to debrief after the mission and has requested an audience with the Lord Captain.",
    "d3cae5a2-23d7-467d-8c27-a652b67494cf": "The acquired data is enough to suggest a theory about the crucial role of the cogitator in the Cult's plans. It would be wise to find the machine immediately and conduct a threat analysis. According to the Lexmechanic, the entrance to the chambers containing the cogitator is somewhere in the manufactorum.",
    "647bee4f-f1a6-4d27-8833-1b46251b509a": "The cogitator created under the guidance of the traitorous Fabricator-Censor has been discovered in the depths of the manufactorum. The heretical machine needs to be stopped, but the results of its calculations could benefit the Inquisition...",
    "bdb82745-9af4-4970-8090-44d66c8dc28e": "The interrogated Lexmechanic provided the code to the secret chamber hidden in the bowels of the manufactorum. The cogitator must be there.",
    "13694783-e5c1-4d29-adcf-8aedd9652d2d": "The secret of the Cult of the Final Dawn, hidden deep within Kiava Gamma, was revealed. The cursed machine, which calculated the future using the blood of innocents, was destroyed, and the daemon fueling the machine with its malice was killed.",
    "75c9dff4-8a77-4e85-ae71-9681f8952cf7": "The surprise attack perpetrated by the enemies of Humanity has already claimed a number of lives — the attack must be repelled and the dark xenos exterminated.",
    "797de4d4-4260-4c67-a843-2e5c6cf6e92a": "To fulfil his mission, Heinrix must make his way to the industrial world Kiava Gamma and make planetfall as part of the Rogue Trader's retinue.",
    "fbdb6173-6f9c-4567-9bc5-13cefd1280e9": "Whether because of negligence or system failure, a mass xenos incursion now threatens the last human shelter on Phton IV. The enemies of Humanity must be destroyed!",
    "07167857-c4bd-4ea4-b330-5c613c9c30c5": "Witness the Inquisition's judgement"
}