{
    "0721c9a1-c116-49ca-9740-310a4090be8a": "Koronus Expanse",
    "0b1e6dfd-cdea-4696-939f-ece40adefede": "Learn the truth about the Atlas's creation",
    "14bddf56-e348-45e5-b65b-a7ec2874aea3": "The Price of Power",
    "1dee7600-1466-41f7-b333-ee57fa0f4e6f": "Perform the ritual",
    "27b1e488-10d5-4d58-8bfa-bc2b903ac667": "Duty of the Navis Nobilite",
    "33e73e39-d103-4d66-9777-bce501e31d82": "The warp-disfigured world offered more questions than answers to the Rogue Trader and the Lady Navigator. A Troupe of Harlequins was lying in wait in these ancient Aeldari ruins. What is the connection between these xenos and House Orsellio?",
    "3cab5424-b313-4f2c-8404-bb2bc3a586e3": "Question Regent Aaronto about the assassination attempt",
    "4018296e-c23e-4c4c-b360-2df0d61aa98c": "The Rogue Trader has decided the fate of House Orsellio. For tampering with a xeno-artefact and betraying the Imperium, the heretics paid with their lives. Now it is time for the Rogue Trader's retinue to return to the ship and make their way back to the Koronus Expanse through the raging warp storm.",
    "42899bcd-cc3a-4b5f-b9da-bc4c7e07d1d3": "Talk to Cassia on the ship",
    "44faa5f8-8f32-4da2-a582-0f46fcbd5245": "While the Rogue Trader's servants are dealing with the fallout from the attack, the Navis Nobilite wait with trepidation to hear their fate in the throne room.",
    "4590be03-b972-45a2-8983-0d2f2eda6ee3": "Orders have been issued and the Rogue Trader's servants are finishing preparations for the reception. The Navis Nobilite delegation has arrived at the palace, awaiting the appearance of the Rogue Trader and the Lady Navigator.",
    "59452582-a46e-4754-be84-a61d6a8434ab": "The Navis Nobilite delegation is looking forward to meeting the Rogue Trader and Lady Navigator Cassia on the capital world. The chancellor, Clementia Werserian, must be notified about the meeting.",
    "5abf43b0-99d1-4e83-a338-ab1635995537": "The grand reception in the Rogue Trader's court ended in a bloodbath. Despite Cassia Orsellio's best efforts, the future of her house is unclear.",
    "74006289-6ce5-42a6-b166-3af17afea150": "Talk to Cassia",
    "792a027c-7566-46ac-b040-2f30d4d326ab": "The Lady Navigator wishes to discuss all that transpired on the ancient Aeldari world once she has had time to collect her thoughts. The Lord Captain can find her on the ship's bridge.",
    "88874cd2-0609-47da-9a9e-ac4a38e7d2b0": "Leave the world",
    "9bf0dd3f-b2f5-4b3e-9ac9-8f17a86336e7": "Repel the attack",
    "a2fd0a44-5425-4f2a-ae19-91de5b7869d2": "The Lady Navigator is plagued by visions about her House's past, the Starway Atlas's creation, and the vague and elusive mystery that hides the truth about the nature of House Orsellio's power. Cassia has asked the Rogue Trader to follow her visions so that she may expose the past and understand her true purpose in this world.",
    "a544e414-90dc-48b3-9c5f-a9934e056eb0": "The ritual recreated an ancient warp route which brought the Rogue Trader and the Lady Navigator to a world hidden in the eye of a warp storm. What secret does the planet's twisted heart contain?",
    "a561239f-a395-4d58-9d44-6c48fcec6785": "Arrange a reception for the Navis Nobilite on Dargonus",
    "afaffacc-4986-4335-a230-6623e381519d": "Representatives of the Navigator House Orsellio have requested a personal meeting with Cassia and the Rogue Trader. The meeting is intended to settle unrest within the House, to discover the fate of Eurac V, and to show the Navigators that the daughter of their House is doing well.",
    "bac0c268-2518-46c5-b1b7-0ae63ecfb584": "The instigator of the attack is dead, however, he was still a representative of House Orsellio, like the rest of the Navigators. It is time to discuss future relations between the von Valancius protectorate and the Navis Nobilite Houses with Regent Aaronto.",
    "be5d5c8d-3ea2-451c-905f-21aefafb88db": "The secret of the Starway Atlas has been laid bare, and House Orsellio has paid a high price for their years of supremacy. So has the Lady Navigator, for her family's mistakes.",
    "d9259044-8e36-4fa3-a673-d28e21808a19": "The meeting with the regent turned out to be a trap — the Navigators attempted to kill Cassia, and they almost succeeded. The mortal threat to the Lord Captain and Cassia must be eliminated immediately.",
    "da037877-7c19-4e0b-b177-3fe812625707": "Cassia intends to recreate Tisiphone Orsellio's rituals from her visions in order to find the way to the physical Palace of the Atlas.",
    "e4ac210d-2163-45e6-8c05-f1fbe65c9b31": "Put the Navigators on trial",
    "e90def8e-22e7-4e5a-bef2-b561cba59e6b": "Cassia has asked the Lord Captain to discuss the events of the ceremony with her.",
    "f305f9e3-9def-4025-8a36-9b10b2d971ca": "Conduct the ceremony",
    "f72aa468-dc66-4514-8ad4-83b3b28596a1": "Explore the mysterious world",
    "f74972c8-714a-4a43-a0da-4d59b51cda2b": "Do not allow the instigator of the assassination attempt to leave the palace grounds"
}