{
    "a561239f-a395-4d58-9d44-6c48fcec6785": "다르고나스에서 항주 귀족의 환영식을 준비한다",
    "e90def8e-22e7-4e5a-bef2-b561cba59e6b": "카시아는 로드 캡틴에게 식전에서의 사건에 대해 이야기하고 싶다고 물었다.",
    "da037877-7c19-4e0b-b177-3fe812625707": "카시아는 환영에서 티시폰 오셀리오의 의식을 재현해, 물리적인 아틀라스의 궁전에의 길을 찾아내려고 하고 있다.",
    "f305f9e3-9def-4025-8a36-9b10b2d971ca": "식전을 맡다",
    "f74972c8-714a-4a43-a0da-4d59b51cda2b": "암살을 계획한 자가 궁전 부지에서 나가는 것을 허용하지 않는다.",
    "27b1e488-10d5-4d58-8bfa-bc2b903ac667": "항주 귀족의 성무 성취의 맹세",
    "f72aa468-dc66-4514-8ad4-83b3b28596a1": "수수께끼의 행성을 탐험",
    "0721c9a1-c116-49ca-9740-310a4090be8a": "코로누스 익스팬스",
    "0b1e6dfd-cdea-4696-939f-ece40adefede": "아틀라스의 창조물에 대한 진실을 알",
    "88874cd2-0609-47da-9a9e-ac4a38e7d2b0": "행성을 떠나",
    "4590be03-b972-45a2-8983-0d2f2eda6ee3": "명령이 발령되어 자유개척자의 사용인들은 환영식전 준비를 마치려 하고 있다. 항주귀족 대표단이 궁전에 도착해 자유개척자와 여성항주사의 방문을 기다리고 있다.",
    "1dee7600-1466-41f7-b333-ee57fa0f4e6f": "의식을 다루다",
    "e4ac210d-2163-45e6-8c05-f1fbe65c9b31": "범행에 이르는 항주사들을 재판",
    "3cab5424-b313-4f2c-8404-bb2bc3a586e3": "암살 미수 사건에 대해 섭정 아론트에게 물어보십시오.",
    "9bf0dd3f-b2f5-4b3e-9ac9-8f17a86336e7": "공격을 격퇴하다",
    "afaffacc-4986-4335-a230-6623e381519d": "항주사 일족 오셀리오 집의 대표자는 카시아와 자유개척자와의 개인적인 면회를 요구했다. 이 면회의 목적은 일가의 불안을 진정시키고 유락 V의 명운을 밝히고 항해사들에게 일가의 딸이 건강하다는 것을 보여주는 것이다.",
    "74006289-6ce5-42a6-b166-3af17afea150": "카시아와 이야기하기",
    "42899bcd-cc3a-4b5f-b9da-bc4c7e07d1d3": "배에서 카시아와 이야기",
    "a2fd0a44-5425-4f2a-ae19-91de5b7869d2": "여성 항주사는 자신의 일가의 과거에 관한 수수께끼의 환영에 시달리고 있다. 그것은 스타웨이 아틀라스의 창조물로, 오셀리오 가문의 권력의 본질에 관련된 진실을 숨기는 모호하고 포착할 수 없는 것이다. 카시아는 과거를 폭로하고 이 행성에서의 진정한 목적을 이해하기 위해 자신의 환영을 따르도록 로그 트레이더에게 요구했다.",
    "792a027c-7566-46ac-b040-2f30d4d326ab": "여성 항주사는 자신의 생각을 정리하는 시간이 걸린 새벽에는 고대 아에르다리 행성에서 일어난 모든 사건에 대해 토론하기를 희망하고 있다. 로드 캡틴은 배의 다리에 가면 그녀를 만날 수 있다.",
    "59452582-a46e-4754-be84-a61d6a8434ab": "항주귀족의 대표단은 수도행성에서 자유개척자와 여성항주사 카시아와의 회의를 기다리고 있다. 클레멘티아 웰세리안 재상에게 이 회의에 대해 알려야 합니다.",
    "14bddf56-e348-45e5-b65b-a7ec2874aea3": "권력의 가치",
    "4018296e-c23e-4c4c-b360-2df0d61aa98c": "로그 트레이더가 오셀리오 가정의 운명을 결정했다. 제노의 아티팩트를 개조하고 제국을 배신한 이단자들은 그 생명으로 보상하게 되었다. 한편, 로그 트레이더의 동료는 배로 돌아와, 거칠어지는 워프의 폭풍을 빠져 코로누스 익스팬스로 돌아가려고 하고 있다.",
    "5abf43b0-99d1-4e83-a338-ab1635995537": "자유 개척자의 법정에서의 대식전은 피의 바다의 참극으로 끝났다. 카시아 오셀리오의 최선의 노력에도 불구하고, 그녀의 집의 미래는 불투명하다.",
    "bac0c268-2518-46c5-b1b7-0ae63ecfb584": "공격의 선동자는 사망했지만, 그는 다른 항주사들과 마찬가지로 여전히 오셀리오 가정의 대표자였다. 폰 바란시우스 보호 국가와 항주 귀족 집의 미래 관계에 대해 섭정 아론트와 논의할 때가 왔다.",
    "d9259044-8e36-4fa3-a673-d28e21808a19": "섭정과의 회담은 함정이었던 것이 판명되었다. 카시아를 죽이려는 항주사의 시도는 거의 성공하는 곳이었다. 로드 캡틴과 카시아에 대한 심각한 위협은 즉시 제거되어야 한다.",
    "a544e414-90dc-48b3-9c5f-a9934e056eb0": "의식에 의해 고대의 워프의 루트가 재현되어, 로그 트레이더와 여성 항주사는 워프의 폭풍의 눈에 숨겨진 행성으로 인도되었다. 이 행성의 뒤틀린 핵심부에는 어떤 비밀이 숨겨져 있는 것일까?",
    "be5d5c8d-3ea2-451c-905f-21aefafb88db": "스타웨이 아틀라스의 비밀이 터져 오셀리오 가문은 오랜 세월에 걸친 패권 높은 가격을 지불하게 되었다. 여성 항주사도 일가의 잘못 때문에 같은 결말을 따랐다.",
    "33e73e39-d103-4d66-9777-bce501e31d82": "워프로 인해 변형된 행성은 도적 상인과 여성 우주 비행사에게 답보다 더 많은 질문을 던졌다. 고대 아에르다리 유적지에서는 하레퀸의 트루프가 기다리고 있었다. 이 제노와 오셀리오 가문은 어떤 관계가 있는 것일까?",
    "44faa5f8-8f32-4da2-a582-0f46fcbd5245": "자유개척자의 사용인들이 공격의 여파를 다루고 있는 동안, 항주귀족은 왕좌 사이에서 자신들의 운명이 선고되는 것을 몹시 기다리고 있다."
}