{
    "0276f52f-6e5f-4c9f-ba34-a460c208693c": "The von Valancius flagship and its Master Helmsman Ravor are inseparable. The right questions may jog his memory.",
    "0a04592a-ce48-4b14-b80f-b18eff3fd576": "The dynasty's Seneschal is the Rogue Trader's most trusted advisor. He is a figure worth questioning when it comes to the secrets of the past.",
    "120d7908-be51-4484-80f3-a8315e868c4a": "Talk to Nomos about Theodora's caches",
    "1bdca6df-1e9f-4c11-b8f7-11ebd277e857": "Perhaps the answer to the mystery of Nomos's origins will present itself in time.",
    "248c34be-8cea-4711-b025-a90e7b618b44": "The technomats sent by Ravor have failed to resolve the issue. The Rogue Trader will have to inspect the lever {mf|himself|herself}.",
    "25e92449-92cf-4527-8632-aec28f4e8091": "Calibrate the ship's vox-system",
    "2be3cbad-94e7-4a32-a9e6-53c77358160a": "Talk to the officers",
    "2e662471-8fc4-45d2-bc0f-c0e4aad812e2": "Critical Tasks",
    "33d5286f-cdd8-4b3f-a2f6-7f9ccf239943": "Check the Lord Captain's cogitator on the bridge",
    "35605195-e401-4b7b-8f63-c371c875d4cf": "The ship's vox-system is in need of thorough calibration. Meet with the Vox Master on the bridge to discuss the matter.",
    "41663ac2-c8dc-42b3-8aa9-1b87d305e473": "Wait and search",
    "57010476-fcc0-4daf-b05b-8e1aaba89539": "Perhaps the data on the Rogue Trader's personal cogitator could explain the strange entries in the Lord Captain's log.",
    "6a5957c8-ed5b-46dd-9dc9-f8a88a5ece35": "The caches on Dargonus and Kiava Gamma contained fragmentary information about Theodora's clandestine activities. Reminding Nomos about this data that once allowed its consciousness to awaken may yield some results.",
    "7182a1ab-dcd3-492e-9886-7c324695fa79": "It is time to discuss the findings and discoveries with the very entity that asked the Rogue Trader for help in the first place.",
    "76ab77f3-a090-4f81-9e91-f70d2ad6b6af": "The Vox Master may be able to tell the Rogue Trader something of substance.",
    "7b87d564-7978-4b43-965a-ccdc598c5740": "The Forgotten Twins System is of particular interest to the Rogue Trader.",
    "8b457110-b1f4-4a70-b004-93eb14aabfe3": "Nomos does not remember how it came to be. Perhaps the past of the von Valancius dynasty holds the key to understanding the mystery of how this strange entity appeared in the bowels of the Rogue Trader's voidship.",
    "8f682b70-1983-427a-a2f4-1681a0a26206": "Talk to Nomos",
    "94c07c16-0aaf-48ce-931c-49740cf15762": "Inspect the fuel lever on the ship's bridge",
    "a24c884a-89d1-4bbc-8497-c5f8c2b29627": "Strange tasks have stopped appearing in the Lord Captain's log.",
    "a45d2bce-3fd1-4c51-a6d7-c5e435f6dad6": "The diviner Idira was part of the former Rogue Trader's retinue. Perhaps she can help unveil the truth?",
    "afc7d667-1101-45ee-bad9-8f62e209d2a1": "The senior officers would be the first logical source of information about the ship's past.",
    "b4c8d581-f151-4eae-8fea-d004d622f9ac": "The mystery of Nomos's birth has been laid bare... and yet too much remains shrouded in mist.",
    "b62cee89-8182-4aa4-9771-9cf2fc5839ab": "One of the ship's fuel levers is in a poor state. Inspect it and diagnose the problem.",
    "b8526b23-69ec-4d9e-8dc7-8c37d01eeb14": "Talk to Abelard",
    "c524d7ea-7d17-4817-ba6c-d8954f2eedbf": "The Incident",
    "c9096e33-341f-4c44-bf4c-7d759ccbb8ab": "Talk to Idira",
    "e0f50a4b-98a6-41e4-8785-cc192fd2000c": "Visit the Forgotten Twins star system.",
    "e43ac617-dc3b-4a14-83e3-f7f30fba2ef5": "Certain matters demand the Rogue Trader's personal attention."
}