{
    "01828aa7-8294-4dfe-8cde-5939c5e99f48": "An aggressive creation from the Immaterium has been discovered on board. Destroy the creature before the ship and crew suffer even more harm.",
    "1b868ec7-0816-4051-b87c-06384e32957e": "The mystery of the door has been revealed, as has the true meaning of Idira Tlass's cryptic prophecies.",
    "21cc7183-8bad-4e39-8d2b-f9cd84208ce2": "Koronus Expanse",
    "3037389d-203a-4563-a950-bb0d481f5b59": "Kill the monster from the warp",
    "35dc893b-4e97-4aa7-8fad-ac55c5cb77f5": "The source of the inexplicable and perilous phenomena on the lower deck was Idira Tlass, who had lost control over her abilities. The situation was addressed before it could deteriorate further, and disposing of the aftermath was entrusted to the bay's inhabitants.",
    "36995396-8985-4543-9e51-aec1e7a6728f": "Idira Tlass decided not to put on the psy-stifler and accept her fate. There remains a significant likelihood of a warp breach occurring in the foreseeable future. Any changes in Idira's state as an unsanctioned psyker will have to be closely monitored.",
    "37e81eb5-c8b6-40e5-b28c-1f73117237a3": "Talk to Idira",
    "3ea1cab6-3f4a-44f8-992b-6cb73ac4231b": "During the examination of the compartment, Idira Tlass was discovered and destroyed as the presumed cause of the dangerous warp activity. The situation has stabilised, but the Lord Captain's retinue has lost a psyker.",
    "3f9228c8-a246-4384-9f9c-e49ab3652c48": "A message has come to the bridge reporting that the departed Rogue Trader has appeared on the ship. The name Idira Tlass was mentioned, an unsanctioned psyker. The Lord Captain must act to find out what is happening and to neutralise the potential threat.",
    "55f1a657-e629-44d3-9ee0-599408d3fd99": "Idira Tlass, the unsanctioned psyker, was deemed too dangerous to be allowed to live. The Lord Captain carried out her sentence {mf|himself|herself}.",
    "5aacc074-ca7d-426b-a367-8e5a994dfe4a": "Idira wants to talk about her visions. She says her future depends on it.",
    "695d41fb-6578-4822-a208-fc160b63ef2d": "Find the world from Idira's visions",
    "6e6b361e-8021-4bde-8f9c-9ac0a7e6cccb": "Discuss Idira's visions with her",
    "72135e65-36e8-47d7-bd0a-63c8effec399": "Idira Tlass, the unsanctioned psyker, was deemed too great a danger to the voidship's crew in her current state. Despite Idira's protests, the Lord Captain personally put the psy-stifler on her. The threat of a warp breach has been neutralised. As for the xeno-artefact's influence on its host's personality, the exact effects are yet to be fully observed and studied.",
    "78f0e538-b70e-4966-816e-21c4d75f93d8": "Idira has earnestly requested that the Rogue Trader explore the Koronus Expanse in search of an unknown world that she keeps seeing in her visions. Idira claims that her senses will tell her when the goal is near.",
    "7933787c-cce0-4c1e-8101-321227b22c3f": "Explore the bay",
    "7a6091af-21f6-4956-8a6f-e3ec51b4c971": "Idira Tlass has approached the Lord Captain for help. She is plagued by mysterious visions that she believes could change her fate.",
    "7ef851b0-26d8-4473-a477-280190a45635": "Something wearing the guise of the Rogue Trader remains on board the ship. Further observation and eventual elimination of the unidentified phenomenon is the recommended course of action.",
    "8b6b6455-6d43-4f1b-99e8-f0a14c079c1a": "Defeat the Farseer",
    "91b3d90e-1935-43d3-ac7b-25d7ff9a3594": "Go through the door",
    "9b7afa2c-05d7-459d-8070-e6208d1a2549": "Explore Quetza Temer",
    "a08f8560-083c-4043-bb11-76907a7c29ed": "Talk to Idira on the ship",
    "a7a1f7f1-b1bf-4e11-98ca-979a0fd78eef": "The Farseer is under the Haemonculus's control. He must be dealt with.",
    "b5444374-6815-4201-a2eb-2cbe8c22d0b8": "Idira is convinced that the place from her visions is located somewhere on the surface of Quetza Temer. She entreats the Rogue Trader to find it.",
    "b590bd40-ad93-4099-a389-bab370b45423": "The door was being concealed by a powerful psyker. All that remains now is to go through and find out what lies on the other side.",
    "ba4e02f5-7a4c-462c-b66f-8675e4be1ac3": "The Door",
    "bf942a2b-4cb1-4a9d-aee6-e78ee5035588": "Echo of the Past",
    "c2c0cc33-f839-4c83-bda5-b8d018e39f97": "Explore the locked-down chamber to assess the potential threat to the ship and crew.",
    "ca037851-c60a-4d4a-a526-c7073c8e1548": "The price of tapping into the xeno-artefact's powers was deemed too high. The Lord Captain personally destroyed the psy-stifler, thus breaking Idira Tlass's will and forcing her to accept her inevitable demise. There remains a significant likelihood of a warp breach occurring sometime in the future. Any changes in Idira's state as an unsanctioned psyker will have to be closely monitored.",
    "ce4ee37a-d37e-46db-a593-045acb584511": "Idira's foresight tells her that the Lord Captain has discovered the location of the door from her visions. She asks the Rogue Trader to take her on this expedition and find the mysterious door.",
    "d2243fcc-2266-4a5f-9ab1-f39687516f8b": "The direct threat has been eliminated, but the threat of a repeat occurrence remains as long as the psyker cannot control her abilities.",
    "d49f4739-b665-47da-b26f-55c871d9d500": "Follow \"Theodora\"",
    "d5fcd5e5-f8ca-4115-bb26-62fc33d9f6d9": "Idira Tlass put on the psy-stifler of her own free will. The threat of a warp breach has been neutralised. As for the xeno-artefact's influence on its host's personality, the exact effects are yet to be fully observed and studied.",
    "d88b2c6e-1ee2-45bc-aa5b-d96e33ddd1d6": "During the investigation of the situation, Idira Tlass, the alleged cause of the warp activity, was eliminated. The situation has stabilised, but the Lord Captain's retinue has lost a psyker.",
    "da3964e3-ebd8-4848-b2bd-ae64b031590d": "Decide Idira's fate",
    "ef476dbe-ce29-4b8e-8eb1-ac7fd52a5eae": "Idira now holds in her hands a powerful device known as a psy-stifler. She has turned to the Rogue Trader for guidance on what she should do with this ominous xenocreation.",
    "f49e1faf-715b-4244-8525-906308f69399": "Idira wishes to discuss what the future holds for her. The Rogue Trader can find her aboard the ship.",
    "f75f4bc7-9642-4d46-b24f-f64cd3c7bee2": "Take Idira to the planet"
}