{
    "d9d98ddb-cfed-4aca-ab4d-dfca71ed34ae": "A junior officer subverts standard protocol to secure an audience with the Lord Captain — there is a problem on board affecting both the lower decks and the highest-ranked officer, Seneschal Werserian. The situation is unusual and requires the intervention of the Rogue Trader.",
    "50c39529-06eb-42c9-99ef-d94e286ebeee": "Abelard has asked the Rogue Trader to find some time to discuss the events on Dargonus.",
    "6f82e4dc-cdc8-4bdd-aa85-bd346fde5f81": "An unknown party both framed House Werserian for crimes most grave and is culpable for causing supply disruptions, instigating riots, and spreading false rumours. The Rogue Trader must find the one who stands to gain from all this.",
    "07ffeef0-625f-4768-b6cf-358956521c86": "Blood Ties",
    "5f094f0d-09ce-4bb9-bc46-2b7ad3a6b1f8": "Dark Echelons",
    "ad234685-0221-471a-82b5-f816742031a1": "Deal with the situation regarding Depot 4",
    "5d40aaf7-c6d0-4367-9b91-748aba566e1e": "Deal with the striking workers",
    "c22704ec-934f-40a5-95ea-1a5f1cd34769": "Even though the broken member of House Gaprak did have a hand in the attempt on the Rogue Trader's life, Abelard is convinced that someone else is behind the entire plot.",
    "f023fb8d-a42b-46f6-8a1e-a3124807f4e7": "Expose the mastermind",
    "4edacbdd-3da6-4df0-af3a-3d7b9df1f8c3": "Find the culprit",
    "a4954f6d-ac83-485c-9b92-34bd4a0e5670": "Go to the site of the conflict with the Seneschal",
    "85fec159-b44b-4644-9c8b-f949dc442610": "House Werserian stands accused of treason. On behalf of his family, Abelard has asked the Rogue Trader to intervene in this matter in hopes that the truth may be revealed — whatever it turns out to be.",
    "f39eabcf-7fbd-4602-b9f4-0de4ee76d2e0": "Koronus Expanse",
    "3a66d6ed-2c3e-4569-8be1-9d806f31997f": "Pronounce the verdict",
    "b01c9c29-9c5b-4153-a4d3-c8ffbbd4873a": "Prove House Werserian's innocence",
    "5a648710-3645-405f-a07f-89093f1507bc": "Talk to Abelard on the ship's bridge",
    "e07eb5c3-fdb2-47ce-88a8-9c1d8e3f592d": "Talk to the Seneschal in calmer surroundings",
    "8f0df0af-3e4a-49da-a34f-6c3b1976acc5": "The Lord Captain has received a plea to assess the actions of Seneschal Werserian. As a result of Werserian's decisions regarding a situation in one of the sectors on the lower decks, the problem now threatens to engulf the whole ship.",
    "8ec4235f-e4bc-47c8-8f46-5698eccf8c81": "The Lord Captain must assess the actions of Seneschal Abelard Werserian. This requires the Rogue Trader to survey the situation in Depot 4.",
    "0ce574ac-da7a-4806-9428-50792d6c5493": "The Rogue Trader must say {mf|his|her} piece and deliver the final judgement. Governor Drivestem must be notified when it is time to pronounce {mf|his|her} verdict on the accused.",
    "2c697da3-dea0-49a8-9b06-62ab2c965deb": "The Rogue Trader must travel to Dargonus in order to assess the situation on the capital world.",
    "7fd8e16d-3360-473b-a67f-719987a6f303": "The Rogue Trader's judgement has been served. Dargonus can now return to its everyday life that requires no involvement from the planet's exalted sovereign.",
    "6197c323-1827-44c1-9d1a-2637d653e419": "The Seneschal wishes to speak to the Lord Captain in private about the results of the visit to the lower deck.",
    "d2148d99-26b0-4696-bfba-5c93df86cba9": "The evidence against House Werserian seems dubious, and Abelard refuses to believe that his family had anything to do with the conspiracy against the Rogue Trader. Perhaps the Lord Captain could establish some sort of alibi for {mf|his|her} Seneschal's noble house.",
    "b916cf2c-473c-42eb-a3a1-db11b3b76c08": "The situation in Depot 4 has stabilised and Seneschal Werserian has received instructions regarding his future service.",
    "a7b09726-ecb5-431e-a513-2bce70f2e3db": "The three clans that instigated the unrest in Depot 4 are awaiting a response to their demands. The assault unit dispatched by the Seneschal is also awaiting orders.",
    "e4785f4e-b43a-4f30-9ca1-9d61d310bc4b": "Visit Dargonus"
}