{
    "03639e16-ae8c-4112-b2ea-0bdf4a9822ed": "Make planetfall on Salis Prime",
    "055672a5-e614-4545-ba81-aa8f117c1fc6": "The mysterious planet and the sacred ship await.",
    "08122f14-47df-4206-bc04-2357dbbfebe7": "Return to the ship and await word from Argenta",
    "0e0e195e-02d6-4915-b500-dd04c3ee54cc": "Sister Argenta is gone, and there is no way to follow her. All the Lord Captain can do is wait for her to return.",
    "1c6a81ec-3711-42f7-80f5-5432a1cbcce8": "According to Reverend Hieronymus, suspicious individuals are conducting rituals in the Shadow Quarters — in a place marked with a blue and gold sun. If they are heretics, they must be eradicated. The presence of Sister Argenta is highly advisable.",
    "2959833e-bcf0-4d3e-8223-e9c039238f9d": "At long last, Argenta and the Lord Captain have uncovered a clue to the possible location of the world of Salis Prime, and with it, that of the saint's ancient ship to which Argenta wishes to make a pilgrimage. However, the planet also serves as a hideout for the heretics who have already come close to taking her life once before...",
    "344e360a-efaf-404d-94ff-c068c8b5f3f6": "Argenta has shared critical secret information with the Lord Captain. Now a way must be found to the unknown planet.",
    "3a7f1361-d5c8-4439-9adf-5dd4e2524e60": "Visit Reverend Hieronymus on Footfall",
    "3ac573ee-9b23-41fc-ae58-b1ee42fcea2b": "Sister Argenta has asked the Rogue Trader to discuss recent events in private on the ship.",
    "4821006d-1c24-45a7-b252-26e2bc2f65a0": "Argenta's daring foray during the assault on Eufrates II was fruitful — a captured heretic mentioned the name Salis Prime during interrogation. The information extracted from the cultist is sure to help Argenta find the way back to the planet. Argenta will inform the Lord Captain when that happens.",
    "4f631777-8917-4f4f-b592-c43892421ee0": "Driven",
    "50cc6f2a-e6be-449b-ab8f-6d283700023c": "The path to the sacred ship is blocked by a cultist sorcerer by the name of Brother Afterlight. He must be destroyed.",
    "65b51ac0-c740-4f30-9b77-9728f7eceb4d": "Search Footfall's Shadow Quarters for the heretics' den",
    "78e0b234-fd4f-4558-ad25-d27e3ffcc42d": "Meet Argenta on the ship",
    "7c34c8c4-12b7-473e-a26d-15a0edfdc919": "Argenta has completed her pilgrimage and found her path.",
    "84d92a71-bb29-4efc-bc66-a95658b1e6a5": "Astray",
    "88200bb3-5c40-44f9-90b0-31302f94d39c": "Sister Argenta has asked for the Lord Captain's help with a personal matter.",
    "8b803bca-e2b1-4590-9b8d-a09e5f48dfcd": "Wait for Argenta to approach with news",
    "d772e22c-22cc-452b-8017-5f433504dd09": "Defeat Afterlight",
    "f53ccf07-911d-4f2d-baf1-5667e71e471b": "Argenta has something to discuss with the head of the Drusian mission and is counting on the Lord Captain's support."
}