{
    "07cecfb2-c10b-405a-9a84-9899c9a17265": "Escort Pasqal to the governor",
    "177a4fb0-57dc-4145-a50f-1b96ce364008": "Request and Response",
    "2a1b1694-4e49-4283-a9c8-f5a052a3bb7c": "Find Archmagos Amarnat in the monastery of the Adeptus Mechanicus",
    "2a636b92-983b-4f93-be3f-a446ddde51b6": "Visit the Hermetico",
    "36d81a83-7eb0-4f68-9458-40252dda3fd6": "Find clues that could explain why the lift is blocked",
    "3ca6a491-a28d-47cd-835b-3f231641e2ba": "Destroy Nihel",
    "4254726f-e957-461d-b846-01d5f2780771": "A signal from the Ark Mechanicus Hermetico has summoned Pasqal Haneumann to an urgent meeting. Once this voidship served as the seat of Archmagos Amarnat, and thus it is Pasqal's assumption that the time has come for a long-awaited reunion with his mentor.",
    "43d802b2-8e5c-432f-95c6-8d0200a7862f": "Use the lift",
    "4f099c53-263c-43ae-b969-38d58b135c1d": "Pasqal Haneumann now knows the truth about his past. The dilemma of the Amarnat Collective has been solved.",
    "5de9b833-7d93-43ab-b27c-73188cae825f": "Get to the observatorium",
    "69e66726-0634-42d2-aae8-44570a18eb83": "Magos Haneumann has lost his escort and asked the Lord Captain to escort him to the governor. Establishing an alliance with a high-ranking Adeptus Mechanicus member may expedite the search for the new Enginseer for the voidship.",
    "752d8c5e-cbcb-42c8-b5df-b62e1041d9e9": "Nihel, Pasqal Haneumann's tech-sister and fellow member of the Amarnat Collective, has lured the Rogue Trader and {mf|his|her} companion into a trap. She and her retinue must be destroyed.",
    "779f960d-1d60-4c4b-9606-9bf3c1a71c18": "Pasqal Haneumann did not manage to meet his mentor. But in his pursuit, he found a brother in faith bearing a strange name, who is somehow linked to the Archmagos Amarnat.",
    "78677c68-5f95-4990-b55f-3324e2ce3d6d": "Let the Cycle Be Discontinued",
    "7eef4b4e-c0f9-4c41-a96c-444be45025a6": "The Ark Mechanicus Hermetico, presumed to have been lost decades ago, has reappeared in the known systems of the Koronus Expanse. The first step is to reach its location in System Speculo and send a boarding shuttle to the Hermetico.",
    "91bcfd7f-e969-4c0c-8b53-26468638d689": "According to Pasqal Haneumann's hypothesis, Archmagos Amarnat, currently using the pseudonym \"Abel Haneumann,\" is at the Hallowed Electrodynamic Cenobium.",
    "aa3eca6e-df5b-4a0b-b2e9-68de1e97f83a": "Explore the Hermetico",
    "b2cb1f43-22f1-4c04-8059-eae3a8e6e9d0": "Examine the data on the command centre cogitators",
    "ba4ba7e1-36ea-4a2e-a475-b2ab4484eed7": "Order the control servitor to activate the lift",
    "c24bdac2-9eff-4480-8888-8a8609b0d49b": "Tech-Priest Pasqal Haneumann has arrived on Rykad Minoris at the request of his mentor, Archmagos Amarnat. The planetary rebellion has interfered with their meeting, but Magos Haneumann is adamant about finding his teacher.",
    "d14cec81-3fc4-4982-99f9-d0b5c722b36a": "Repel the onslaught of the ship's guardians",
    "de3032de-bafa-48df-ba11-46dbfcaf9416": "Meet the Pref Spirit",
    "e18cb5d6-b764-4a0e-ba4c-f70d239ebf2d": "The lift up to the observatorium is blocked. To reach the ship's bridge, the visitors will have to find a way to remove the lockdown and make the system obey Pasqal's orders.",
    "e56d83ee-6017-4767-af21-890559bd6095": "Archmagos Amarnat's ship is in ruins. The Rogue Trader and Pasqal Haneumann will have to investigate the events that caused this state and discover the identity of whoever sent the message that brought them here."
}