{
    "2c87e1a9-14dc-4403-9826-f024b7761f62": "복수에 불타는 영혼을 쓰러뜨리다",
    "a8db5daf-5f6c-4477-9fc7-cc0db17691b4": "돔 스크림을 파괴",
    "790a1f24-2ee8-4927-b2f9-08e1d22e9eec": "돔스크림은 행성 습격 중에 불순한 힘이 밝혀진 헬브루트이며, 현재는 유프라테스 II의 기계 대성당을 배회하고 있다. 스톰 바이터의 무리인 젊은 할브란트는 돔스크림에 보복하려고 하지만 울퍼는 무서운 형제를 쓰러뜨리고 먹이를 빼앗고 잔인한 이단자 토벌의 영광을 독점하고자 했다.",
    "00d0e33a-b478-4417-94ad-94f282500bbb": "울퍼의 건강 상태에 대해 Vox Master에게 물어보십시오.",
    "d2d51823-8cdb-45ac-a14c-c0392ccaf35b": "펜리스 혈다",
    "250bc159-0ed8-4eb6-b5dd-4cd11e97d30d": "울퍼 찾기",
    "39fd3f37-4050-4a40-ad05-5c2c0da5a737": "울퍼의 무리 찾기",
    "2fbe67e3-73c2-4205-a653-bc7b31693e40": "파멸의 포효 무리가 향하는 곳을 찾습니다.",
    "4108c647-827a-4110-b405-d02284b496ca": "울퍼와 함께 유프라테스 II로 향한다.",
    "9fa0812a-c69a-4c51-bf4c-00a90a8e19aa": "중상을 입은 울퍼는 배로 옮겨졌다. 칠라정의 예상과는 달리 그는 부상으로 사망을 면했다. 로드 캡틴에게 도망을 시도한 이유를 설명할 준비가 되어 있기를 바란다.",
    "69933ec1-9ec6-4f40-8aba-5dc42d7eb09a": "토르발드와 이야기하기 위해 소환",
    "863ef466-59cf-458a-b25e-c20db3452498": "토르발드와 이야기하기",
    "cd0f9851-fd02-4925-9a17-e4e4ad257880": "울퍼와 이야기하기",
    "4f900618-94ff-4b59-9556-8c247b900d9d": "파멸의 포효",
    "6f5d84fd-0383-4e16-8174-28bc21b71f2d": "파멸의 포효의 죽음은 어두운 것이며, 그들의 황량한 영혼은 복수를 요구하고 있다. 로그 트레이더는 사나운 늑대를 진정해야합니다.",
    "33795dca-f18a-43cb-b249-65925c00e368": "울퍼 썬더랭의 무리, 파멸의 포효는 로그 트레이더가 운명에 의해 인도된 별계에서 모습을 끄는 것으로 알려져 있다. 강력한 우주 늑대는 동포를 찾는 데 열을 가하고 있습니다.",
    "ecc9323a-e7e2-4af2-a68e-19e13be052a5": "우주 늑대의 울퍼는 전투 동포를 찾고 싶다. 스톰 바이터의 무리 지도자인 토르바르드 아이언하이드는 그들의 위치에 대한 단서를 알고 있을지도 모른다. 하지만 울퍼에게 가르쳐 줄까?",
    "512a63c7-df6b-4371-b542-52169c871727": "존경해야 할 토르발드 아이언하이드가 가르쳐준 좌표는 이 성단의 어딘가에 연결되어 있다. 로그 트레이더는 이 별계를 탐험하고 울퍼의 무리가 향한 곳을 찾아야 한다.",
    "c1b0f6fb-2303-4ce1-be7a-929bf0324c1f": "파멸의 포효의 운명은 널리 알려진 곳이 되었고, 용감한 무리의 운명의 실은 끊어졌다. 마지막으로 살아남은 형제 울퍼 썬더랭은 이 우주에서 전지의 아버지를 섬기는 새로운 길을 개척해야 한다.",
    "4d08d5ff-4e4b-42a7-ba46-e41df88e0ce9": "파멸의 포효 무리를 이 행성으로 옮겨온 배가 발견되었다. 즉, 스페이스 울프는 그 부근의 어딘가에 있을 것입니다. 정찰 임무가 필요하다.",
    "8e2a80a7-e5ff-4695-b9d6-703b69e7646a": "토르발드는 유프라테스 II에서 영광의 위업을 이루면 울퍼에게 파멸의 포효 무리의 행방을 가르쳐준다고 한다.",
    "a273b173-04ed-4e0a-8dda-3b858c8ac401": "울퍼는 로그 트레이더의 배에서 내려가 자신의 무리의 존재를 보여주는 증거가 있다고 생각되는 행성으로 단신으로 향했다. 로드 캡틴이 이 원정에서 동료를 돕는다면, 스스로도 이 얼어붙은 행성에 내려야 한다.",
    "4451fc4d-d47b-4f3e-9d9d-93195154ac2d": "울퍼는 그가 살아있는 한 파멸의 포효 무리도 살아 있음을 증명했다. 톨바르드 아이언하이드는 그에게 동포가 마지막에 있던 장소의 좌표를 가르쳤지만, 그 길은 무서울 정도로 사악한 미답의 장소로 이어지고 있다.",
    "c203917e-d86b-4e09-9013-b4cd33c877fa": "울퍼는 유프라테스 II에 대한 공격을 시작하기 전에 톨바르드 아이언하이드에게 자신의 무리의 운명에 대해 전하고 싶은 것이 있다고 한다. 로그 트레이더의 승인을 얻어 그는 스톰 바이터의 리더를 폰 발란시우스의 기함에 초대해 회담을 할 예정이다.",
    "9484dc0b-1c19-4ecb-9aed-fc41b6be0978": "위업을 달성함으로써 울퍼와 토르발드가 합의한 조건이 충족되었다. 스톰 바이터의 리더에게 약속을 이행하도록 요구할 때가 왔다."
}