{
    "00d0e33a-b478-4417-94ad-94f282500bbb": "Enquire of the Vox Master about Ulfar's health",
    "250bc159-0ed8-4eb6-b5dd-4cd11e97d30d": "Find Ulfar",
    "2c87e1a9-14dc-4403-9826-f024b7761f62": "Defeat the vengeful spirits",
    "2fbe67e3-73c2-4205-a653-bc7b31693e40": "Find the place where the Baleful Howl pack went",
    "33795dca-f18a-43cb-b249-65925c00e368": "The Baleful Howl, the pack of Ulfar Thunderlung, are known to have vanished in the star systems where the Rogue Trader's destiny has led {mf|him|her}. The mighty Space Wolf is bent upon finding his brethren.",
    "39fd3f37-4050-4a40-ad05-5c2c0da5a737": "Find Ulfar's pack",
    "4108c647-827a-4110-b405-d02284b496ca": "Go to Eufrates II with Ulfar",
    "4451fc4d-d47b-4f3e-9d9d-93195154ac2d": "Ulfar has proven that, for as long as he lives, so does the Baleful Howl pack. Thorbald Ironhide gave him the coordinates of his brothers' last known destination, but this path leads to places of terror, wicked and uncharted.",
    "4d08d5ff-4e4b-42a7-ba46-e41df88e0ce9": "The ship that brought the Baleful Howl pack to this world has been discovered, and therefore the Space Wolves themselves must be somewhere nearby. A reconnaissance mission is in order.",
    "4f900618-94ff-4b59-9556-8c247b900d9d": "The Baleful Howl",
    "512a63c7-df6b-4371-b542-52169c871727": "The coordinates provided by the esteemed Thorbald Ironhide lead to a place somewhere within this star cluster. The Rogue Trader must explore these systems to find where exactly Ulfar's pack was headed.",
    "69933ec1-9ec6-4f40-8aba-5dc42d7eb09a": "Summon Thorbald for a talk",
    "6f5d84fd-0383-4e16-8174-28bc21b71f2d": "The Baleful Howl's death was a grim one, and their raging souls demand vengeance. The Rogue Trader must lay the fierce Wolves to rest.",
    "790a1f24-2ee8-4927-b2f9-08e1d22e9eec": "Doomscream, the Helbrute whose unholy might was made apparent during the planetary assault, now prowls the Machine Cathedral of Eufrates II. Young Halbrandt from the Stormbiters pack wants to exact retribution on Doomscream, but Ulfar intends to beat his audacious brother to the prey and claim the glory of defeating the monstrous heretic for himself.",
    "863ef466-59cf-458a-b25e-c20db3452498": "Talk to Thorbald",
    "8e2a80a7-e5ff-4695-b9d6-703b69e7646a": "Thorbald is willing to tell Ulfar where the Baleful Howl pack went if he performs a feat of glory on Eufrates II.",
    "9484dc0b-1c19-4ecb-9aed-fc41b6be0978": "With the feat performed, the condition agreed upon by Ulfar and Thorbald has been fulfilled. It is time to demand that the Stormbiters leader make good on his promise.",
    "9fa0812a-c69a-4c51-bf4c-00a90a8e19aa": "Gravely wounded, Ulfar was transported back to the ship. Despite the chirurgeons' expectations, he did not perish from his injuries and is hopefully now ready to explain the reasons for his abscondment to the Lord Captain.",
    "a273b173-04ed-4e0a-8dda-3b858c8ac401": "Ulfar disembarked from the Rogue Trader's ship and headed to the planet that is presumed to hold evidence of his pack's presence, and he did so alone. If the Lord Captain intends to aid {mf|his|her} ally in this expedition, {mf|he|she} too will have to make planetfall on this frozen planet.",
    "a8db5daf-5f6c-4477-9fc7-cc0db17691b4": "Destroy Doomscream",
    "c1b0f6fb-2303-4ce1-be7a-929bf0324c1f": "The fate of the Baleful Howl is now known, and the threads of the valiant pack's wyrd have been severed. Their last surviving brother, Ulfar Thunderlung, must now forge a new path of service to the Allfather for himself in this universe.",
    "c203917e-d86b-4e09-9013-b4cd33c877fa": "Ulfar wishes to speak to Thorbald Ironhide about the fate of his pack before the assault on Eufrates II commences. With the Rogue Trader's approval, he will invite the leader of the Stormbiters to the von Valancius flagship for a meeting.",
    "cd0f9851-fd02-4925-9a17-e4e4ad257880": "Talk to Ulfar",
    "d2d51823-8cdb-45ac-a14c-c0392ccaf35b": "Fenrys Hjolda",
    "ecc9323a-e7e2-4af2-a68e-19e13be052a5": "The Space Wolf Ulfar wants to find his battle-brothers. Thorbald Ironhide, leader of the Stormbiters pack, may know something about their whereabouts, but will he share his knowledge with Ulfar?"
}