{
    "ff0c273d-c516-4256-a600-31ce51102f44": "A Path of thorns led Yrliet Lanaevyss to the forests of Quetza Temer, where she fulfilled her duty as an Outcast.",
    "4a8f7853-8573-45aa-94f8-d6b2aae44bff": "Aeldari in Distress",
    "06f52828-6e4e-4a21-bf86-e43003799795": "Curb Calligos Winterscale's temper",
    "e39a311f-00e2-457b-949b-71faa8b43a20": "Escort the Farseer to the Webway Gate",
    "abdd11c3-90e2-456d-80ee-18bdf937923f": "Find the Aeldari cache",
    "a623fafe-e41f-471d-a142-81f75964b7d5": "Find the Aeldari in the forest",
    "ccc6f513-9490-4dce-835d-0979100b3928": "Find the captured Farseers in the Archon's spire",
    "9cdbb852-dc59-4faf-8b10-935ec03b558f": "Find the world where the Aeldari are stranded",
    "5d3db36f-bba5-447a-b3e7-e49c57a0f342": "For morbid fun, the Haemonculus locked the soul of a Farseer in some kind of game board — every move, every touch means pure suffering for its victim.",
    "f15d3430-36be-40cb-82cb-d6f33302bafc": "Having found no support in the Rogue Trader's words and actions, Yrliet disappeared into the forests of Quetza Temer. Will their paths ever intertwine again?",
    "90595e36-9009-4ec6-b182-81b789b67de1": "In exchange for the Rogue Trader's help, Yrliet provided the coordinates of a cache left by her people. It can be found in the Last Chance of Cyrene, in the orbit of a gas giant.",
    "84c3a0f9-4296-4136-8174-38a68c0c4e0c": "Listen to what the Aeldari have to say",
    "e001bc09-47fb-4fbf-b120-00cd04f3034e": "On {mf|his|her} travels, the Rogue Trader may encounter Aeldari who fled Crudarach and now find themselves in dire straits. Yrliet has promised to reward the Lord Captain should {mf|he|she} manage to rescue them.",
    "62cc87e9-1439-48fa-bb71-dcdeb1f29a79": "One of the Aeldari ships that fled Crudarach headed for distant stars, to the Odaenathus XI System.",
    "ca2d35f2-c43e-480d-85bc-47f14c40ffa1": "One of the Farseers turned out to be a prisoner of another experiment of the Haemonculus — his fate is sad and merciless.",
    "15ef0aba-e8e3-4866-ac41-9a0a5e79e080": "Outcast's Duty",
    "c586bca5-f979-47dc-b604-56f2a6fd395f": "Prior to the fall of Crudarach, some of the Aeldari fled the craftworld in hopes of finding salvation. After spending centuries in isolation under the watchful eye of the Farseers, the xenos survivors were robbed of the life they knew and found themselves in an unfamiliar and strange world. The Koronus Expanse could prove to be too harsh a place for these lost souls.",
    "66ef4d50-4d55-4667-a232-3aa3b119eec5": "Reach the Spire of the Reaving Tempest",
    "79429c64-5631-4d5d-a466-8bb1c13d2a9e": "Save the Aeldari survivors",
    "4b89472d-397b-40fe-9362-43df14b3fff5": "Talk to Yrliet aboard the voidship",
    "cb2f033c-cd2b-4530-94d0-f9cee310ddb5": "The Aeldari who escaped the craftworld Crudarach met a mournful fate.",
    "255e4a43-6063-4472-90c9-28879d0ef58f": "The Farseer Eklendyl Ma'ersh, who was imprisoned in the heart of one of Commorragh's spires by the Haemonculus, told Yrliet the bitter truth about the fall of her home, the craftworld Crudarach.",
    "dc146504-b31c-4492-b82d-7c484b98b646": "The Farseer Muaran, who resides on the agri-world of Janus by the Lord Captain's leave, has told of a trap that has taken hold of the Aeldari survivors from Crudarach. According to Muaran, this transpired on a verdant world whose name is hidden in the mist of visions — Yrliet and the Lord Captain will have to find it on their own.",
    "29e3c9cd-2964-48d3-bcf0-60482e581f1e": "The Haemonculus condemned four Farseers to monstrous suffering by locking their minds in one body. Their encounter with the Rogue Trader ended their torment... one way or another.",
    "41bd4819-2648-454e-9459-137daf923386": "The Harlequin named Nocturne of Oblivion has told the Rogue Trader about the captured Aeldari Farseers from the lost craftworld of Crudarach, who are being held in the Spire of the Reaving Tempest. Upon learning about her kin's misfortune, Yrliet asked the Lord Captain to help her rescue the surviving Farseers to learn the truth about the disappearance of her craftworld.",
    "482ea18d-31c5-4267-ac96-fe6919a2c054": "The Path We Lost",
    "cf82bdb6-98b2-4560-9ad4-0df45a609825": "The Rogue Trader's retinue stumbled upon a Farseer with a clear mind. You need to find a way to release him from the instrument of torture!",
    "6f2118c8-204a-4b81-be5a-7cd429cb33c0": "The Spire of the Reaving Tempest is filled with hostile xenos, deadly traps, and moans of suffering. The captured Farseers are being held somewhere in its labyrinthine depths.",
    "569382be-cfd1-4066-b0ab-b76b06a02e76": "The captured Farseers from Crudarach are being held in the Archon Yremeryss's spire. The way there lies through the streets of Commorragh, filled with the enemies of Humanity.",
    "fd38eed3-eef5-4a4b-87fe-8be88becd374": "The lush greenery of Quetza Temer is hiding the Aeldari from Calligos Winterscale's wrath, and an unknown anomaly is preventing the Lord Captain from pinpointing Calligos's location from orbit using the ship's augurs. The Rogue Trader's only option is to travel to the planet {mf|himself|herself}.",
    "be64ac20-b39e-4fd2-adbd-0f4d4a633364": "The only surviving Farseer from Crudarach is ready to open the Webway Gate and help the Rogue Trader to escape from Commorragh to realspace. If he manages to survive the journey, that is.",
    "5e454e27-fd29-4e32-8028-306de668671a": "Wait for Yrliet to return",
    "1f141592-134c-4b53-95d9-c16b7bc9645a": "Yrliet claims that one of the Farseer Muaran's visions showed Aeldari ships being consumed by a golden blaze somewhere in the Tenebris Aquae System.",
    "65157b34-5aa3-4a88-832b-485fd4ee6adb": "Yrliet has split from the Rogue Trader's group to rescue her kin from Crudarach — the Farseers may hold the answers to many questions regarding the disappearance of her craftworld. She will reunite with the Rogue Trader in the spire again as soon as she succeeds in her mission.",
    "6e58752f-67d1-41a3-8668-004d26cf1c35": "Yrliet is convinced that some of her kin can be found in the system known to humans as the Forgotten Twins. That is where the Aeldari Farseer's visions have sent her.",
    "ebc7695f-0155-4bb7-a7b4-cbdf64efa66e": "Yrliet knows that the surviving Crudarach Aeldari have united their remaining forces. However, forced proximity between humans and xenos in the Koronus Expanse does not bode well for either species. The Lord Captain will once again have to intervene in the affairs of the Aeldari.",
    "cd82be79-431c-49b3-b880-a9c84b4a7b7a": "Yrliet wants to privately discuss what happened in Commorragh. The Aeldari will be waiting for the Rogue Trader at her usual place on the bridge."
}