{
    "ff0c273d-c516-4256-a600-31ce51102f44": "이바라키의 길은 율리엣 라나 에피스를 케자 테멜의 숲으로 이끌었고, 그녀는 추방자로서의 의무를 완수했습니다.",
    "4a8f7853-8573-45aa-94f8-d6b2aae44bff": "실의 아에르다리",
    "06f52828-6e4e-4a21-bf86-e43003799795": "카리고스 윈터 스케일의 분노를 진정",
    "e39a311f-00e2-457b-949b-71faa8b43a20": "선견사를 아미츠지문까지 호위한다",
    "abdd11c3-90e2-456d-80ee-18bdf937923f": "아에르다리의 숨겨진 장소 찾기",
    "a623fafe-e41f-471d-a142-81f75964b7d5": "숲에서 아에르다리 찾기",
    "ccc6f513-9490-4dce-835d-0979100b3928": "아콘의 첨탑에서 사로잡힌 선견사 찾기",
    "9cdbb852-dc59-4faf-8b10-935ec03b558f": "아에르다리가 남겨진 행성 찾기",
    "5d3db36f-bba5-447a-b3e7-e49c57a0f342": "음울한 놀이를 즐기려고 하몬큐라스는 선견사의 영혼을 유희반 같은 것 속에 갇혀 버렸다. 움직일 때마다, 만질 때마다, 그것은 피해자의 고통이 된다.",
    "f15d3430-36be-40cb-82cb-d6f33302bafc": "자유개척자의 말과 행동에 지지를 찾지 못한 율리엣은 케차 테멜의 숲 속으로 모습을 사라졌다. 두 사람의 길이 다시 만나는 일은 있을까?",
    "90595e36-9009-4ec6-b182-81b789b67de1": "자유 개척자의 협력과 교환하여, 율리엣은 동포가 남긴 숨겨진 장소의 좌표를 전달했다. 그것은 거대 가스의 궤도에 있는 사이렌의 마지막 기회에 있다.",
    "84c3a0f9-4296-4136-8174-38a68c0c4e0c": "아에르다리의 말을 들어라.",
    "e001bc09-47fb-4fbf-b120-00cd04f3034e": "로그 트레이더는 여행 도중 쿠르다라에서 벗어나 현재 궁지에 서 있는 아에르다리를 만날 수 있다. 율리엣은 로드 캡틴이 그들을 구출할 수 있다면 로드 캡틴에게 보상을 주겠다고 약속했다.",
    "62cc87e9-1439-48fa-bb71-dcdeb1f29a79": "쿠르다라에서 도망친 아에르다리선의 1척이 먼 별, 오다에나투스 XI 별계로 향했다.",
    "ca2d35f2-c43e-480d-85bc-47f14c40ffa1": "선견사 중 한 명은 하몽큐라스의 또 다른 실험용 죄수인 것으로 밝혀졌다. 그 운명은 비참하고 잔인하다.",
    "15ef0aba-e8e3-4866-ac41-9a0a5e79e080": "추방자의 임무",
    "c586bca5-f979-47dc-b604-56f2a6fd395f": "쿠르다라가 멸망하기 전, 아에르다리의 몇 명은 구원을 구하고 고향을 떠났다. 선견사의 감시하에 수세기에 걸쳐 격리생활을 보내던 이들 생존자들은 자신들이 예전의 삶을 빼앗겨 낯선 새로운 행성으로 데려왔다는 것을 깨달았다. 코로누스 익스팬스는 영혼을 잃은 자에게는 너무 가혹한 장소이다.",
    "66ef4d50-4d55-4667-a232-3aa3b119eec5": "리빙 템페스트의 첨탑에 도달",
    "79429c64-5631-4d5d-a466-8bb1c13d2a9e": "아에르다리의 생존자를 구출",
    "4b89472d-397b-40fe-9362-43df14b3fff5": "보이드십을 타는 율리엣과 이야기하기",
    "cb2f033c-cd2b-4530-94d0-f9cee310ddb5": "방주 쿠르다라에서 벗어난 아에르다리는 비참한 운명을 따랐다.",
    "255e4a43-6063-4472-90c9-28879d0ef58f": "하몬큘러스에 의해 코모라프의 첨탑 중심부에 유폐된 선견사인 에클렌딜 마에르슈는 고향인 방주인 쿠르다라의 멸망에 관한 쓴 진실을 율리엣에게 말했다.",
    "dc146504-b31c-4492-b82d-7c484b98b646": "로드 캡틴의 용서를 얻어 야누스의 농업 행성에 거주하고 있는 선견사 무알란이, 쿠르다라 출신의 아에르다리의 생존을 잡는 함정에 대해 이야기를 했다. 무알란에 따르면, 이것은 무성한 행성에서 일어난 것으로, 그 이름은 환영의 안개 속에 숨겨져 있습니다 ... 율리엣과로드 캡틴은 그것을 스스로 찾아야합니다.",
    "29e3c9cd-2964-48d3-bcf0-60482e581f1e": "하몽큐라스는 네 명의 선견사의 마음을 하나의 몸에 갇혀서 무서운 고통을 줬다. 로그 트레이더와의 만남은... 어쨌든, 그 고통에 종지부를 쳤다.",
    "41bd4819-2648-454e-9459-137daf923386": "망각의 녹턴이라는 이름의 할리퀸은 로그 트레이더에게 이야기를 했다. 리빙 템페스트의 첨탑에 갇혀 있는 쿠르다라의 잃어버린 방주에서 온 아에르다리의 선견사에 대해서다. 킨의 불행을 알게 된 율리엣은 방주 소멸의 진상을 해명하기 위해 살아남은 선견사들을 구출하는 데 도움을 주도록 로드 캡틴에게 물었다.",
    "482ea18d-31c5-4267-ac96-fe6919a2c054": "잃어버린 길",
    "cf82bdb6-98b2-4560-9ad4-0df45a609825": "로그 트레이더의 종자들은 명확한 두뇌를 가진 선견사를 만났다. 그를 고문 도구에서 해방하는 방법을 찾아야합니다!",
    "6f2118c8-204a-4b81-be5a-7cd429cb33c0": "리빙 템페스트의 첨탑은 적대하는 제노, 죽음의 함정, 고뇌의 신음으로 가득하다. 사로잡힌 선견사들은 그 미궁의 어딘가 깊숙히 감금되고 있다.",
    "569382be-cfd1-4066-b0ab-b76b06a02e76": "쿠르다라에서 잡힌 선견사는 아콘 일레멜리스의 첨탑에 수용되어 있다. 거기의 길은 인류의 적으로 가득 채워진 코모라프의 거리로 연결되어 있다.",
    "fd38eed3-eef5-4a4b-87fe-8be88becd374": "무성한 케차 테멜은 카리고스 겨울 규모의 분노에서 아에르다리를 숨겼다. 로드 캡틴은 궤도상에서 배의 점술장치를 사용하여 카리고스의 거처를 찾아내려고 하지만, 수수께끼의 이상에 의해 막혀 있다. 로그 상인에게 남겨진 유일한 선택은 스스로 행성으로 이동하는 것입니다.",
    "be64ac20-b39e-4fd2-adbd-0f4d4a633364": "쿠르다라에서 유일하게 살아남은 선견사가 준비됐다. 망지문을 열고 로그 트레이더가 코모라프에서 리얼 스페이스로 탈출하는 데 도움을 주는 것이다. 그러나, 그가 여행을 살아남을 수 있는 경우에의 이야기이더라도.",
    "5e454e27-fd29-4e32-8028-306de668671a": "율리엣의 귀가를 기다리다",
    "1f141592-134c-4b53-95d9-c16b7bc9645a": "율리엣은 선견사 무알란의 비전 중 하나에 테네브리스 아쿠에성계 어딘가에서 아에르다리 선박이 황금 불꽃에 구워지는 모습이 그려져 있었다고 한다.",
    "65157b34-5aa3-4a88-832b-485fd4ee6adb": "율리엣은 쿠르다라에서 킨을 구출하기 위해 로그 트레이더 집단에서 이탈했다. 선견사라면, 그녀가 안고 있는 방주 소멸에 대한 의문의 대부분에 대답할지도 모른다. 그녀는 자신의 임무가 끝나면 즉시 첨탑에 있는 로그 트레이더와 합류할 생각이다.",
    "6e58752f-67d1-41a3-8668-004d26cf1c35": "율리엣은 인류가 잊혀지고 쌍둥이라고 부르는 별계에 자신의 친족이 있다고 확신하고 있다. 아에르다리의 선견사의 비전으로 그녀가 보내진 곳이다.",
    "ebc7695f-0155-4bb7-a7b4-cbdf64efa66e": "율리엣과 로드 캡틴은 살아남은 쿠르다라의 아에르다리가 살아남은 세력을 결집한 것을 확인했다. 그러나 Colonus Expanse에서 인류와 제노가 직접 대치하는 것은 두 종족 모두에게 바람직하지 않습니다. 로드 캡틴은 다시 아에르다리의 문제에 개입해야합니다.",
    "cd82be79-431c-49b3-b880-a9c84b4a7b7a": "율리엣은 코모라프에서 일어난 일에 대해 개별적으로 토론하고 싶다. 아에르다리는 브릿지의 평소 장소에서 로그 트레이더를 기다리고 있을 것이다."
}