{
    "18651827-2acb-4576-aa58-67ae2b362972": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: the bridge of a voidship in space, gigantic windows, bloody glow. Soundscape — echoes of battle (presumably the glow and the battle are imprints of the emotional state of the sender — Z. W.). A figure: a giant towering over the bridge. Words follow:\n'My comrade, {mf|Lord|Lady} {name} von Valancius! I am Calligos Winterscale. Business delayed me and my fleet on the way to Footfall [I feel this phrase is a formality concealing a bitter/unfavourable truth — Z. W.], but I hope that you will succeed in saving the station from famine. I cannot do so myself. Footfall is necessary for every Rogue Trader in the region. Deliver it from starvation, and you may count on the gratitude of House Winterscale.'\nNote: I am very familiar with the signature of the Winterscale Astropath. I mark his great tiredness and lack of focus at the moment of transmission. A prolonged struggle with warp disturbances is a likely cause.\"",
    "7d6db70e-04d9-4bfb-9b9d-ae22e9cab876": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: the bridge of a voidship in space, gigantic windows, bloody glow. Soundscape — echoes of battle (presumably the glow and the battle are imprints of the emotional state of the sender — Z. W.). A figure: a giant towering over the bridge. The words transmitted are:\n'My comrade, {mf|Lord|Lady} {name} von Valancius! I welcome you among Rogue Traders and I am sorry for your loss. I am Calligos Winterscale. Business delayed me and my fleet on the way to Footfall (I feel this phrase is a formality concealing a bitter/unfavourable truth — Z. W.), but I am pleased that you have saved the station from hunger and salute your success and resourcefulness. I await our meeting in person, when matters permit. Safe journeys!'\nNote: I am very familiar with the signature of the Winterscale Astropath. I mark his great tiredness and lack of focus at the moment of transmission. A prolonged battle with warp disturbances is likely the cause.\"",
    "9496aec4-53b8-4770-8aeb-e76f8d8fce8b": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: darkness. A cacophony of sounds. In the centre, an image of Liege Tocara. Twisted hands reach toward him from the darkness. A feeling — disarray, loss (presumably echoes of emotions from the Astropathic Choir). The Liege himself is calm. Words follow:\n'Your {mf|Lordship|Ladyship}, I hope you are in good health. I humbly remind you that Footfall is waiting for food supplies from your agri-world Janus. To this day, we have not seen a vessel from there and continue to subsist on disappearing stocks. Vladaym Tocara, Liege of Footfall.'\nNote: The Astropathic Choir of Footfall is in poor condition. Deciphering their transmissions takes twice the normal time. Afterward, I was forced off duty for one watch due to headaches. Z. W.\"",
    "da11fdbb-3837-4673-aa92-f93ad923b611": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: darkness. A cacophony of sounds, as if heard in fragments. In the centre, an image of Liege Tocara. Twisted hands reach toward him from the darkness. A feeling — chaos, loss (the echoes of emotions from the Astropathic Choir). The Liege himself is calm (portrays calmness). Words follow:\n'Your {mf|Lordship|Ladyship}, Footfall humbly reminds you of its plight and waits for good news from you and supplies from the planet Janus.'\nThe rest is illegible. A lot of outside noise. Presumably from a disturbance in the warp or exhaustion of the Footfall Astropathic Choir. Z. W.\"",
    "ee3268ad-0cbc-4279-9f03-0b5947d792f1": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: dusk, dreary sounds of undetermined origin. In the centre, an image of Liege Tocara. The Liege is smiling (sincerely, I suppose — Z. W.). Words follow:\n'Your {mf|Lordship|Ladyship}, food supplies from Janus have arrived on Footfall! I humbly thank you on behalf of the entire station to which you have delivered aid in a difficult time. I will be glad to welcome you again!'\"",
    "f40a81e7-a89a-43b6-a8e7-09eb4c5d8f60": "The parchment, bearing Astropath Zacchary Weisz's flowing handwriting, reads as follows:\n\"Vision: a cathedral with a golden facade of the Emperor In Triumph Over The Enemies Of Mankind. Twilight. The golden light of a star (the Astronomican?) shines through a stained-glass window in the vault. Like a statue of old, a woman clad in ancient armour with a sword stands in the light. A salute follows (a feeling — greeting an equal). A message follows:\n'To the righteous {name}, the rising star of House von Valancius. May all your ships stay on course in the golden light of the Astronomican. I, Incendia Bastaal-Chorda, head of House Chorda, send you greetings and wishes for prosperity. You took your position at a dark hour. Trade routes and paths are the circulatory system of the Expanse, but the warp is shaking its foundations, interrupting that life-giving flow where it matters most. Disaster has also struck Footfall Station, which can no longer be reached by vessels carrying provisions. House Chorda is ready to solve this problem. [Note — the emphasis is on the last phrase, this is a declaration of intent — Z. W.] Be careful. The Rogue Traders of the Expanse live by a strict code of honour. Those who follow it thrive. Emperor judge the rest!'\""
}