{
    "565870bd-2b49-4b0c-a1ab-0e89a0a09e60": "\"Are you hiding from me behind those thick bars, mon-keigh? Don't be afraid, open the cage — I promise to kill you last.\"",
    "864e157e-3da3-42cb-80a8-4fa3944abb44": "\"I can't take any more... Please, just kill me...\"",
    "33fbeaf8-db9f-425a-93fa-8aee4e06fe9b": "\"Please... let me go...\"",
    "f85401b8-d7b5-4048-859a-46575acf90ff": "\"{mf|Lord|Lady} {name} von Valancius! My life belongs to you — command me as you will.\"",
    "bdf4fd82-3a7e-4832-a3b2-9d903b92d9cd": "A quote from the sacred text catches your eye: \"Ruthlessness is the kindness of the wise.\"",
    "c58ece8d-0ec5-4adf-8b3f-3027e975fe28": "Behind the glass of the altar lies the banner of Saint Cognatius, a relic left behind by one of the Imperium's greatest and most mysterious missionaries, who converted more than one world to the righteous faith.",
    "569b199c-4241-46b7-9456-a3a3818cc666": "It is hard to tell if the gore on the bars belongs to the prisoner or to whoever languished here before him.",
    "9bc83062-d844-4ebf-b449-b46ea5f13de2": "The Drukhari's eyes bore into you contemptuously through the bars. Victims bearing fresh wounds shiver in the corners behind him — \"food\" for the xenos.",
    "b0c19198-701d-4d81-a7d9-58349e0e9a2b": "The captive's skin is littered with fresh scars in the shape of heretical symbols. Judging by the amount of blood on the floor and the caged man's ragged breathing, a replacement will have to be found soon.",
    "64e95a8b-4c9e-4497-8bf1-a17412e4766f": "The desecrated statue glares menacingly at the people cowering below, as if promising severe punishment to those who dare to disobey their {mf|lord|lady} — you.",
    "acc6653b-52d0-45ca-9b58-5edff92ad3a2": "The majestic armillary sphere always shows the position of the celestial bodies in the system where the ship is located.",
    "798e9ddf-48cf-4eae-8106-8467f37bea12": "The majestic statue glowers sternly over the bridge, as if watching the servants of the God-Emperor toil for His glory.",
    "d499e868-51d7-47a5-bd18-ea88c2e9a770": "The majestic statue towers over the bridge, looking at the crew with care and compassion. It is as if she is saying: \"You are under my protection — you are safe.",
    "5eab686f-d846-4dc0-b0c6-cf173c41c631": "The promenade is equipped with a small seating area. The velvet backing on the bench seats looks soft and comfortable.",
    "b24c3d28-82ff-4baa-91df-462b499bf345": "The spirit of the ship's keen-eyed omniscope can reveal the dim glow of distant stars to those who dare to venture into unexplored systems and bring light into the darkness.",
    "a0417346-6588-4344-a5f9-53ca32291fc7": "With the Lord Captain's binocular observation mechanism, he can personally adjust the fire of the macro cannons directly from the bridge should he wish to lead the ship's defence against multiple void threats."
}