{
    "29e8e2dd-3dc9-46f4-98f0-9e92da2e5f40": "A multitude of agreements bound the Imperial Navy to the von Valancius dynasty. Captains were eager to patrol the protectorate, knowing they would be richly rewarded. Competing ships were lost to \"pirate attacks\" and subjected to harsh inspections. Many officers quietly entered the dynasty's service, receiving a salary and title in exchange for their excellent skills. Worthy admirals valued their new friends and enjoyed more gold on their uniforms.",
    "97d633ef-b461-46a9-9199-4137d7dd00ec": "A mysterious entity, referred to by some as the King of Distortion, granted immense power to its herald in this conflict. Sometimes the Rogue Trader was stuck with incredible luck that was accompanied by strange discrepancies in the memories of its witnesses. While some remembered events as they actually transpired, others recalled different circumstances, much less favourable to the Lord Captain. But the Expanse is filled with fools and madmen, is it not?",
    "61822cf0-845d-43f8-aea2-7fece480d4f4": "A note was found on her body — the confession of a girl from the underhive, who by miracle was able to break free from her destiny, who found fame, riches, and even a someone she found the courage to love. Yet, as fate would have it, her fame, thrones, and love turned out to be lies, just like her foolish hope of escaping her destiny to die alone in the dark without a grain of food or a drop of water.",
    "467b4780-1c62-4dcd-989b-e6578d698957": "Abelard Werserian continued his service as a Seneschal. The madness permeating the Rogue Trader's ship had struck his mind as well. The voice of his beloved and dearly missed spouse Quatharina began haunting his every step. At first, the honourable Seneschal welcomed the insanity that overcame him. Then he ran from it in terror, trying to drown out his wife's voice in the barking of orders and the screams of disciplined crew members. The sight of the grave officer, ragged, in a dirty uniform, with a power cleaver in one hand and ringing bell in the other, filled his subordinates with dread.",
    "173bfba8-f238-4019-a7ba-b3bf53c4e617": "Abelard Werserian witnessed the monstrous \"ascension\" of his {mf|lord|lady} and lead the futile attempt to destroy the C'tan Shard. He died with Theodora's name on his lips — no longer deeming {name} von Valancius worthy of being his Lord Captain, he devoted his last desperate act to the one he had revered all his life.",
    "eb73c8e7-3322-4139-9d72-601e0c23211d": "Abelard found himself at her side that day. He could have walked away, but he stayed by Idira's side until the last second, trying to keep her mind from collapsing. His body was never found after the incident.",
    "2cad2e93-8ea3-4934-9ec8-78cbc4fc40a6": "Across many systems, power was seized by heresiarchs and pirate leaders. When they couldn't find a common enemy, they turned their weapons on each other, and the Expanse sank into even darker depths of bloody anarchy.",
    "60a44f72-9d99-4dc5-8e43-ac31eadb6e9f": "Adelia Bellardo, the granddaughter of pirate Jerrycan Denz Bellardo, grew up to be a quick-witted and energetic captain. Since her guardian, who went simply by Chaplain, knew only three things in life, faith, slaughter, and voidfaring, he advised her to invest her inheritance in a voidship. Her trade clipper Snake travelled to all the settled worlds of the Expanse and to many uncharted ones as well. In all the time that Adelia Bellaro was captain, her ship never fired a single shot at civilian vessels.",
    "febba9f7-9e3a-4ef4-83d8-8e0a166da2cc": "Aeldari from the fallen Craftworld Crudarach, who once travelled through the darkness of the Expanse in a desperate attempt to gather the remains of their kind, were becoming a rarer sight. Even the most skilful Kasballica agents and audacious bounty hunters, with knowledge of xenos settlements on the edges of the Expanse, could no longer find their trail. Squads of Aeldari rangers suddenly appeared on different worlds and disappeared abruptly, without shedding a drop of blood. Their purpose remained an enigma.",
    "9cb1b8e2-4a48-423d-8f35-dfab37ba9e02": "After accepting a position as the Rogue Trader's right hand, Jae Heydari received several worlds under her management. But after several years of peace and prosperity, she once again began testing the law's integrity. Within a decade, her crimes had exceeded the limits of the Imperium's patience, and she became hunted. For the rest of her life, she had to hide in the remote corners of the Expanse from those who wanted vengeance... and her head.",
    "c2425cc1-4286-4ff7-80d1-8812873d7e5c": "After bidding farewell to her elantach, Yrliet made her way to her surviving kins.",
    "0fa41405-c5fa-4992-b9bf-19f434b8de74": "After burying his brothers, Ulfar Everlost looked inward upon his heart and found it broken and bleeding. Loyalty to the Allfather, the pride of a Wolf, brotherly love, and the thrill of battle — he put everything on the pyre, and his soul was left only with hollow anger. From that moment on, his path is lost in darkness. But there is an eerie legend in the Expanse that speaks of a monstrous titan rejected by death — a deliverer of curses that come to be. Numbed by sorrow, he slays both the pious and the corrupt, though more often the corrupt, as he chose to dwell upon the worlds of the Heathen Stars, where devotion to the Emperor is rare indeed.",
    "1d679708-6da0-486f-a1c5-1ac6eeab773a": "After burying his brothers, Ulfar felt the weight of exhaustion and loss on his shoulders. His loyalty to the Allfather was strong, but his heart had suffered much in decades of battles. Unable to break his vows, he continued to sing the saga of his pack alone, the last of the Baleful Howl. There are hundreds of legends on a myriad of worlds about the Lone Wolf. Covering his armour with a grey cloak, he would appear and vanish again, leaving only the corpses of the unrighteous behind. Stories were crafted about the mysterious avenger, and hundreds of young heroes, Wolflings, went after him. Ulfar did not call on them. He did not remember their names and did not mourn for them. He longed only for an honourable death but could not find it. He always survived.",
    "a1f0ddbc-d4fc-43b7-b344-e4c369ffce64": "After getting his hand on the instruments of mass destruction, the Inquisitor announced a crusade against many heresies of the Expanse. With no regard for the lives lost and no mercy for the smallest of offences, he purged the region with fire and sword, uniting thousands of fanatics under his banner. When Inquisitor van Calox's time came to an end, he left behind a massive retinue of acolytes. One of them assumed his mentor's mantle when the Inquisitor fell fighting unknown xenos in the galactic south of the Expanse.",
    "b5ddf146-f605-4895-9c1c-e172cb023718": "After her death, Ryzza's place was taken by a quiet man, who simply called himself a Helpful Acquaintance and was prone to coining his own nonsensical words. Few guessed that this scrawny fellow had been Ryzza's first mate, possessing an iron will and truly monstrous nature. On his quiet orders, the pirates conducted brazen and violent raids.",
    "b6e7d605-c5a5-45f1-815d-5bb5fa963560": "After her travels with the Rogue Trader, Cassia Orsellio returned to the bosom of her house, where her circle and the Great Regent declared her the new Novator. Used to relying on the Lord Captain for everything, Cassia became an obedient servant of the von Valancius dynasty, making every effort to help her friend and mentor. Even when doing so hurt the interests of House Orsellio.",
    "77d71239-a2d9-447e-ba39-576ed6bb14cc": "After losing Ryzza and her closest assistants, the Fellowship of the Void soon fell into a bloody and messy succession crisis. The fighting was so brutal, there could be no doubt that whoever came out of it the victor would be a much bigger threat to the Expanse than the reckless late pirate ever was.",
    "1628ee1f-4ff6-4364-a653-3f1a0d6db23d": "After months of searching, Dargonus guards found the remains of Achilleas Scalander on the lowest levels of the hive. Drukhari artefacts and records found beside him indicated that the agent of the Inquisition was compromised and had been working for the xenos.",
    "0fd2a70d-bb34-4dd1-bba4-fd0b93944df9": "After openly embracing the patronage of the Skull God, Calligos Winterscale swept over the Expanse like a fiery tornado, bombing peaceful planets and destroying voidships. His dynasty's realm became a nest of piracy and heresy that required immediate purging.",
    "1c42e912-8a96-4dfb-a1dc-80ba04109767": "After recovering form Chorda's regime, Footfall reclaimed its status as the trading hub of the Expanse. Having learned a bitter lesson, Vladaym Tocara created the Footfall Partisans' Militia — a well-equipped mercenary army that answered only to him. A sliver of order returned to Footfall.",
    "0a4d1eee-cd91-4a9e-9628-2125ae524397": "After she fled the retinue of the corrupted Rogue Trader, Yrliet Lanaevyss disappeared without a trace. However, soon high-standing nobles on the planets of the von Valancius dynasty, who too openly demonstrated their loyalty to the Ruinous Powers, started dying. Each was slain by a single clean shot, and the assassin was never found.",
    "b6c734f0-6a28-4b04-b73b-15bc5cc6a0d2": "After taking the Mercatum Tabula Officiale from the still-warm body of Jae Heydari, the privateer Falco artfully replaced the Imperium's only official trade representative in the Expanse.",
    "c590ad1d-4c5f-4ae1-84b8-47a0568b6d19": "After the Rogue Trader's visit, dimensional rifts opened around the Spire of the Reaving Tempest, flooding the streets of Commorragh with daemons. This incursion terrified the Dark City. The Kabal of the Black Heart managed to stop it, but some Archons saw the event as a sign of their leader's weakness. Others interpreted it as a grim omen for the entirety of the Dark City.",
    "146b95b9-4f58-4bc9-ab4b-2cfb2f804a7d": "After the battle on Epitaph, Argenta was firmly set on the path of Sisters Repentia. Her former fervour and zeal gave place to grim, cold resignation. She longed for death, yet death seemed to flee before the former companion of the Lord Captain... Or, perhaps, she just couldn't find a worthy opponent. So things went, until one day, while fighting heretics on an uncharted world, Argenta threw herself into a massive inferno to strike down a horrendous warp-spawn. Her comrades saw only shadows in the fire and heard the beast's dying bellow. The flames burned for several days. When they finally subsided, Argenta's body was found among the charred rubble, lifeless but untouched by the fire. In one hand she held her chainsword, in the other — a shard of the golden Aquilla she had kept close since arriving in the Expanse.",
    "2ab12fe5-c48a-469a-8b97-99637b48b254": "After the death of Hieronymus Doloroso, a man called Chaplain took over the leadership of the Drusian Mission. He hid his name but not his crimes or his piratical past. With the resolve of an experienced voidfarer, he steered the cult and even led his fellow believers on military expeditions against brigands, enforcing order and converting depraved captives to faith.",
    "eacd68a7-8dec-43c8-b945-72e04d7bab2d": "After the death of his master or mistress, he persuaded a group of associates to capture a trading vessel, using it for piracy and larceny, in which he found great success.",
    "91e65c7d-d386-4f95-96ff-ce4b7b3500b9": "After the obliteration of Dargonus, the surviving forces of the renegade Rogue Trader gathered on Janus. Here the second major battle was fought, and the backbone of the treasonous dynasty was broken. In a three-day battle, the tank tracks drove the anathema banners into the mud and the heretics were burned along with the crops, their weapons drowned in the irrigation canals. Fertilised with the ashes of the apostates, the fields yielded a bountiful harvest for many seasons to come.",
    "cd1661b7-98a8-4982-8169-72fd612fbe84": "After the victory on Epitaph, Argenta left the Rogue Trader. An insatiable flame burned brighter and brighter in her soul, hungry for vengeance. The Sister embarked on her own personal crusade. At first, she hunted and exterminated the remaining followers of the Final Dawn. Then, she pursed those who assisted them, and then anyone in whom she saw a hint of heresy. Even when she directed her wrath against entire cities, no power could stop Argenta, clad in her sacred armour. A trail of fire and blood followed her around the Expanse, ending on Salis Prime. No one knows why the Sister returned for the third time to the planet where she found her relic, but, after descending to its surface, she mysteriously vanished.",
    "2bcf38e2-9c02-488c-af5d-f9dd31f8fc8d": "After years of dedicated service, Master Helmsman Ravor was granted — despite his objections — the privilege of rest. The wise servants of the Omnissiah implanted an augment into his brain that returned him the ability to sleep. Soon afterward, something unprecedented happened aboard the ship: the Master Helmsman overslept and missed the start of his watch. But his temper did become much more agreeable from then on.",
    "9ceb1e96-e86b-45ae-a3c1-805ac6a6c840": "Although the Cognisance Fleet turned its back on the von Valancius dynasty, when the rumours of the heresy that engulfed it became too much to ignore, entire squadrons of apostates who had disregarded the algorithms of sanctity sought the Rogue Trader's protection. Some were old followers of the schism of Discontinuing open to any change, others were simply loathsome heretics eager to expose their rotten cores.",
    "7a9a6ad1-f299-4d87-9098-277f1dc1d9b5": "An ungodly massacre took place on Foulstone in the last days of the von Valancius protectorate. Millions of pilgrims blindly rejected the news of the Rogue Trader's apostasy and tried to fight back against the forces loyal to the Imperium, until holy statues crumbled under the volleys of macro-cannons and innumerable pious souls perished with the betrayer's name on their lips.",
    "3f60396a-6925-421a-9175-41ac04d11f02": "As the years passed, High Factotum Janris Danrok became so corpulent that he couldn't leave his chambers, preferring to administer affairs through messengers. His monumental body could not squeeze onto the common decks, which was for the better. The High Factotum's tastes, both exquisite and hideous, represented a brash example of moral depravity, proving too odious for even the Rogue Trader's crew to witness.",
    "ce3b7b55-51d6-4d28-938d-b35727903d5e": "As the years passed, Master Helmsman Ravor's ill temper became even more unbearable. Continuing his never-ending watch on the bridge, he tormented any member of the crew who he deemed not sufficiently diligent in fulfilling their duties. Holding the steering apparatus with his many hands, he woefully pronounced grim prophecies, filling hearts with despair.",
    "f2ee69f3-b674-41f2-a7f4-ae8520a7fde8": "As their enemies became more and more active, the Fellowship of the Void required more powerful allies. Old Ryzza, with other pirates following suit, embraced the blasphemous doctrine of the Dark Gods, and her ships became immune to the damage caused by harsh warp storms. If prior accusations of the pirates' widespread worship of the Ruinous Powers had been wildly exaggerated, with every passing year they were closer to the truth.",
    "cde7740a-02fb-412b-8ab2-9221bd2dad53": "Austere House Sauerback found protection with the Cult of Saint Drusus. Donating their riches to those in need, they became grim and fierce champions of faith, leading the rabble in the fight against evil.",
    "3e931b6a-8b9b-446e-85e8-93d79d78fd13": "Balancing the forces that wanted to control the Rogue Trader, {mf|His|Her} {mf|Lord|Lady}ship managed to walk the thin line between fanaticism, heresy, and turning into a heartless monster. Each force was either an ally or an enemy, but none were {mf|his|her} master. {name} von Valancius served only {mf|him|her}self and {mf|his|her} dynasty. Everything else was either a resource or a trophy.",
    "165b0482-6c71-4026-8468-42cfd9528ae1": "Bleeding from hundreds of wounds, Master Helmsman Ravor led the ship to ram the ominous tomb. A crushing blow split the sinister xenos edifice, but even that was not enough to defeat the C'tan.",
    "7de1b808-fc36-4303-827b-14d5ad331374": "Blessed Sister Argenta spent many cycles looking for Ulfar to try to save him from his despair. When she caught up with him on a bloody path littered with bodies of enemies of Humanity, she begged Ulfar to become a paladin of the Order of the One Star, promising hope and companionship. But the Lone Wolf did not heed the words of the good sister.",
    "d108e92e-4d44-4fb8-801b-788e53b79819": "Branches of Houses Gaprak and Werserian became intertwined for a time after the marriage of Astartia and Vicent. To the great sadness of the couple and the great amusement of the spiteful Dargonus nobility, their marriage bore no children. Just like her ancestors, Astartia Werserian-Gaprak dedicated her life to service. Crushed by the events that shook the stability of his house and his inability to leave an heir, Vicent lived in the shadow of his wife. When the time came, he passed away without notice.",
    "e9e851a5-1719-48fa-a5c1-85bc4c48422b": "Brave House Werserian returned to its roots and engaged in void trade. Their renowned ship, the Lady Theodora, embarked on many grand voyages and took part in astounding expeditions to unexplored systems.",
    "8955b9df-32d5-4d52-81b5-d334cc2dcc22": "But Falco's previous dirty dealings were not forgotten by the law-abiding subjects of the Imperium. The sight of the successful Cold Trader without fear of retribution made people furious, and the honourable merchant soon met his end. The Kasballica Mission could not suffer one who attracted so much ire to live.",
    "bc307436-6a12-4dfe-bfde-09663f6695e2": "But even if her heart ached for home, she could not leave her elantach. Rejected by her kin and deprived of a spirit stone and protection from the filthy claws of Slaanesh, the Aeldari withered away as a bird in a cage. Yrliet was found more and more often in meditation, trying to escape her suffocating reality. Each time her search for strength in the depths of her soul took longer and longer.",
    "f931c08c-75e7-4c7f-9905-5fb59d45d351": "By announcing the Discontinuing of the Cycle, the Amarnat Collective instilled terror in the hearts of those who revered the theorems of purity, but it gave hope to others. Having gathered its disciples and recruited servo-soldiers from feudatory planets, it ventured to the worlds of the Screaming Vortex, to the infernal forges of the Dark Mechanicus. This March of Reindoctrination was meant to seize the stolen secrets of the Omnissiah from the hands of the heretics, temper the cult in the fire of battle, and transform it into a tool for both Eradication and Comprehension. The fleet disappeared in the darkness, and only rare echoes of its messages were ever intercepted.",
    "462849d4-3298-483e-b063-db80ffeb5858": "By some bizarre miracle, Marazhai Aezyrraesh managed to survive the Rogue Trader's betrayal on Epitaph. Even more fortuitously, he was picked up by a Drukhari raiding ship and delivered to Commorragh. Acting strangely calm and quiet, the former Dracon of the Reaving Tempest was granted an audience with one of the Archons of the Kabal of the Black Heart. What they discussed that day is unknown, but Marazhai left the Archon's palace with an armed squad and embarked on a hunt for a secret trophy.",
    "278cc538-eb3e-4127-8b5c-333a328722ca": "Cassia Orsellio died on Epitaph, and her death became the undoing of the noble house. In her last moments, tormented by fear and sorrow, she let out a scream so full of despair that every Navigator of her bloodline heard it. Echoing her cry, they all lost their minds in that instant and became loathsome monstrosities. House Orsellio collapsed, and its inhabitants were buried.",
    "32cd9015-ca6c-4385-b19f-12436c797d91": "Cassia Orsellio gave up her destiny of becoming a Novator and chose to spend her days with her beloved. She lived a short life, trying to fill every moment they spent together with colour and passion. Alas, Cassia's genetic mutations did not allow her to bear an heir, and soon they began grotesquely deforming her body. One night, she gave her lover a kiss and disappeared forever, leaving behind a short note: \"My love, from our first meeting to our final days together, you were the only morning light that shined in my heart, never fading. You have a life ahead of you — live it happily, for both of us. As for me... I love you endlessly. Yours, Cass.\"",
    "509fdffe-9333-4d51-ac77-6761bf6567f3": "Cassia Orsellio learned every bitter lesson in her travels with the Rogue Trader. She became a Novator of her House in spite of her own fear, her hatred of her kin, and her regent's manipulations. But most of all, she did it in defiance of the Rogue Trader, whom she despised until the end of her life. Like her predecessor, Cassia ruled House Orsellio with an iron fist — through force and fear.",
    "ffd072ff-3648-47e5-8668-b32c110a9d7c": "Cassia crushed the rebellion with an iron fist. She desperately tried to bring her house back from ruin and recreate the Atlas that had been so unwisely destroyed, but fate was not on her side. She eventually left the post of Novator and passed the unwanted title to a young heir.",
    "d18de47a-8b8a-4a3f-8e9a-9f75d6b61c7b": "Cassia's heart was ground to dust by her lover's betrayal. Trembling in terror and avoiding the touch of the one she had once called her Lord Captain, she opened her Third Eye and disappeared in a horrendous manifestation of Empyrean might.",
    "6b4d9cb5-84fe-4325-87e8-bab98439ad8c": "Chartist Captain Austerius Thorfast founded the Thorfast and Companions Merchant Company, excelling in trade and acquiring a substantial escort fleet. After three decades, he travelled to the Maw to return to the Imperium in hopes of obtaining the fabled Warrant of Trade. It is not known how this venture ended.",
    "01303fce-d780-4bbc-b747-63edf42b184b": "Clementia Werserian, daughter of Abelard and chancellor of Dargonus, executed her office irreproachably and even found time to school the younger generations of her family. She was equally good at mentoring, doing her job, and navigating intrigue. After a century of immaculate service, she surprised everyone by leaving her position and becoming the first mate on a trade ship. She would later admit, like a true Werserian, that she had always had a passion for ships and voidfaring.",
    "42c311f6-6d5e-4c92-9309-afa28af41958": "Coming before the conclave of the Cognisance Fleet, Pasqal Haneumann repented of the schism. Casting away his former heresy-stained identifier, he accepted a call sign unregistered by the catalogue and surrendered his Magos regalia. His fate remains unknown, but the archives contain reports on the activities of a stern castigator of the Code falsely identified as a Tech-Priest Brasswhisper, deceased by that time. The face of this castigator was hidden behind a mask; his mission was interrogation and elimination. This agent of the Conclave has witnessed every sign of tech-heresy and exterminated all who endangered the theorems of purity granted by the forerunners.",
    "12b08599-53f0-415e-85ce-059f198121fc": "Converted into a comet shrine, Foulstone's moon spread the word of Saint Cognatius throughout the Expanse. Protecting worlds from attacks by the enemies of Humanity, its servants asked for neither money nor power, but only the relics left by their blessed patron. The wise handed them over with reverence, while the haughty learned how heavy the Hammer of Foulstone was.",
    "2b7cd6db-53ea-488c-9a2c-358f25ec746e": "Dargonus became the bastion of order in the Expanse. From here, punitive expeditions were dispatched to tainted worlds, and entire spires were occupied by officials and bureaucrats of the Imperium. On many planets, the expression \"a man from Dargonus\" soon came to mean a fearsome inspector with the power to impose punishment.",
    "5c7fa5c4-3fea-4cd4-89f8-e25ae22e0f1a": "Dargonus continued to grow for two decades until a terrifying rebellion put a decisive end to its prosperity. A genetic anathema known as the Genestealer Cult infiltrated the hives of Dargonus and tried to take over the world. Millions were exterminated in purges and street battles destroyed many hives, setting Dargonus back centuries and depriving it of its chance to become the capital of the Expanse.",
    "a3efd855-da57-4838-a050-1eaf94bd2281": "Dargonus grew and prospered until it became the capital of the Koronus Expanse. The planet was like a giant magnet whose pull held together the worlds of the Expanse, absorbing the treasures and vices of the sector.",
    "bea704b6-fd7f-4c3e-b8c3-3a699ea626a8": "Dargonus was subjected to horrific pillaging, millions were put to death, and blood ran through the streets. After the von Valancius treasures were stolen, the abode of the traitor to Humanity was bombed with cyclonic torpedoes from orbit. The once glorious world was lost.",
    "1fbdde23-e6f3-4d0b-940c-72b215d6d0ba": "Decades later, Tech-Interrogator Brasswhisper confronted a cartel of Cold Traders who had defiled the Adeptus Mechanicus regalia and executed a powerful criminal named Torra. This act plunged Jae Heydari into grief and rage. In retaliation, she arranged the assassination of Magos Abel Haneumann, a pure-hearted and harmless servant of the Omnissiah.",
    "e204d275-f347-4e86-bf64-aa9d17e16ab1": "Decades later, he was assassinated by a criminal cartel. Some say the Kasballica Mission, sick of the unrelenting servant of the law, was connected to his death.",
    "88a25a6f-3702-416a-b8af-10e6aaa598f7": "Decades later, there was an attempt on his life by a criminal cartel. Some say he survived only thanks to an old acquaintance from within the Kasballica Mission who warned the Inquisitor of the coming attack.",
    "46a39447-8d57-416a-8860-69a1e3e8e3f6": "Despite grim expectations, the coexistence of humans and the Aeldari did not lead to enmity. Janus had faced many trials, and the struggle against them brought the two peoples together. They did not develop an affection for one another, but they learned to speak with no weapons in their hands. More than one dangerous xenophile schism was born on Janus.",
    "2e51dc78-2dc4-4066-81d8-1829b5d78ead": "Despite scandalous rumours about a love affair with the Rogue Trader, Lady Navigator Cassia accompanied her lover among the stars of the Expanse for a time.",
    "1de5709c-88b9-4634-8af1-12b3604913f7": "Driven mad by her looming death during a warp jump, the witch exploded in hysterical laughter and threw hideous curses at the Rogue Trader. She claimed to be \"opening a passage,\" and turned one of the decks into a manifestation of her ill will. The floor and bulkheads became covered in thousands of chattering mouths and faces, driving any who heard their insidious voices mad and dragging victims down to be torn apart by steel teeth and tongues. Idira revelled in the madness until the Rogue Trader {mf|him|her}self put her out of her misery.",
    "5e7d91a9-f255-4210-a316-ce0957e43e0c": "During a warp jump, the witch suddenly ripped out the xenodevice that dampened her power, howled in a choir of inhuman voices, and turned into something resembling a door of flesh and bone. Still alive in her new manifestation, the psyker commanded that a passage be opened and erupted as a portal into the Immaterium with a burst of personified horror. Any data regarding what was behind that door and how it was destroyed was confiscated by the Inquisition. Several hundred crewmen died before the Lord Captain destroyed the portal {mf|him|her}self.",
    "e3b90264-f1d8-4c92-8304-c908dc003ad0": "Enjoying the privileges of the Mercatum Tabula Officiale, Jae Heydari found her way into the heart of the Expanse's underworld. She became known as the Baroness of Shadows — having amassed so much wealth and influence, she came to control the economic fate of the sector. Even the most powerful figures had to reckon with her. That is, reckon with and despise her... For a long time, Jae was able to thwart the attempts on her life, until one day she disappeared. Still, many have continued to believe that she rules the Expanse from shadows even deeper than before.",
    "766f9402-fe58-43cf-b937-41861219e53d": "Evayne Winterscale underwent his Magnae Accessio and became a new Rogue Trader. Many said that noble Evayne lacked firmness of judgement, yet he had more than enough trust, even for those who were unworthy of it. The young Rogue Trader did not forget those who saved him from the Rykad System or the favours that House von Valancius bestowed on the Winterscales.",
    "e1aee877-67d2-4cf0-8fa8-323a4a0081d6": "Even after Incendia's death, Footfall could not find peace. Religious leaders and commanders of confessional units kept up the order she established with zeal. A great trial, akin to the one that Incendia held, now took place every Terran cycle. And every cycle it was preceded by a riot of exhausted and embittered citizens.",
    "463b6c06-3b3a-45c2-afb0-043c54e6b9b0": "Even the events on Epitaph could not silence the call in Argenta's soul for the mysterious relic that she so eagerly sought. She left the Rogue Trader's retinue and embarked on a solitary pilgrimage in search of Salis Prime. Her fate from then on is unknown.",
    "35292f51-ab78-4d41-9611-073851688ce4": "Farseer Muaran lad his kins against the mon-keigh. He was not able to overcome his hatred for them, and he washed the bitterness of loss from his heart with blood before leaving the transformed Lilaethan behind.",
    "a3a48230-5423-4565-ab6d-ef4d2894c889": "Farseer Muaran lead the now sparse army of those who had once been given sanctuary on Janus into battle. Their time in the den of evil had taken too many of them and filled Muaran's soul with despair. The Aeldari's sorcery was powerless, and he heard only the mocking laughter of She Who Thirsts as he watched the souls of his kins be consumed by the insatiable deity. Then he too vanished into her hideous maw.",
    "08f5af2e-716d-4e0d-98f9-9936ddc9e718": "Feeling their power, many Ministorum hierarchs in the Expanse saw themselves not as servants of the God-Emperor but as rulers in His place, entitled to reverence and luxury. This may be the reason why the Cult of Saint Drusus did not call the faithful to a single purifying crusade against the von Valancius protectorate.",
    "f93d8cdf-5810-495b-89d4-821f046c90c8": "Finish",
    "6bc26a76-8fd6-4ae4-8d3c-4a84c7949f87": "Five years after the Epitaph campaign, Vheabos VI died out as a result of an unknown scourge that came from beneath the ground. Convicts and overseers were poisoned, mangled, or just disappeared. However, the slave barracks were quickly repopulated, for there was no shortage of outcasts and criminals in the Expanse.",
    "2fbd32d7-6174-41b3-b3e9-804e44444ac8": "For a long time, the Expanse was filled with rumours of the brutality with which Navigator House Orsellio severed its branches and suppressed its inner strife. When the dust settled, the young Lady Navigator Tisiphone II Orsellio assumed the post of Novator and ruled with an iron fist. Many years passed before the Orsellio name once again resounded through the Expanse, when Tisiphone II and her crazed followers started a secret war against another Navigator House. Its vicious battles took place in the warp, hidden from any witnesses in realspace.",
    "f30962a1-7c59-494e-a261-f8d0dcaf985f": "For a short time, the world was a place of equality, as there were almost no aristocrats left to enforce any kind of hierarchy. But a generation later everything returned to normal — yesterday's serfs assumed the burdens of authority with pleasure, as well as the right to mistreat those of lower rank.",
    "605e562f-18f7-4498-883a-9b9ea2ae0702": "For many long years, Yrliet travelled at the Rogue Trader's side, helping {mf|him|her} decipher the secrets of lost xenos races and lending {mf|him|her} the wisdom of her people. Half a century later, she sensed that it was time to say goodbye — the Path of the Outcast had come to an end.",
    "e88b349b-9a18-43a9-809f-a4e3431b4404": "For many years, luck was on the Cold Trader's side. He even found a certain satisfaction in working under the law without fear of guards or rivals. But one sad day, he lost the certificate that gave him his power... the same way he acquired it.",
    "e0d88873-1034-4cb8-9742-2e31410aca11": "For many years, old Ryzza presided over the captains of the Fellowship. At the end of her life, she once again took the helm of a ship and led an unprecedented attack on the mother squadron of the Cognisance Fleet, during which the attackers managed to seize a dozen transport ships loaded with sacred sacraments to the Omnissiah.",
    "8ed8daaa-00d5-496f-8618-67af3c5410cf": "For reasons unknown, members of the Werserian family found themselves time and time again as targets of assassinations, victims of unpredictable riots, and the focus of palace intrigue. The misfortune that plagued their house suddenly stopped when Macharius Sauerback met his end.",
    "d42f4d24-0401-48f8-9165-a5b607c99fb7": "Foulstone grew and continued to draw believers to it under the enlightened rule of the Rogue Trader. Alas, not every soul among them was pure: preachers of degenerate interpretations of the Imperial Creed, false prophets, and madmen also came, hoping to find a flock on the holy world. Fighting dangerous heresies like the Neomalpian sect led to regular bloody purges that earned Foulstone a grim reputation.",
    "8c01f2e9-cd2c-4af2-97af-77bcb311c2c9": "Gathering its bleeding worlds together again, the Rogue Trader dared to build something more noble and civilised in the Expanse — a haven for those drifting and unprotected in the strict hierarchy of the Imperium. It would be an unbound frontier, where freedom and compassion were not wholly extinct.",
    "f8841de0-36d4-4e0f-99d4-e035aaff3ad1": "Gazing upon the drained and crippled worlds, the Rogue Trader saw innumerable opportunities for the growth of {mf|his|her} dynasty. From the ashes of decades of relative peace, a new ambitious power was set to rise.",
    "e0ba1ca5-e4b0-4b2c-b93c-2591980f3862": "Gordei Skatov, an honourable historian of architecture, travelled with the Rogue Trader for many years. His monumental series about the art of void station building, Faith and Function in the Claws of the Abyss, found its rightful place on the bookshelf of every bibliophile in the Expanse.",
    "acbda3c5-17ec-4baa-bacb-75b420173642": "Gordei Skatov, an unquestionable expert of architecture, was never able to kindle the spark of his genius into the flames of talent. Consumed by wild speculations about the secrets of Footfall Station, he became addicted to amasec and turned into a pitiful and loathsome drunkard. He died during the launch of Dargonus's newly renovated sewage system due to his own design errors.",
    "f3c02664-7019-4ddf-888d-aebc77613a12": "Guarded luxurious palaces were built under the climate domes, shrouded by clouds of poison. They housed so many powerful blackguards, persecuted aristocrats, and wealthy scoundrels that Vheabos VI gained unimaginable political influence. Such grand and sinister deeds were done there that before long the grim death world was spoken of as the new political centre of the Expanse.",
    "6ce62618-97e7-4d87-98ef-9b8f1bd8aa39": "Half a century later, the Expanse trembled to the echo of Aeldari war songs. Myriad warbands appeared out of nowhere, leaving a trail of bodies in their wake before disappearing into Webway Gates, masterfully hidden from the eyes of mon-keigh. The Children of Asuryan had come to avenge the death of Craftworld Crudarach. Their woeful retribution lasted for many decades until both races were warworn and out of blood to spill.",
    "9456a3d0-058c-40e3-ba0a-6ea8efbf9c0e": "Hatred and disdain for her kin, who had rejected her and taken away her home, filled Yrliet Lanaevyss's soul with venom. For a time, she accompanied the Rogue Trader, but the Path of the Outcast only led to oblivion. Everything changed when a mysterious xenos in motley garb arrived uninvited on von Valancius' flagship and offered her an opportunity. A new role awaited her — but the chroniclers of the Imperium know nothing of it.",
    "0f042168-a9ae-463d-a6b9-68b7fd142706": "Having followed a thorny path by the Rogue Trader's side, Yrliet met her end on an altar as an offering to She Who Thirsts. Her soul was mutilated by atrocious betrayal, but the suffering did not last long — the dark deity soon consumed her.",
    "240a0171-02ee-47b3-b086-1f0d9b4138b8": "Having learned a bitter lesson on Footfall, Incendia Chorda let go of her fanatical zeal. Abandoning governance, she secluded herself on a cloister world. The time of purges passed — and with it, the time of law and order. In the void of authority, the dark legacy of abominable Aspyce rose its ugly head, turning Incendia's domain into a nest of criminals and pirates.",
    "e5515f6d-bf83-47b1-b4bb-fa7bd0f65e96": "Having lost its leader and having no worthy successor, the Chorda dynasty began falling into ruin. The grim legacy of the abominable Aspyce revealed itself, and the protectorate fell into chaos. Hungry contenders tore the defenceless demesne apart.",
    "8291b800-6bea-4682-a25b-022518d8f78a": "Having returned to the place where {mf|his|her} path as a Rogue Trader began, {name} von Valancius founded a new capital on Rykad Minoris, asserting {mf|his|her} right to rule any manifestation of the warp's horror in the Expanse.",
    "a7456521-8c52-452d-94f0-27cad8945897": "Having revealed himself as the renewed Messiah of Discontinuing, Pasqal Haneumann caused great turmoil. Free from his vows of service, he did not burden himself with leadership over the fleet. He took just one combat squadron and retreated with his flock to remote sectors for contemplation. Decades later, his ships were spotted among the heretics of the Cauldron, a sector touched by corruption. Their tech-crews revered the Omnissiah, but His image was haunting. No one has dared depict Deus Mechanicus in this manner before, adorned with sinister flesh-embedded lumens and golden mech armour, and crowned with clawed wings. The Omnissiah chose a grim and belligerent likeness to appear before his unrighteous Messiah.",
    "e2a4afc9-bef5-41a6-a87d-cab65d6c91ac": "Having tamed a deity, the von Valancius dynasty became the dominant power in the Expanse. Of course, news of the horrible monster that {name} von Valancius was using to terrorise the entire sector would sooner or later reach the Imperium and prompt a punitive expedition, but... the Rogue Trader was given plenty of time to prepare.",
    "131d3d21-344b-475c-a188-500118c92c00": "Heinrix van Calox, the Interrogator of the Ordo Xenos, gave his life fighting the enemy of Humanity — Rogue Trader von Valancius, who betrayed the Imperium and bowed before Mankind's enemy.",
    "05f1b75d-5da0-4c63-9c61-5d2bdbf17505": "Heinrix van Calox, the former Interrogator of the Ordo Xenos, left the path prescribed to him and denounced the Holy Inquisition to remain with his beloved. Chroniclers to this day cannot agree on the reason for his betrayal: was it a flaw in his character? A hidden corruption that poisoned the soul of a once faithful subject of the Imperium? Or was it the deepest of feelings that the God-Emperor's numb servants could never comprehend?",
    "ddd967fb-e1f0-4824-9cd6-b9052c21dd7f": "Heinrix van Calox, the former Interrogator of the Ordo Xenos, renounced the Holy Inquisition in the name of the one who had forever stolen his heart. A heretic and a traitor, Heinrix became the Master of Whispers by his lover's side to guard her life and her rest, and to never leave her again.",
    "cf16025b-25eb-44c2-9486-3a559250aa7c": "Heinrix van Calox, the former Interrogator of the Ordo Xenos, took the mantle of the Lord Inquisitor after his mentor's death. Receiving both the Inquisitor's rosette and the duty to defend the sector from the enemies of Humanity, van Calox became a new warden of the Expanse.",
    "7b582c75-8545-4984-bc12-3e854075abab": "Heinrix van Calox, traitor to the Imperium and defier of the sacred oaths of the Inquisition, did not survive his last journey with the betrayer of Humanity, for whom he had renounced his duty. {name} von Valancius, who had become a vassal for the ancient horror, took his life herself. She destroyed her former lover not for trying to kill her but for pleaing to her mind and heart.",
    "6508b4f3-3376-4832-b42e-6c9d5c59d80b": "Her elantach alone kept Yrliet among the mon-keigh, but her heart was restless, and her soul bled from journeys through the warp. Her quests in search of spirit stones grew longer and more frequent.",
    "562c8c7c-1cc5-4e84-92f7-c8f920faa6c6": "Hieronymus Doloroso met his end at the base of Rogue Trader von Valancius's throne. {name} ripped the preacher's face from his skull and put his skinned head on the bridge.",
    "0318c87f-cb79-40c6-9101-a764fcaa5a5c": "Hieronymus Doloroso remained the most revered priest of the Cult of Saint Drusus. He turned no one away, hearing confessions from pirates, hold rats, deserters, and beggars. It might have been one of those undeserving wretches who infected him with a rare form of leprosy, to which he lost his sight. Yet his heart could always see the corruption in the souls of his repenting children.",
    "92e0c5f0-8107-47ce-88bc-545d277dbd06": "High Factotum Janris Danrok fell, shielding the Vox Master from devastating blows with his corpulent body. Honed by many years of calculations, his mind correctly predicted there was no hope of victory or salvation, and so spreading the news of the terrible disaster to others was the only thing that mattered.",
    "4928fa5c-a027-4ff3-9ed5-57421ea6a98a": "Highly ironically, when the Rogue Trader joined the Koronus Conclave, Heinrix van Calox became the Lord Captain's commanding officer. He gleefully took advantage of every opportunity to chastise and order the Rogue Trader around.",
    "6cf9da1c-7213-4f42-8a8c-a16700a713be": "House Orsellio did not dare oppose the Rogue Trader and became embroiled in a bloody internecine war for power. Its power and genetic bounty all by wiped away in the fighting, the House fell apart and was eventually assimilated into other more influential Navigator Houses. Lady Cassia did not make any attempts to save her House from oblivion.",
    "13bdedc2-d339-41e8-aab9-9194942ca790": "House Orsellio did not dare oppose the Rogue Trader, and its struggle to determine a new Novator did not last long. It soon fell victim to a series of bloody assassinations. Some said the perpetrators were mysterious xenos in motley garb who brutally slaughtered their victims, carving the Atlases from their chests. The fall of House Orsellio was quick, bloody, and mysterious. Lady Cassia did not interfere.",
    "a0b327b7-3714-4b95-8230-fad6da6e8f0a": "House Werserian rose above its rivals and was never the target of persecution again — even after their honoured patriarch died decades later in his bed surrounded by grieving loved ones.",
    "47b4f872-42ee-4fc8-b364-1ba775c6932a": "However, close friendship with the von Valancius dynasty did not stop pirate squadrons from pillaging the protectorate's treasures when fleets of outraged neighbours arrived to take their vengeance.",
    "41065cd6-c9e2-4b37-843d-e289881a6334": "However, the hunters were often struck by a peculiar blindness. After all, there were many former friends and business partners among the people they were sent to pursue.",
    "b92e6ec7-dcc7-4823-8c01-7c2dfc6ea8b0": "Humanity was exploring the Expanse, and Dargonus became the capital for the brave starfarers and pioneers. It was from here that expeditions departed into the uncharted wilderness and here they returned bearing wondrous trophies. Captains, cartographers, and scribes flocked here to exchange news.",
    "2363e441-36f8-4053-a009-f45015354076": "Iako Sotniy, also known as the Commissar, did not return to the Dark City. Wandering the Expanse, he impersonated a venerable officer, a representative of the Administratum, and a merchant of indulgences from the Ecclesiarchy. His life came to an end in the bar of the Adeptus Amasecus over a game of cards. He bluffed his way out of the worst hand imaginable, hit the jackpot, and was gunned down by his opponent.",
    "6a53c572-9186-4922-b7c5-a0d6797d148a": "Idira Tlass lived several more years after the Rogue Trader's grand march on Epitaph. Despite her short life, she left behind many legends and tales of her adventures in the Lord Captain's service, and of the terrible warp phenomena that she manifested.",
    "47f1ff4c-e187-4281-8ef8-b88df14d63a4": "Idira Tlass pledged her loyalty to the Ruinous Powers to save her damned soul and allowed herself to merge with the voices that had been directing her for so long. For centuries, the many-faced monstrosity she eventually turned into guided the Rogue Trader on the path of corruption with wicked prophesies spoken by its innumerable mouths. Only {name} von Valancius {mf|him|her}self could decipher a single truthful message from the thousands of profane utterances in the maddening cacophony of voices.",
    "5338152a-7025-49be-9b42-b8a42a2a5681": "Idira Tlass, the psyker of the von Valancius dynasty, disappeared without a trace when her fate was entrusted to the agents of the Holy Inquisition.",
    "a4ec3e9e-06a5-48f1-afe3-c3a8a050eab7": "Idira Tlass, who was never able to subdue the whispers in her head, fell back on her old crutches of stimulants and amasec. People often saw her talking to an imaginary \"Theodora\" or deliriously muttering to herself in dark corners. One day she was found with a hole in her head behind the desk where Theodora von Valancius had died. She held an autopistol in one hand and in the other an open bottle of Flame of Purity wine — Lady Theodora's libation of choice.",
    "76522980-eb0b-4b82-a368-ca5f5a0c7861": "Idira Tlass, whose unbridled powers of witchcraft were subdued by a xenodevice, became an obedient instrument in the service of the von Valancius dynasty. The once lively and garrulous woman became more of a shadow of her former self with each passing year. Her fate was lost in the darkness among the stars, and chroniclers know nothing of it.",
    "5df3b38e-ba25-4449-ac15-20ead565481e": "Idira did not remain a servant of the von Valancius dynasty for long. Her travels with the Lord Captain had changed her. She was as lively and talkative as ever but could also be pensive. Idira was now sometimes seen in a place she had barely visited before — the ship's chapel, deep in thought or prayer. Curiously, the warp phenomena that haunted her became less and less frequent. Yet Idira did not seem reassured by this and ultimately decided to go into exile — a pilgrimage she called it — to protect people from herself. Her trail disappears somewhere in the Expanse, yet the memory of her lives on.",
    "26805f72-634e-4db5-ae8e-663a5acefcb5": "Idira showed her treacherous nature and almost became the demise of the Rogue Trader's ship.",
    "71aa6f6a-3420-43dc-afb0-576ec8f43542": "Idira's tragic demise was a heavy blow for Vigdis. For many years she refused to discuss her death or their friendship. Yet many years later, when it was time for Vigdis to resign, her granddaughter Idira Surri Otta of the Toliman dynasty took her place.",
    "5e184e8a-3392-4d13-90ab-038a5d0526f5": "In Epitaph's orbit, the von Valancius flagship took a last stand against the creature that had once been its Lord Captain. The crew met grizzly ends to the last man by the frigid hands of the former Rogue Trader when {mf|he|she} broke onto the bridge from the cold void.",
    "f45e93ce-08ee-4d32-8968-d701e3faec4f": "In a half-lit armoury, with no grand ceremony or public fanfare, the dagger adorned with the scull and pillar was melted down and reforged into an Inquisitor Insignia. Xavier Calcazar granted it to the Rogue Trader and inducted {mf|him|her} into the Koronus Conclave, a comradeship of guardians of the Imperium privy to Humanity's darkest secrets.",
    "967c5d61-12fa-4311-8de0-c1ed2be3dda6": "In her final moments, she tried to break into the world of the one she called her elantach, to understand how a betrayal so vile could ripen in the heart of someone so dear to her. The things she saw were so heinous that the heart of valiant Yrliet stopped beating that very instant.",
    "94e538a3-83cc-4690-9a41-d416ae977360": "In her journeys with the Rogue Trader, Cassia Orsellio experienced all the hardships and delights of the galaxy. The invaluable experience and new knowledge helped her to finally conquer her fears and accept herself and her powers. The Lady Navigator became Novator of her House, tasked with addressing the consequences of Tisiphone's rule and the chaos that followed her disappearance. For the duration of her rule, she patiently worked on uniting the feuding branches of the House, making alliances and expanding the influence of House Orsellio.",
    "b6fa8c3b-082d-41fe-ae8d-a20eca9c44cc": "In honour of the great sacrifice made by the system, construction began on the orbital slipways of Eufrates II of a glorious cathedral ship to be called Rykad Sacrifice. The Miraculous Fusion Reactor powered its engines and cannons, fuelling them with the fierce power of the Motive Force.",
    "482c3438-2286-46e1-a834-487e5863d87b": "In memory of their old boss, many pirates started mentioning R'Yzza, a herald of easy money, in mock prayers. With time, what seemed like a bad joke, tasteless even for a bunch of thugs, spawned a small but growing cult of voidsmen raiders living on the merciless plundering of trade routes.",
    "763fb885-c415-47b4-b472-5f7179b9c07f": "In the end, the Cult of the Fatal Thirst did not recover from the daemons' bloodbath in the arena. After losing all of its Succubi, it became an easy target, and soon the entire arena, along with its spectators, died in a sudden and surprisingly rapid dimensional collapse, sending the screaming xenos souls right into the maw of She Who Thirsts.",
    "984ad3e8-c019-4105-aee0-a1f6ea891a4a": "In the following years, the Cognisance Fleet slowly and deliberately left the explored systems of the Expanse for the furthest remote regions. Observation stations and claimed worlds were left empty, and even Eufrates II fell into abandonment. Statistical divination warned the fleet's conclave of the grim events awaiting the Expanse, and they decided to deliver their fellows from the coming storm. Yet, they did not share the truth with the laypeople.",
    "fc0d58e3-a695-47f3-bc86-79766285170b": "Incendia Chorda continued her merciless fight against the heresies overtaking the Expanse. Not concerning herself with notions of jurisdiction, she brought the Imperium's justice everywhere she went, killing heretics by the thousands. Stained-glass windows with her likeness illuminated by bonfires graced the sector's chapels. With her tightening grip of fear, the prayers of the pious became ever more fervent in their reverence of the Gracious Chastiser.",
    "4002943c-7e56-4160-bf86-6e5133423e6c": "Incendia Chorda never returned from her expedition through the dimensional gate with Rogue Trader von Valancius. Her dynasty lost its leader.",
    "efa65f11-9d0d-4cd4-8fee-cdd8ea6985d0": "Incendia Chorda's crusade put an end to the existence of this corrupted place. With heavy losses, her fleet broke into the system, defeated the warp-spawn there, and bombed every world to ash with cyclonic torpedoes. A decade later, the warp tear in reality closed.",
    "723822c7-0d16-42bc-b8c4-c775a9312ea1": "Inquisitor Heinrix van Calox continued to serve the Imperium and vanished under mysterious circumstances several years later. After receiving a signal encrypted with Inquisition codes, he travelled to an unknown distant world from which he never returned.",
    "63a18cc3-815b-4454-8c9e-3271e38271dd": "Interrogation revealed that the most likely instigator was the esteemed Seneschal Werserian, outraged by the execution of several crew members. However, Abelard denied his involvement even when questioned by the Rogue Trader.",
    "99836212-297f-4384-9d7b-125ce181cff8": "It is said that the xenos Marazhai travelled to these dark sectors to hunt down and exterminate the beast more than once, but each time he limped back in a sorry state. He was proud of his experience, however, and believed that one day he would succeed.",
    "564c5c09-1e5f-48c7-92bc-697dda959e58": "It was no secret to those who held power in the Expanse that Inquisitor van Calox and Rogue Trader von Valancius had shared close and fruitful relations. But very few knew that the nature of their relationship was more complicated and intimate than a simple political alliance. The two lovers, burdened by numerous responsibilities, very rarely had the chance to meet among the stars of the Expanse. Yet, they kept up their encounters until the end of their lives.",
    "d027ce5d-7483-4430-9623-4cc619899d6c": "It was on a world named Epitaph where Yrliet Lanaevyss completed her Path of the Outcast. Valiantly turning her weapon against the mon-keigh, who confirmed the ill fame of {mf|his|her} inferior race, she died with honour, as befits a warrior of her noble people.",
    "1220344e-3683-4904-97d0-1f8fbf1353a0": "Jae Heydari basked in the fame of the Rogue Trader for many years, trying to make the most of such a high level of patronage. Alas, her appetites were insatiable. Two decades later, she brazenly attempted a coup. It was a failure, and she found herself on the executioner's block. She gave one last famous smile to the thronging rabble before the end.",
    "ab6f9ff5-1d41-421c-871c-86ef56ac74e7": "Jae Heydari died in the sewers of Footfall among void rats, wretches, and thugs. Her body was found torn to pieces in a vile channel next to the remains of her gang and the corpse of Cold Trader Falco. Someone had killed him by driving the gilded hand of an arm augmetic making an obscene gesture into his throat.",
    "568fe7d0-49bb-4599-9687-685bb6674dde": "Jae Heydari, curled up in a corner, was forced to witness the Rogue Trader's betrayal. When the traitor of Humanity left Epitaph, she was left on the tortured planetoid alone. Alas, this only delayed her fate, as even the most skilled smuggler in the entire Expanse would need a ship to leave ancient xenos worlds. Not willing to suffer thirst and hunger, she ended her journey with a bullet to the temple.",
    "f1c72f04-22b2-438d-a7ef-fcb723726695": "Janus became a melting pot for cultures from hundreds of worlds, taking in refugees from across the entire Expanse in its darkest hour. It became a stronghold and a symbol of hope. After the crisis passed, the refugees started to return to their home planets and to reclaim the lost worlds, thus earning Janus the proud name — the Home of the Reconquista.",
    "6fe98e05-0697-4704-af1b-04e630bd4234": "Janus was conquered, the xenos spirits were exorcised, and the wilderness was subdued. The fields grew until they covered the entire planet, and billions of tons of provisions were harvested there. Janus had become the breadbasket of the Expanse, and to threaten it would be to condemn millions to starvation.",
    "693db160-0087-425a-9e3d-b1e9d113f541": "Joining the Stormbiters pack, Ulfar Thunderlung soon became its leader, in place of Thorbald, who met an honourable end. The new leader sent a message to Fenris stating his intention to remain in the Expanse — there were too many enemies yet lurking in these hunting grounds that deserved the Allfather's wrath. Legends paved the formidable pack's path in gold. Years later, Ulfar found a battle in which he could meet his honourable death, but the warp was suddenly torn asunder, and ships from Fenris bearing the mark of the wolf head came to his aid. Saved from the battlefield by his loyal assistant Halbrandt, Ulfar accepted the honours of the dreadnought and was entombed in sacred armour. During the blessed ritual he cursed and demanded to be left to his death, but his brothers merely answered with mirthful laughter. Having come to his senses, Ulfar led his forces to the Heathen Stars. In his near-death vision, the Allfather gave him a new mission. Since they left, no one in the Expanse has heard word of the Space Wolves, yet many believe that one day they will return victorious.",
    "fed6c847-e965-4cf8-8d26-039c6395225d": "Kiava Gamma grew and new manufactorums were founded, until disturbing reports started to trickle in many years later. It seemed that someone had secretly taken control of the colony, shrouding it in a tangle of conspiracy. Neither enquiries nor threats to Tech-Priests or executions helped. Someone in the shadows was weaving their web and making secret plans.",
    "9ff77931-e995-4fbf-91c4-5803160c011c": "Kiava Gamma prepared to fight back, but the battle was brief. The servants of the Adeptus Mechanicus conspired with their fellow adepts in the avenging fleet, stabbing the planet's garrison in the back. The world was captured quickly, and the unharmed sacred workshops were turned over to the disciples of the Omnissiah.",
    "eb922256-01cb-4e57-846a-b931c55c20a0": "Kiava Gamma washed off the stain of its former defilement and became known as a pious and productive world. Hard work and inquisitive study of the mysteries of Technology glorified the Deus Mechanicus.",
    "71b191fb-a70c-40ee-89e0-615134db2144": "Kiava Gamma washed off the stain of its former defilement, but not the dark memory of it. The sacred halls were never silent, and production rates became the supreme law. The glory of the Imperium was forged in the blood and sweat of its toilers, and the millstones of the manufactorums ground the workers down by the thousand. Even in death, the souls of its servants dared not step away from their machines.",
    "9b891969-6874-4a47-b0d5-f190f0aba179": "Leaving the Necron systems behind, the Star God vengefully obliterated every Tomb World of the ancient xenos race. The ancient hatred of the C'tan, betrayed by their deathless servants, whispered inside him.",
    "7500d8cc-8618-4e11-8815-d187c54b7f35": "Left without a mission or a leader, the Word Bearers retreated to the depths of the Immaterium. Their last act of vengeance was a bloody assault on Footfall. The populace of several asteroids was exterminated or enslaved, and the statue of the God-Emperor was badly damaged.",
    "a6bd4385-15c1-4402-aa31-c2c684947a75": "Left without a sun, the Rykad System ceased to exist. Its now frigid planets spun away into the darkness, no longer held by the gravitational pull of their star. A century later, a fragment of Rykad Minoris entered the Furibundus System and was snared by void miners. A piece of its rock was delivered to Footfall with reverence and used in the restoration of the God-Emperor's statue as a final memorial to the world devoured by corruption.",
    "b0954b2b-a455-49f6-9566-30173c883c79": "Legend has it that the God-Emperor Himself favoured His steward, granting {mf|him|her} a miraculous power to crush evil, and shielding {mf|him|her} from enemy plots. The truth is that the Ecclesiarchy, in its battle to control narratives in the Imperium, persecuted those who spread such tall tales, as well as those who demanded the Rogue Trader to be proclaimed a living saint.",
    "fcd202a9-36e7-4e77-8cf5-fc36ccb4bfb4": "Liege Tocara, under a secret oath of loyalty to the Rogue Trader, slowly but surely corrupted the station. During the restoration of the magnificent statue of the God-Emperor, his craftsmen made faults in the structure invisible to the naked eye. Yet, years later, Astropaths noticed that the light of the Astronomican was greatly dimmed around Footfall.",
    "370994c5-316c-44bd-8c17-d51c96e17b8c": "Lord Inquisitor Xavier Calcazar helped the Rogue Trader faithfully and loyally, seeing in {mf|him|her} hope for the Imperium's protection amidst all the horrors of the universe. He devoted all his energy to mounting expeditions for new C'tan Shards but never had the chance to go on any of them.",
    "8ab77d11-9626-43d6-bec1-1e2507dcc3cf": "Macharius Sauerback was loyal to the Rogue Trader to the last, despite all the rumours to the contrary. Not finding affection among his subjects or family, he stayed true to himself, remaining a forthright, severe, and pious person. Macharius strived to ensure that every soul in his charge felt justifiable dread before both him and the God-Emperor.",
    "70b02208-5bd3-416c-8dc0-ce5c1be73832": "Magos Dominus Opticon-22 was sent to the forward scouting squadron by the fleet conclave. The reason for this was the discovery of the support he secretly stored in his computing blocks for the Discontinuing of the Cycle. His ship disappeared without a trace in a research raid.",
    "a3d3f41f-5479-4dde-ba0c-56630f4c6533": "Magos Dominus Opticon-22, one of the first to hail the return of the Messiah, took the helm of the mother squadron of the Cognisance Fleet. Unquestioningly embracing the teaching of Discontinuing the Cycle, he personally saw to the crushing of any renegades, who did not accept the Messiah's word as truth, and earned himself the identifier of Chrome Scourge.",
    "eee8d1f5-5ed0-47ea-afc0-2bb0ad8d1f71": "Many last their lives, but those who survived the crisis became hardened veterans and pillars of the house. Most of those fortunate souls were young and brave, too few among them were old and wise.",
    "20e8b2d6-32d8-4909-8e4b-a9f882b60bce": "Many members of the conclave perished during the tragic events that accompanied the return of the Messiah of Discontinuing the Cycle. The hierarchical chain lifted Magos Dominus Opticon-22 to highest circle of leadership. He remained there for more than a century until he was deposed and disposed of, accused of attempting to revive the anathematised schism.",
    "f50b1a57-dc26-439d-8a7d-3858a9d5d6cb": "Many years later, High Factotum Janris Danrok asked to resign. He said that age had softened his heart and that a more worthy, young, and assertive successor should take over his position. There was no shortage of candidates. Under all that fat, Danrok had a sentimental heart. He spared nothing for the orphans of those who had died serving the Rogue Trader. The children had been given an excellent education and were eager to serve the von Valancius dynasty.",
    "ac9d057e-bf03-497f-8c79-c30699e30397": "Marazhai Aezyrraesh died by the Rogue Trader's hand, but the mark he left on the Lord Captain's soul never disappeared. Poisoned by the venom that was injected into {mf|his|her} veins by {mf|his|her} skilful and sadistic lover, over the years {name} was consumed more and more by a haunting and insatiable thirst for heinous pleasures, heedless of the suffering of others.",
    "3b4ddf0e-b8ed-4168-bd84-ca6e9b19b635": "Marazhai Aezyrraesh, also known as the Death of the Tempest, spent several years with the Rogue Trader, filling the entire crew with terror. However, with time, his restless and ambitious nature got the better of him. Having grown weary of the company of mon-keigh, the Drukhari left the ship.",
    "4efa2d8a-df5b-40ee-9e64-1300feaf805b": "Marazhai Aezyrraesh, the exile from Commorragh and murderer of his own Kabal, did not remain in the Rogue Trader's retinue for long. Broken by his many losses and unable to cope with the bitterness of unfulfilled ambitions, the Drukhari found rapture in another role. People say he left the flagship of the von Valancius dynasty in the company of a mysterious and colourful xenos — the same one who took Yrliet Lanaevyss on the same day. The Imperium's chronicles know nothing of the fate of Marazhai. Only the Laughing God Cegorach knows that with the disappearance of the Asuryani and Drukhari, in the depths of the Webway two new Harlequin masques were born.",
    "984d3527-05c6-4a82-98ec-3dd01ad1fd98": "Marazhai Aezyrraesh, who added the title of Voidfarer to his name, returned to Commorragh, to the Kabal of the Reaving Tempest, which survived persecution against all odds and met its rightful master. The new Archon, despite rumours connecting him to the death of a ruler of the Kabal of the Black Heart, gained the favour of Vect and the respect of the Dark City. Destroying and absorbing several smaller Kabals, the Reaving Tempest once again rose to the zenith of its morbid glory.",
    "27a07905-d67d-4036-b6ac-300818530c72": "Marazhai and Yrliet's fleets often hunted together. Their kin wondered how the two captains were getting along. The Outcast and the former Dracon bonded over the horrors they had both experienced — the incursions in the Immaterium during their journeys with the Rogue Trader had left a grim mark on their souls.",
    "d97ca0d7-a58d-4b82-a4f3-cf7b36433b57": "Marazhai confirmed the guilt of the deceased Inquisition agent and described in detail the torture he inflicted upon the poor soul to gain his obedience and loyalty. He confirmed as well that Yrliet found and killed his mon-keigh toy. Yet, few chose to believe the words of the cursed xenos, and thus the secret of the death of Achilleas Scalander was not brought to the public.",
    "5bead465-5473-4cef-96ff-85347c4e0380": "Marazhai was well aware that any connection with the thing that Rogue Trader von Valancius had transformed into was dangerous, inviting death and eternal damnation, but he was unable to resist. Like a moth to a flame, the Drukhari again and again returned to his patron, who was in no hurry to be rid of {mf|his|her} little xenos pet.",
    "fb8e6fe7-32f3-4503-af0a-764aaddf98cf": "Master Helmsman Ravor diligently executed his duties until his dying day, not once succumbing to sleep's sweet embrace. Only when a piece of shell penetrated the armour of the bridge and was stopped by the stern officer's unyielding chest did he finally know rest, leaning against his trusty steering apparatus.",
    "7e5e5fdd-356c-4af3-9b14-b1348ac8b808": "Members of House Werserian served the dynasty faithfully and loyally, amassing more and more power. A century later they finally gained the respect enjoyed by other noble houses. Yet, power and luxury can dull any blade — the pampered and idle aristocrats could hardly be recognised as the descendants of the formidable Seneschal Werserian.",
    "482d08c4-df38-48fa-a480-c4e58e83e823": "Memories of the adversity they suffered and of their fallen home filled the hearts of both commoners and nobles with hatred for the Ruinous Powers. That loathing fuelled the building of a kingdom of intolerance and strict order on New Rykad. Proclaiming prayers to the Emperor, they kept vigilant watch for any signs of corruption in their home and surrounding colonies and regularly embarked on \"purging campaigns\" on nearby colonies that resembled military invasions.",
    "2dc7d4dc-01d1-4572-85fe-21ca0451014b": "Most of the miracles came down to machines coming to life to save someone from danger, damaged shuttles safely reaching the ground even without engines, or cogitators suddenly addressing their operators with words of encouragement and support, scaring them speechless.",
    "92c467f7-1078-42f5-90a3-da49823c4119": "Most of the miracles came down to technology refusing to obey xenos and heretics, turning against them and leading them to their demise. Several non-human or non-Imperium worlds were set back in their development, as their inhabitants saw any machine as a potential threat.",
    "92a286ba-3c72-495d-a1f0-b03f91187f49": "Muaran's secret rule bore poisonous fruit. Repeated rebellions broke out in the agri-complexes as the serfs felt they were being manipulated by a force hostile to Humanity. Devoid of sympathy for humans, the Aeldari developed a plan to control and eliminate the unruly, terrorising them in the night. Janus bent under the yoke of inhuman occupation.",
    "72f4a593-a0a7-4bfc-9a78-c912159b7c3a": "Mysterious xeno-anomalies plagued Janus for many years. The ghosts of the inhumans who had controlled the planet continued to haunt the land. The serfs suffered from strange maladies, and the agri-complexes were inexplicably struck by blight and famine. The servants of the Rogue Trader feared the ghastly planet and sought to be transferred off the filthy agrarian colony at the first opportunity.",
    "c57535bb-f97f-4879-b6c5-265e017c2038": "Naturally, the servants of the von Valancius dynasty and people under the Rogue Trader's protection were safe from the Fellowship of the Void's attack... mostly.",
    "80d9e40b-46c1-42a3-8f04-f93cb39e7692": "No longer secluded and forlorn, Foulstone turned into the spiritual centre of the Expanse, clad in gold and power. Rulers went there to be anointed for greatness, criminals for penance, and the righteous for encouragement, and there was no end to them in sight.",
    "e707e605-2c83-4045-ae98-25c69da9510f": "Noble preachers of the Creed performed acts of heroism to protect von Valancius's servants from destruction at the hands of the vengeful attackers. Thousands of innocents were evacuated on pilgrims' ships to new worlds to seek shelter in young colonies.",
    "2462f096-d386-4908-9c5c-cd0cd04a03e7": "Nomos did not have long to learn their new powers. At the bidding of the Dark Gods, {name} von Valancius imprisoned them with the Yoke, turning them into {mf|his|her} shackled monster. The strange entity, imbued with a sliver of a Star God's power, was beyond the reach of the rulers of the warp. And, as such, they were dangerous and destined to be enslaved.",
    "852f14d7-e36b-4497-9f43-ebb3b04055ac": "Not able to choose between the order she had created and the person she couldn't complete her journey without, she stepped down from her position and went into exile. Despite everything, love for her among the people of the Expanse only grew. Argenta would be the heroine of songs and tales for centuries to come, a radiant angel, coming at the darkest hour to protect innocents from the forces of darkness.",
    "b55d2542-da3f-4493-96c2-ed4c8db65181": "Novator Cassia Orsellio and Rogue Trader {name} von Valancius entered into marriage, securing a powerful alliance. Sadly, their countless concerns and responsibilities prevented the spouses from seeing each other, keeping them apart for months and sometimes years. Even without passion or love in marriage, they truly held great respect for each other.",
    "45bdf238-ccbf-4cc0-9087-0be679af323b": "Novator Cassia mustered all the might of her House and travelled to distant stars. Ensnared by Cassia's Starway Atlas, not a single Navigator could ignore the call to battle. The Novator launched a retaliatory strike on mysterious assassins — xenos in motley garb. Disaster struck during the victorious campaign's triumphal celebration — the Novator lost her mind. In a stroke of madness, she destroyed the Starway Atlas and disappeared in a hideous manifestation of the Immaterium. Most of her subjects died that very day, connected to the Atlas by spiritual bonds. The Orsellio name fell into oblivion with them.",
    "5450a5e3-51b0-49f2-9561-e7a4a445bade": "Novator Cassia shut herself in her chambers for many days. When she emerged, she wielded the most fearsome weapon House Orsellio had ever seen. She had transformed the Starway Atlas itself into an instrument of destruction. With it, she was able to exterminate the various xenos encroaching on her House. After celebrating her victory, to everyone's astonishment she suddenly decided to continue the research that Novator Tisiphone had started, though it was no secret she had held it in great contempt in the past. The Novator knew that the Starway Atlas was slowly deforming, that the xenos would doubtless return, and that she had to protect her House.",
    "506e8fbe-66c1-4454-954b-b5876eea16d7": "Of course, the corrupting influence of the Rogue Trader tainted each spark of faith that was kindled on Foulstone, turning the zealots into tools and the gullible into traitors. Donning the masks of piety, despicable demagogues lead their flock into the abyss of heresy.",
    "8d8cb484-9f2a-459b-88dc-5d9e1fd47f96": "Once known for her passionate nature, after meeting the Lord Captain Jae firmly denied her favour to any who would seek it. After the many adversities they had braved together, her heart belonged to the Rogue Trader. Decades later, a glorious ship was built on Kiava Gamma that became the new flagship of House von Valancius. The proud vessel took the name Lady Jae.",
    "9ef2915b-debe-45e5-bfb1-feb8976eef54": "Only in the brief moments of Cassia Orsellio's visits did the old Idira resurface from under the impassive mask. Cassia's Navigator's powers enabled her to fill her old friend's mind with emotions, but they always faded soon after the Navigator's departure.",
    "c277877b-d028-416f-8105-69d1f560a2f6": "Over the years, many in the Rogue Trader's retinue noticed strange changes in {mf|his|her} behaviour. Without needing sleep or food, the Rogue Trader delivered justice while retaining {mf|his|her} youth and physical strength. Some said that the only dish {mf|he|she} would eat was the marrow of convicted criminals — a delicacy introduced to {mf|His|Her} {mf|Lordship|Ladyship} by Incendia Chorda.",
    "87192c5f-2907-45d4-80ce-3d93966e17d8": "Over the years, the elder Sauerback even grew close with the Rogue Trader — at least, as much as such a cold and ill-disposed person could. After he proved himself as a dutiful and merciless warrior, he became a warden of Dargonus and vigilantly guarded the Lord Captain's life and peace.",
    "f33519b4-39de-4164-a70f-7324e3bcfd4b": "Over time, Vheabos VI became the largest pirate den in the Expanse. From here the void skulkers set out on their raids, and this was where they stored their loot and licked their wounds, knowing that not even the Imperial Navy would risk setting foot on the formidable Vheabos.",
    "b43a6b14-1620-4eda-8ce2-aec11fb8fac2": "People say the hideous xenos faced a reckoning for his savagery at the hands of the crew, who allegedly tore the enemy of Mankind apart at the cost of dozens of lives of those brave enough to attack the wretched creature.",
    "f1695225-a4d3-4e8b-bfac-568416fa9c42": "Perceiving themselves as an entity deeply beholden to the Emperor, at the very least on account of their unholy existence, Nomos exterminated corruption with extra zeal, sometimes razing entire worlds. Such weaknesses of human nature, such as doubt, mercy, or self-loathing, were unknown to the God-Emperor's perfect Beast.",
    "23b5d6a3-eb22-4b06-b922-4f5151c8d0f6": "Perhaps they were right. Not all the abominations from the Immaterium that broke into the Spire of the Reaving Tempest were hunted down. Entities that served the Edge of Daybreak hid in the darkest corners, preparing plans for the further destruction of the Dark City and waiting for the perfect moment to strike. They knew the opportunity would present itself very soon.",
    "e2494dc4-7ab7-49d3-92e0-bccd709f914d": "Place Yrliet's spirit stone on the altar",
    "800e4ee1-627a-44dc-acc6-a9596503af2c": "Poorhouses opened by the order of the Rogue Trader saved many hungry and homeless from death. Unfortunately, this broke the station's delicate ecosystem. No longer freezing to death in empty compartments or tormented by epidemics, those who lived in poverty on Footfall began to choke the station, leading to a sharp rise in crime: organ traders, illegal augmetic specialists, and savage gangs of Anvers proliferated.",
    "efc90b31-0b6f-4fb7-be6e-e0ed318137f4": "Profane orders issued by the Rogue Trader in defiance of the commandments of the God-Emperor pushed Macharius Sauerback to betray his {mf|master|mistress}. But the traitor in the making was turned over to the Rogue Trader by the son of a zealous aristocrat. No longer held back by his father's command, Hetka Sauerback, as the new head of his house, was quick to indulge new opportunities previously beyond his reach.",
    "6575ad0e-c92b-4e95-9b94-3e59e565e20d": "Profitable deals made between the Fellowship of the Void and the von Valancius dynasty helped them subdue smaller brigand squadrons in the sector. Many worlds and stations saw the opening of Fellowship Dens, in which grotesquely sincere pirate representatives took kickbacks from traders in exchange for safe passage.",
    "ec3fb2ac-e34b-41ae-85ec-8b779e0c4dc5": "Protecting the young kingdom of freedom, Nomos created dimensional barriers that cut the Koronus Expanse off from the Imperium more soundly than the Great Rift. The Humanity of the Expanse was left in isolation. Relying only on themselves, they either had to build something new and different from the Imperium or fall to the horrors hiding in the dark.",
    "a5835fbf-54f3-4682-bed4-9c32af748239": "Realising that things were changing in the Expanse, Kasballica agents limited their appetites and restricted their trade to goods of moderate risk. They secretly turned the most dangerous trophies in to the Inquisition, alongside information about their suspicious suppliers. This shadowy alliance was kept highly classified.",
    "3be57187-b1fe-4ed1-842f-3b83c3a9bf74": "Regina Sauerback's sugar-tongued loyalty to the Rogue Trader prompted many crude rumours. The gossip stopped one day when the Sauerbacks' cold bodies were found in their bedroom. It is widely believed that they became victims of the machinations of their distant relatives. Yet, some tongues whisper that, before death, the hands of Macharius, pierced by poisoned blade, broke the slender neck of his dear wife.",
    "285d12bf-ac79-45f8-82b8-19c941d5014f": "Resisting the temptations that besieged him, Calligos Winterscale returned to his domain and began to piece together again the shattered remains of his protectorate. Until his dying day, his actions and thoughts were dedicated to saving abandoned worlds and protecting survivors. Alas, he was not able to achieve much in the time he was allotted. He breathed his last breath on the same throne that he refused to leave for decades, adamantly refusing augmetics that would restore mobility and power to his legs.",
    "c33e8439-d611-4744-8e80-802d8b319a19": "Returning victorious, the Lord Inquisitor entrusted the heavy burden of watching over the Expanse to his loyal ally from the von Valancius dynasty. For him, it was time to change.",
    "57535631-4d52-4ce0-8a46-9aa0ef9898ac": "Returning with his magnificent trophy, Xavier Calcazar solemnly handed the regalia of the Warden of the Expanse to the Rogue Trader. He did not call off the martial law he had declared at the start of the crisis — the Lord Inquisitor had had enough of the disorder that reigned in the Expanse and wanted to make sure that power remained firmly in one hand. As for himself, he wanted to embark as soon as possible on a search for the next C'tan Shard, but fate did not allow him to continue this grand quest.",
    "502fcf82-b0ec-4e2a-95ed-3e56f682e566": "Rumour has it that Yrliet and Pasqal met again among the alien stars. A band of Aeldari warriors were trying to protect an ancient planetary edifice of their people from the covetous servants of the Omnissiah. Upon learning that Yrliet was leading the xenos, Pasqal personally descended to the planet and struck down his former comrade-in-arms. Her death did not stir any feelings in his metallic heart.",
    "4502c46a-1ae0-40e7-8b30-a866104ca18d": "Rumours and stories of {mf|his|her} humanitarian rule formed the foundation of the Valancean school of philosophy. The sect united commoners and aristocrats in the belief that for the Imperium to flourish, it should stop seeing its subjects as mere tools. This dangerous heresy was denounced in many systems, but persecutions only hardened and multiplied its followers.",
    "87fec63a-a2ae-44e1-90b8-9647e9ceacef": "Rumours of the rotting remains of an Aeldari craftworld travelled around the Expanse. Explorators, privateers, Kasballica agents, and anyone hungry for easy money all rushed to frontier systems to vie for a piece of the prize. Some were swallowed by the warp, others clashed and perished in ruthless skirmishes. The most skilled and fortunate returned empty-handed after decades of searching. The colossal ship, as big as an Imperial world, simply vanished, as if it had never existed. But the legend of forbidden treasure lived on and brought more daring souls to ruin.",
    "06e11b86-69b4-4f98-8c98-2aac1ca3d25d": "Rumours said that Argenta was lured there under false pretences by former allies. It may have even been {name} von Valancius {mf|him|her}self, unwilling to kill her off or tolerate her raging desire to cleanse the Expanse of heresy. No one knows the truth, but many gave a sigh of relief after her disappearance.",
    "72580f63-7922-440a-a6c9-3bc92567436c": "Sacrificing his health in diligent service to the Rogue Trader and growing his waistline even more, High Factotum Janris Danrok looked over the dynasty's riches for years. The day his body was found sprawled over paperwork in his office, his assistant came forward with two reports: \"The most honourable Janris Danrok has passed away of natural causes due to complications of a weakened heart,\" and \"As for your assets, everything is in order.\"",
    "6a709cb6-fd51-4889-9b6d-d41e629c0432": "Sadly, the world's inhabitants mostly consisted of high-born nobles, with very few serfs. Not willing to dirty their hands with manual labour, the aristocrats started buying up pirate captives. Soon, New Rykad became the favoured safe haven for void outlaws.",
    "38311ea3-aee9-4af7-af3b-f64540381ecb": "Said Vackemo was found guilty of armed mutiny. He and three of his accomplices were brought to Footfall and executed by being thrown into an airlock, so the bodies would remain in the station's orbit for all to see.",
    "2d6e05ac-0be4-4d48-9194-30d78c7065ee": "Savage Calligos Winterscale never returned from the campaign he embarked on with the Rogue Trader. No one knew what had brought about the indomitable warrior's demise.",
    "c6715287-9160-4f2c-9997-01b37758d45a": "Seeing a true champion of the Dark Gods in the Rogue Trader, the Word Bearers established themselves in the von Valancius demesne. Thousands of scribes scraped on data-slates, slowly losing their minds as they put down the words of their unholy teaching. Thousands of voxes broadcast their hideous sermons across the entire Expanse.",
    "99364cc5-2a2a-41cf-be58-d60759c54a15": "She disappeared and reappeared again in the Expanse many years later as the leader of a fleet of Aeldari Corsairs, fearsome in battle and well-versed in the tactics of the Imperium.",
    "17e389e0-b312-4b15-963d-9afcf2b68b00": "Shortly before her death, Idira vanished from her post. Jae disappeared with her. When Jae returned many cycles later, she declared that Idira's last days had been full of joy and adventure, and that her greatest pleasure had been watching the void whales play.",
    "38453575-ebca-48fd-92da-55525aadf247": "Since then, there have been incessant pilgrimages in search of Salis Prime. Legend has it that the renowned Argenta wanders the ancient ship, awaiting the hero of purest heart, to whom she will bestow the One Star, and mercilessly slaying those in whom she detects even a sliver of darkness. No one knows whether the legend is true, yet of the thousands who have tried to enter the ancient ship, not one has returned alive.",
    "a5f73f70-03ab-4d11-b890-aca9825d4863": "Sister Argenta did not hide the great respect and gratitude she felt toward the Lord Captain. Yet duty compelled her to leave von Valancius's retinue. With the blessing of the Ecclesiarchy, she founded a minor Order of the Adepta Sororitas: the Order of the One Star. United around the keeper of a sacred relic, its Sisters protected the faithful from the dangers still hidden in the Expanse. Soon, the Order and its courageous founder became heroes of legend, instilling hope and inspiration in the hearts of Terra's faithful children.",
    "76ed09aa-6c34-4004-a7e9-ba00bc1235bd": "Sisters of the Order of the One Star, founded by Argenta, another companion of the Lord Captain, often mentioned Idira in their sermons as an example of a transgressor who found the light.",
    "2ea35cae-75b2-4496-96ce-2465f4536c7b": "Some whispered of a special, dark, and wicked bond between the Rogue Trader and Marazhai... of the secret dockings of xenos ships with the von Valancius flagship, of bloody nights full of screaming victims and delirious laughter shared between maniacs, of macabre traces of the orgies the lovers left behind.",
    "a0797309-fee8-40fd-85fb-01c3edb40f46": "Somewhere on the inverse of the universe lay Commorragh, woven from manifold other dimensions and illuminated as always with the light of stolen suns, its streets ever filled with screams and agony. Any misfortune experienced by the Dark City became another scar on its appalling face, lost among thousands of other vile blemishes. As long as pain pulsed in its blood-soaked spires, the insatiable and unshakeable Commorragh continued its flight through the Webway, along with its unchanging ruler, the leader of the Kabal of the Black Heart and the most dangerous of all Drukhari — Asdrubael Vect.",
    "6abe8c73-05a1-4b25-b006-c878547a067d": "Soon after, the Expanse saw a new mercenary group — a motley army of humans and xenos led by a bloodthirsty and ruthless Drukhari leader.",
    "74b865d9-562f-4387-bd93-da5dc7d7ed55": "Sparing just a few hours a day for sleep and food, the Rogue Trader worked for the benefit of the downtrodden, not affected by exhaustion or the burden of years. Yet, with time, strange rumours began spreading. Allegedly, not everyone who entered the gates of {mf|his|her} palace on Dargonus would exit. People enviously slandered {name}, saying that with age {mf|he|she} had acquired a \"taste for innocence,\" and enjoyed consuming the flesh of defenceless victims.",
    "f5e61058-ad07-4fcb-b5fa-e3a44f04a615": "Sponsored by the Kasballica Mission, Octaviana became the new Liege of Footfall. All those who opposed her leadership died in an accident when promethium canisters on the Adeptus Amasecus suddenly detonated in the middle of negotiations between crime lords about the future of the station. Octaviana was unharmed. She had left the ship several minutes before the explosion... purely by chance. She opened a new bar on an asteroid previously known as the Liege's palace.",
    "447673f3-c254-469a-957d-450da373ba6b": "Squads of Aeldari rangers broke through the Webway Gate and found themselves at the heart of a demented world, filled to the brim with mutants and daemon spawn. There was a fierce yet brief battle, and She Who Thirsts devoured the souls of the fallen Aeldari with glee.",
    "6ea22145-f945-41d0-91e8-95e91fa7d2e2": "Squads of Aeldari rangers slaughtered millions of humans in a matter of weeks before retreating with their kin, whom the Rogue Trader graciously invited to live on {mf|his|her} world.",
    "d13d6e82-31c0-43b6-a72b-191e2c48cebc": "Standing before the one who she once called her Lord Captain, Idira Tlass spent the last moments of her life pleading to go with {mf|him|her}. She was ready to pledge her allegiance to the Star God, to abandon Humanity... But her {mf|master|mistress} had no use for her anymore. The C'tan Shard, feeling antipathy toward any mark of the Immaterium's power, undid her with exceptional thoroughness.",
    "c4b9169d-49b4-44a2-bf45-e3fe414cfb1a": "Strict abidance by the law and devotion toward the Imperial Creed brought great renown to the Rogue Trader. Every planetary turn on every world in the sector, thousands of prayers were offered up to the Golden Throne praising the name of the Protector of the Koronus Expanse.",
    "e0fca6bb-4c25-46f6-8953-e83f1a6088be": "Such \"miracles\" were as peculiar as they were dreadful and often resulted in death and destruction.",
    "1b11cec9-3499-4a15-81e0-f96519e42e52": "Such was the echo of the deeds of the Rogue Trader of the von Valancius dynasty. Deeds that transformed the Expanse and prepared it for events even darker and more violent. But those are the events of a different story. This one has come to an end.",
    "da77b817-d35b-4990-9cdf-62af854a5509": "Thanks to the Lord Captain's influence, Idira and Vigdis became close once again, mending their sundered friendship. They were often seen talking at the gambling table over glasses of amasec. The pale cheeks of the Vox Master would brighten with colour after such encounters — a sight as rare as a void kraken. Enjoying those precious moments, the good friends tried not to dwell on how long each of them had left.",
    "f72b894a-6902-4159-82d3-db80b57f22b9": "Thanks to the patronage of the von Valancius dynasty, the Cult of Saint Drusus was successful in spreading its influence around the Expanse. In their shadow, the cults of other saints lost their followers and faced a harsh choice: slip into obscurity or swear allegiance to the ideals of Drusus the Warrior.",
    "8c2e7f08-b896-46b8-8ad7-2a226ba15ebd": "The C'tan Shard and its merciless and enlightened harbinger, once bearing the name of {name} von Valancius, left the Expanse. The trivial hustles of short-lived species were of no interest to them. Stellar winds carried them to other dimensions, toward deeds befitting their wisdom and glory. The echoes of these deeds will ripple through the universe, fracturing the bones of existence as we know it.",
    "82c970bf-c3c2-4f7b-8d6a-579decb2c667": "The C'tan Shard was destroyed. The shadow of calamity threatening the Expanse should the ancient god ever be unshackled had been lifted... at least, for a time.",
    "69a135db-001d-4058-b239-7be2bed7f49a": "The C'tan Shard was transmuted into a new form, and their name was Nomos. Possessing the power of an ancient being and nurtured by the Rogue Trader, the young Star God watched over the Expanse, their new domain, with curiosity.",
    "2b5ae063-3e24-437f-b402-b708ad9bea43": "The C'tan Shard, a deity from a forgotten era, was enslaved by the Rogue Trader. The Empyrean above the Expanse trembled, touched by the winds of great change.",
    "5196c129-127e-4275-a228-9eb09808d809": "The Cult of Saint Drusus continued its persistent struggle to spread the faith around the Expanse and expose the vile transgressions of the authorities. The stronger and wealthier a planet was, the less its rulers wanted to see the black-clad preachers. Riots and assassinations pushed the cult to the place where it felt most confident — the frontier.",
    "1f3ea48b-306d-47cf-9005-7e777ec370ea": "The Cult of the Final Dawn gladly followed their new leader from the von Valancius dynasty. They saw in {mf|him|her} a promised harbinger of the final daybreak, whose glow would change the Expanse forever.",
    "4c817b94-af4a-46bf-9804-11756cb5fea9": "The Dark Gods were infuriated by the betrayal of their champion, so quick to accept their generous gifts, and yet so eager to treacherously abandon them for a new master. However, neither the wrath of the masters of the Immaterium nor the weapons of their loyal warriors could harm the one protected by the power of a true deity.",
    "bda9c020-1114-44f5-87d7-b0b52577462c": "The Drivestem family used their connections in the Kasballica Mission and became calculating and unscrupulous dealers who despised the law. Few noticed the change.",
    "917ede18-b7ea-4f83-aa5e-e03263388b15": "The Drusians who tried to oppose the corruption were slaughtered and banished from Footfall. Yet many preachers were enticed by the absence of authority. Staining their black robes with wine and blood, they started giving mock pardons and imposing penances on their new heretic cohorts.",
    "13f7b3b1-a208-4aed-ade3-48ae7f063fb8": "The Edge of Daybreak, a greater daemon who turned Eufrates II into his den, was a consultant and advisor to {mf|His|Her} {mf|Lord|Lady}ship, revealing the intricate will of the Lord of Change and warning about threats. This was the case until the Path changed and {name} von Valancius and the Edge of Daybreak became enemies, vying for power in the Expanse. In the boiling warp nothing is forever, and no alliance is strong.",
    "af80d73f-3494-4e97-aed1-6c88c24d4c18": "The Expanse became the hunting grounds of the new wicked sovereign of the von Valancius dynasty. From the ruins of the old order, a new kingdom was born that worshipped the Dark Gods of the warp. The formation of a new gargantuan punitive squadron began in the Calixis Sector. However, no one knew if it would make it through the furious warp storms of the Great Rift.",
    "aa57f158-03fd-4e04-89f6-a90a5ea35157": "The Expanse is full of strange stories, yet one of the most bizarre tales emerged on the wave of fame of Rogue Trader von Valancius. The story goes like this: on every world the Rogue Trader visited, people or objects might suddenly vanish without a trace if they found themselves in the same room as a mirror, even a most ordinary one.",
    "62b050ac-1b03-434a-befc-c3e2a90e3eca": "The Expanse was falling into darkness, surrendering to the power of the enemies of Humanity. But even in the deepest shadow, a spark can be found. A white-haired maiden holding a silver star and with a charred shard of an Aquila on her waist began to enter the dreams of the faithful across the sector. She inspired the bold to rise up against the forces of the Archenemy. And for the frail, sick, or tortured in captivity, she offered solace and words of strength to embolden them in the face of suffering.",
    "a66204a2-fac6-47ea-9975-1d05a7b73427": "The Grand Judgement of Incendia Chorda and atrocities committed by her confessional units bled Footfall dry. The station encountered a personnel shortage, and few of those who survived the religious purges could handle the increased workloads. Without thrones from the Cold Trade, the station fell into decay. Footfall entered an era of piety, hunger, and hardship.",
    "0d0a566d-9f47-43e6-86ed-27a7291f2c13": "The Harlequin Nocturne of Oblivion visited the Expanse once again. Sneaking onto Dargonus, he came to the Rogue Trader's palace and left a special gift with {mf|him|her}: a case of Aeldari make, unmistakably ancient and precious, adorned with the rune of an eye inside a triangle. Only the Lord Captain knew what it held. The Harlequin candidly warned {mf|him|her} that he was pulling the von Valancius dynasty into \"a dangerous dance, a shaking doom, which will freeze the world under terror's loom.\" Then he promptly departed, and not without reason. A couple of hours later, assassins from the Dark City appeared, following his trail, and were mercilessly killed. Their armour bore the sign of the Kabal of the Black Heart.",
    "8a698352-ebe5-4cf8-a834-1d3ec9d245f7": "The Imperial Navy was wary of the rise of the von Valancius. They saw themselves as dogs guarding the flock of the Emperor's subjects, and there was a new master of the pack. Therefore, the dynasty was watched with utmost diligence, and the admirals feared that one day they would have to go to war against the Rogue Trader.",
    "d8b17c7f-2e05-41e2-aa6b-82a7e5e97a22": "The Inquisitor gained a reputation for being lenient toward small vices and prone to using questionable methods. Decades later, van Calox's own students branded him a dangerous radical, someone ready to use the instruments of Chaos to achieve his goals. Before they could hand their mentor over to the tribunal, the Inquisitor disappeared without a trace among the distant stars at the edge of the Expanse.",
    "5229cdb3-a115-47bd-b003-7402a8490e7f": "The Inquisitor poured all his energy into the creation of secret police, which he used to clandestinely control the most influential figures of the Expanse. He terrified every governor and liege in the region. As time passed, Heinrix's methods became more extreme. Falling to radicalism, he employed the tools of xenos and even Chaos to spy on people and manipulate them. The combined mutiny of the Imperial Navy and Footfall put an end to his tyranny, yet, cast down and cornered, the heretic brought forbidden powers to bear on his enemies, taking hundreds of innocents with him to the grave.",
    "43f4965c-25f6-4293-9e14-7d682482f2d5": "The Kasballica Mission prospered thanks to its business with the Rogue Trader. The organisation had expanded to new markets, built up a mercenary army and fleet, and was ready to defend the legitimacy of its business from the authorities. Those foolish enough to deny it that right died quick, dreadful, and inexplicable deaths.",
    "e88c9e2e-477e-4247-9c9e-60ef138bbaa7": "The Lord Inquisitor delved deeper and deeper into dangerous and obscure fields of study. Managing to once shackle an ancient beast, he now wanted to repeat his success. The Imperium would never be safe while its enemies yet lived.",
    "aefb634a-ecaf-4409-8d1e-2b5049cfb0a9": "The Lord Inquisitor found the most loyal ally in Incendia Chorda. She gladly became a lethal instrument of retribution in van Calox's hands, knowing no rest.",
    "6ff0c236-7c86-4779-832d-b604575bc9e8": "The Mercatum Tabula Officiale opened an ocean of possibilities for Jae Heydari. Leaving the Kasballica Mission, she became an independent player. Choosing your own destiny is a unique gift that simple mortals would never dare dream of. But Jae always wished for it. She found new friends, skilfully danced the knife's edge between trade and piracy, stole from the strong, granted mercy to the weak, and even bought a couple of modest planets — and she never, ever betrayed herself.\nHalf a century later, a fledgeling Rogue Trader, whose name is now forgotten, brutally crushed Jae, accusing her of abusing her power. The Rogue Trader conquered her worlds, exterminated her people, and used everything in her power to wipe Jae's name and vulgar deeds from the Expanse's memory.",
    "3dce316b-7ccf-40da-907a-fec54ea47dfb": "The Order of the Hammer grew in power and prominence thanks to the Rogue Trader's patronage. So widespread was the reverence for Cognatius that he supplanted Drusus the Warrior on his pedestal as the most honoured saint in the Expanse. The Drusian cult did not forgive this, and feuds broke out between the clergies, but the warlike servants of the Hammer were not afraid of bloodshed.",
    "b86eab75-16cc-4194-a5b3-e8b28b0765fa": "The Order of the One Star joined the rebellion against the Inquisitor turned apostate. It is said that it was the hand of Prelate Argenta that ended the life of a despicable traitor, though she was greatly saddened by the deed.",
    "7eb74f9f-bcbc-43f4-9979-79814a830c62": "The Rogue Trader's betrayal of the Emperor's faith was so vile that His statue on Footfall bled from the eyes for two Terran days. Red, crimson tears froze into crystals in a frigid void. It was a sign of coming calamities. Millions of people heeded preachers' warnings and boarded voidships to travel to the Maw and find shelter in the Imperium's provinces. Not a single one of those ships made it to Port Wander.",
    "2efb8bec-1dd1-4309-9247-622d7b940a55": "The Rykad System turned into a purulent wound of taint, corrupting the Expanse. The surreal energies of the yawning warp-lesion held its planets together even in the absence of the gravitational pull of the star, defying the very laws of existence. Immense depravity took root on Rykad Minoris, and it poured out into other systems with vile glee.",
    "1f8cca24-d3c1-41c5-81e4-cc0ed51d35ee": "The Spirit Monolith, purified by the Harlequin Troupe on the Crone World, was hidden from the insatiable eyes of mon-keigh by raging warp storms. Ships started going missing more frequently in the systems close to the planet. Even the most courageous captains gave the region a wide berth, and it was named the Damned Reefs.",
    "0372502b-07f5-4711-8310-c33c6ad98dad": "The Starway Atlas, which contained the memories of Tisiphone and the Setthala clan, lost its power. Orsellio's Navigators once again had to rely on skill alone in the pits of the Immaterium.",
    "7eddb391-995f-41ae-82b4-b56bfd6571cb": "The abominable Rogue Trader's betrayal showed everyone how dangerous {mf|his|her} so-called \"ideals of mercy\" were. The road to the fall was short indeed. This lesson was learned. The word \"mercy\" came to mean nothing in the Expanse.",
    "58508a6b-c1ca-47ce-a7c4-4feea48248cb": "The bloodbath unleashed by the Commissar's squad in the Arena of the Fatal Thirst was like a sudden flash — short, yet powerful enough to be seen. News of the insolent stunt spread throughout the Dark City. To stifle the threat of riots, the Archons executed innumerable prisoners who had been rotting away for years in the spires' dungeons. They then ventured to the human worlds in search of new servants.",
    "3fbd3dd9-beee-45d9-88d5-8fee45517915": "The calculating Gaprak family found patronage among the servants of the Omnissiah. Many of its members were granted the posthumous honour of becoming servo-skulls. And Vicent Gaprak in fact ascended to the rank of magos.",
    "069eca52-f8fd-4cc1-be79-6d33de756280": "The case would become one of the most common cautionary tales about the danger of unsanctioned psykers for the honest servants of the Imperium in the Expanse.",
    "d5d294a1-8caa-44ff-a30e-75e27d6a1ef1": "The changes that the von Valancius dynasty brought to Footfall remained on the station long after.",
    "ac98e7ad-455c-4cf2-ba4c-0ea72a1702c1": "The circumstances of Xavier Calcazar's death are not known. It is rumoured that the Lord Inquisitor was slain in a duel by an Angel of the Emperor, who shouted the names of his brothers in the Inquisitor's face and then stamped on his head with a sabaton.",
    "477053cf-b413-438c-bbb9-25905903696e": "The circumstances of his death are shrouded in mystery, but the fact that his body is buried in the von Valancius family tomb speaks volumes. This great honour was reserved for only the Rogue Trader's most loyal servants, who saved their master's life by giving their own.",
    "dad3477d-257e-4020-bbf8-b870948e8161": "The coat of arms of House von Valancius, which has become the symbol of mercy and hope for the billions of the Rogue Trader's subjects.",
    "be3e1852-f6ce-4755-84f2-0190e4c4c7d2": "The corrupted harvest from Janus was eradicated from Footfall's agro-chapels, but some of it remained in underground nurseries. The starving were ready to commit heinous acts for a handful of food, let alone a sip of fermented rotgut. Illegal drinks made from the fruits of Janus stirred sinister rage and a thirst for violence in the hearts of commoners, spawning riots and hideous crimes against nature.",
    "9f20c53c-1962-4aa3-8862-161c2d0bab04": "The crisis in the Expanse dealt a serious blow to the business interests of the Fellowship of the Void. Having no powerful allies, they retreated into the darkness of frontier systems. They were met with a hard life that forged them into a new tribe — furious, wild, and willing to do anything for survival. They swore to return and retake what once was theirs.",
    "6e4a5482-b72d-4ec1-ba17-48ebe61ebf6c": "The crucial reason for the defeat was the extraordinarily high percentage of captains who betrayed their oaths and defected to the Rogue Trader's side. Overnight, {mf|he|she} acquired a battle-ready fleet of {mf|his|her} own.",
    "d834cb0b-96e7-4d6d-8f5a-fd018d9aade8": "The cruelty and wrath of Calligos came to an end. Only then did the many terrified witnesses of his vile crimes step forward to recount them. Memories of the good, prosperous years for the protectorate under the wise rule of Calligos Winterscale were eclipsed by the legacy of his innumerable and bloody crimes.",
    "cd7d1b69-950d-4453-891a-15d9aed72e53": "The dark rule of the seekers of the forbidden was established on Janus. While terrified serfs toiled in the fields, in the lofty castles, wise renegades studied the knowledge of the xenos, learned their filthy language, and embraced their culture. The mists born of irrigation devices hid the evil work from the righteous.",
    "d167962f-2ee9-49a0-b943-13a866d43888": "The deals struck by the Cognisance Fleet and the von Valancius dynasty replenished the Explorators' dwindling supplies and allowed them to start a rapid and unrelenting expansion. With powerful bases established in the Expanse, the Omnissiah's scouts bravely ventured forth toward unnamed stars with the same drive that propelled their ancestors to explore the Expanse itself.",
    "bf1e3331-c08b-4352-bc3e-96e7b6dce48e": "The death of House Werserian was met with silent glee by the nobility on Dargonus. Their ravenous hunger was stoked. Corruption, larceny, and the loss of control over the capital fleet led to economic collapse not only on the capital world but throughout the protectorate as well.",
    "647003f9-e3ae-4e6f-a8d1-8de90d8bad65": "The dimensional gate that opened a passage to the Necron Tomb Worlds was sealed, and not a soul knew what transpired on the other side. But from the fringes of systems settled by Humanity now and then there arose rumours of sickle-shaped ships that appeared and disappeared suddenly, without showing signs of hostility... yet.",
    "6ca5ba05-0869-4d3a-91f6-7171de8bd5ab": "The enthroned Null Caliph drew millions of pilgrims and granted the planet hallowed status. Its sacred calculation continued for centuries, and the foremost sages of the Adeptus Mechanicus travelled to the world so they could attempt to divine its meaning.",
    "fe7d1c2a-7cd6-45a1-bcd4-dc8a28503329": "The entire Expanse heard about the Rogue Trader's betrayal. {mf|His|Her} punishment was swift. Retaliatory strikes fell on the von Valancius protectorate from all sides, obliterating it in the blink of an eye. But did that trouble its former ruler? It is... unlikely.",
    "84d1bccc-2213-4696-be19-b265f2ae7459": "The entire Expanse knew of the bond between Jae and the Rogue Trader. The smuggler accompanied her Lord Captain on many dangerous adventures, and their passion for each other burned as fiercely as the first day they met. Yet as soon as a journey ended, Jae would disappear, sometimes without any notice. No matter how much she enjoyed the Rogue Trader's company, the master contrabandist never allowed their relationship to turn into something more. The only master Jae Heydari would ever need was Jae Heydari.",
    "12560900-d614-4ec1-a1cb-2b486515306a": "The esteemed Ulfar left the Rogue Trader's retinue and set out alone in search of his glorious pack. The Stormbiters tried to locate the defiant Wolf, but to no avail. He was forever lost in the darkness of the Expanse.",
    "a2fdad58-7170-4590-a560-e625be57e1a4": "The fall of the Kabal of the Reaving Tempest unravelled Commorragh for a brief and bloody moment. The elites of the Dark City put their squabbles aside and found a new game in tearing apart the domain of Archon Yremeryss. The fate of the Reaving Tempest reminded other Kabals — nothing is permanent in the Dark City but the city itself.",
    "e015a867-c2de-47e0-8fc8-f7b7aba5422d": "The fate of Pasqal Haneumann, who accompanied the Rogue Trader in his march on Epitaph, is shrouded in mystery. He was pronounced dead, and his identifier was added to a memorial code-prayer. Yet, there were rumours of a mysterious prisoner at the station Altar-Templum-Calixis-Ext-17. Some say he had once been a Tech-Priest but was crippled spiritually and physically after witnessing unspeakable events. An Explorator expedition found him on death's door. The knowledge stored in his neural augmetic was too valuable to simply dispose of but too dangerous for him to be granted freedom. And thus, the mysterious \"Prisoner of Furibundus\" became the subject of tall tales for decades.",
    "96531ce2-1638-47db-8f53-de308333f50c": "The fate of the Pure-Voiced Prophet, guardian of the hallowed Crucible, was a sad one. After visiting seven worlds and bestowing the blessing of transformation upon them, he perished at the hands of bloodthirsty Drukhari pirates along with his retinue and the priceless relic.",
    "f8e30229-fe0d-4f39-92ad-93121001b510": "The fate of the Rogue Trader's companion, left on a nameless world in a bottomless reality-perverting pit, is unknown. Voidsmen speak of a strange shadow that appears on their decks during warp jumps. The shadow says the name \"Valancius\" over and over again. But there are no reasons to believe such rumours.",
    "07be1f50-7b11-4f74-b6a7-1abb4c8882ea": "The first command that Ryzza issued after her miraculous rescue on Footfall was the complete extermination of all worshippers of the Dark Gods among the Fellowship of the Void. The old pirate wanted to find another way for her people to survive. The former renegades hoped to live by the law working as mercenaries and traders. When it seemed they were finally on the path to lawfulness, the Imperial Navy conducted a flash raid and destroyed all their ships. Those who survived the bloodbath were publicly executed by hanging.",
    "0f3bdcd9-3e80-4673-9ac2-35c38c0950da": "The foulness that was brewing in the depths of Kiava Gamma was slow to manifest. Its tentacles crept into workshop after workshop, capturing Magos after Magos. The words of binharic mantras were distorted and the algorithmic catechism was compromised. Beneath the shell of iron, a vile worm was gnawing at the world's heart.",
    "0fd70899-0e54-4b84-91ab-e5d15480ab39": "The harsh Vheabos VI became a land of trials capable of testing one's righteousness. The repentant and the zealous alike flocked there to be purified and toughened by its poisonous atmosphere. In the ominous halls of the Fortress of Penance, the Grim Guard was established, an order of crusaders who guarded the purity of the Expanse, renowned for their tenacity and feared for their unyielding fanaticism.",
    "917d9947-9404-4f6c-bac0-d78fefa6e70d": "The heir to the von Valancius dynasty, who cravenly refused the great honour of accepting the Warrant of Trade, was mercifully let go. After {name} was transported by shuttle to the surface of Rykad Minoris, {mf|his|her} trail was lost forever. If Theodora's successor was not tracked down by Kunrad Voigtvir's assassins, {mf|he|she} most likely was consumed by the fires of the monstrous events that were to befall the hive world...",
    "c735c125-c9ad-4716-8f14-86ef3bb28371": "The honour of leading the restoration of the statue of the God-Emperor was bestowed upon none other than Gordei Skatov.",
    "485e4290-dbb3-486a-b8d9-21262aa290d6": "The ideals that {name} von Valancius was committed to were alien to the Imperium but close to the hearts of many in the Expanse. Anyone who couldn't resolve a dispute or who was denied justice rushed to the palace of the Rogue Trader in search of mercy.",
    "1d5025be-d89f-409f-885c-f61a5a524008": "The journey of the Messiah of Discontinuing ended on the Ark Mechanicus Hermetico. With him, the atrocious schism birthed by the Amarnat Collective ended as well.",
    "3d6b3e2d-6d93-4376-84fd-ed8118f5737a": "The mines of Vheabos VI grew deeper and deeper, and soon the planet became the darkest and most frightening colony of the Expanse, the final stop for the exiled and the damned. The brutal, hardened inhabitants of the death world feared neither humans nor xenohorrors, knew no mercy, and were known as the most fearsome fighters in the sector, who had traded their lives for the right to leave the eternal darkness of the mines.",
    "46092f56-e7db-4d41-ae3b-676959667b33": "The monster that returned with the Rogue Trader from Commorragh bore little resemblance to Achilleas Scalander. In rare moments of clarity, the former Inquisition agent howled like a wounded beast, pleading for death. In moments of frenzy, he violently disposed of anyone who disobeyed his {mf|master|mistress}. As time passed, the body and mind of this monster, deprived of Haemonculus injections, began to rupture, bringing him unending suffering. In a burst of madness, Achilleas leapt from a high spire of Dargonus, and his crippled soul found peace.",
    "e95a01e6-26b4-4eee-99bf-f64bdb416a0f": "The mutiny was mercilessly suppressed by the united forces of the Navigators loyal to Cassia and the von Valancius enforcers. But the price of even a failed rebellion was too high for House Orsellio, which lost half of its influence overnight and became a court Navigator House for the Rogue Trader.",
    "16cfa081-8e6f-4e21-afbb-58495ec517aa": "The name of Iako Sotniy, also known as the Commissar, a traitor and a liar who found repentance at the end of his life and died in the name of the Emperor, was not forgotten. Drusian preachers held him up as an example, saying that even the most vile soul can be purified. The regiment of the Vickentian Zouaves honoured his deed by naming a penal unit sentenced to death in battle after him.",
    "fc1bbb76-91e7-4390-9e03-b8ad26f2c665": "The nauseating breath of Grandfather Nurgle poisoned the sermons of Reverend Hieronymus. Preaching the omnipresence of rot and taint, he no longer called for purification, but tormented the souls of his flock instead. Fallen into despair and craving solace, his people were willing to bow to any force that could promise peace and relief from their suffering.",
    "df73d314-cdb7-4741-a407-3b0e3fb7c223": "The new regime on Footfall was less harsh than Chorda's dictatorship, but it still managed to give the station the appearance of a lawful colony of the Imperium. After years of persecution, crime lords realised that it was more profitable to make thrones legally and became leaders in the government and law enforcement. But this change only increased their greed and thirst for blood.",
    "2d22e608-639c-4953-928e-d19deb6ea1d1": "The news of xenos appearing in the Expanse was followed by a report from the agri-world Janus about a strange flash that illuminated the night sky. When the light disappeared, authorities sent out patrols that located a xenos camp among ancient ruins. Their trail ended near a white monument — a Webway Gate. Where this path led the Aeldari, only their Farseers know.",
    "bea36bac-880c-4d58-82a3-5353cbb0579f": "The nobility of the Expanse appreciated the idyllic conditions of the pearl-like paradise world. White castles rose above the agri-complexes and their mud, and the shining knights of Janus gifted the sector with many a hero who covered themselves in glory.",
    "2cc6935f-021d-4436-aeeb-bc75a4d18e55": "The nobility on Dargonus lost all its power when neighbours of the protectorate, enraged by the Rogue Trader's betrayal, came to tear it down.",
    "defbbfec-c092-4349-a05b-0cc8da41e7f4": "The noble Space Wolf Ulfar could not protect the Rogue Trader from the dark temptation of worshipping an ancient Star God. The dark Doppelgrendel's prophesy was half-fulfilled: though Ulfar met his end in obscurity, his death at the hands of the ancient fiend was truly honourable and glorious.",
    "74aaee44-3f02-46b2-aa29-c2bceb93578f": "The noble Space Wolf Ulfar indeed found the honourable death he so longed for. He died in a fight with a Rogue Trader who betrayed the Allfather, and his spirit was deemed worthy of venturing into Kjalhalla. Whether he met his brothers, the Baleful Howl, or not — only the dead know.",
    "00c1151b-aeaf-455f-95d3-0d780d3c9c60": "The old Sslyth Malice did not risk returning to Commorragh, where the cult of the Fatal Thirst took its vengeance on everyone who had helped the Rogue Trader. He took to piracy, forming a crew from the remnants of the Reaving Tempest. Rekindling his old thirst for battle seemed to shed a good century off his age, like a snake skin.",
    "a03a70cf-ce1e-4c9b-a0b9-50a217a7987e": "The old Sslyth Malice died when enraged Wyches of the Cult of the Fatal Thirst punished everyone who had helped the Rogue Trader. The proud xenos had destroyed many of his enemies, and his death was long and painful. Though some say that he accepted this peculiar sensory experience with curiosity.",
    "fbfe32ed-60f2-4726-b624-83be09398270": "The parasitic demigod was no more. Freed from the tyranny of Null Caliph, Kiava Gamma surged with new life. Spires grew, manufactorums multiplied, and greedy transports jostled at the docks. Only occasionally, a mysterious data-ghost manifested in the noosphere of the sacred workshops and proclaimed with dismay: \"Error! Calculation interrupted!\" But no one knew what calamity it was trying to prevent.",
    "abc8099a-43ad-436f-b925-8ac3f39f6139": "The people of Rykad Minoris saved by the Rogue Trader eventually found a new home. The colony of New Rykad was founded at the edge of the von Valancius demesne.",
    "149b9b2f-20e1-46a9-80f1-6df46e293acb": "The person known as Mercy never forgot the humiliation he suffered at the hands of Jae Heydari. Everyone she ever showed affection for would mysteriously die in some tragic way, and the sorrow of never-ending loss poisoned her heart. There was only exception to this fate, and {mf|his|her} name was {name} von Valancius.",
    "17d2d3a3-c862-4b30-8bdb-db9528d232e7": "The protectorate became engulfed in a fight for the throne more costly than all the blood on Calligos's hands.",
    "0d7b251e-d131-4ed5-82e5-fbd7db6ca6e0": "The retribution that Nocturne of Oblivion promised the Rogue Trader arrived when relentless Aeldari avengers swept down on the von Valancius protectorate. In their wake, several Harlequin Troupes performed the monstrous and mesmerisingly bloody Melody of Coals Fading in the Night that bathed Janus in the sorrow and fury of the playwright in a horned mask.",
    "9d812830-a170-4a37-bb52-91feeaeecaf2": "The ruthlessness with which Cassia persecuted dissent did not go unnoticed. Jae Heydari met with her former companion twice and appealed to her mercy. Their second meeting ended in a deadly quarrel, and it was soon discovered that Kasballica Mission ships were helping the Orsellio dissidents to escape reprisal. Cassia publicly swore revenge on Lady Heydari for betraying her former friendship.",
    "5ca6f7b5-720d-46f3-8dd9-7a29fe779a95": "The savage deeds that Gordei Skatov witnessed on Footfall traumatised him forever. His architectural genius was shattered. Only the rare collections of true connoisseurs held his work, written in a shaky hand, Footfall: the Ultimate Void Station and Mortuary.",
    "29ba3f63-27a0-4c0e-8c48-4ec57577c9f2": "The scars that Hieronymus received in the repentance allotted to him by Incendia Chorda seemed to strengthen his stubborn character. Having been punished for his transgressions, he could condemn those around surrounded him with a lighter heart. He spoke less and less of mercy and more and more of wrath.",
    "1fe718da-30e8-4b08-927b-4a8d71e5122d": "The schism of Discontinuing the Cycle engulfed the entire Cognisance Fleet, and soon the civil war was over. Disregarding the commandments of their forefathers, the Explorators started down a dangerous path of new comprehension, creation, and revision of procedures and algorithms. The fleet was united once more, and in its unity, it was ready to stare down any horrors standing in the way of the Catechism of Maintenance and Operation.",
    "6da26e65-eba6-4144-8661-93d8127f991f": "The schism of Discontinuing the Cycle was over. The repentance of Pasqal Haneumann put a stop to the discussion about whether to update the algorithms and procedures of worship. Eschatos's secret was declared to be heresy against the Deus Mechanicus and forgotten. The Cognisance Fleet was reunited and ready to meet the decay and degradation of Knowledge prophesied by Archmagos Amarnat.",
    "cd8d0195-d9e2-4db1-9863-b0c50d30a0e8": "The short life of the entity named Nomos ended on Epitaph. The young being was devoured by its maker, perishing in the very whirlwind of energy that once spawned it, created by the Shard of C'tan. It was not in the nature of the star vampires to willingly give or gift. Predatory consumption was their primary instinct, and thus Nomos were ordered to cease existing and dissipate as a stream of obedient energy into the mighty body of the ancient deity.",
    "98ede600-55d5-4230-858a-5917466b2c03": "The story of Ulfar Thunderlung ended on a frozen planet, a Necron Tomb World. No one was ever able to find him or his Baleful Howl pack. Those who attempted to seldom returned with stories of their travels. Whatever lived on that frigid planet was horrifying and deadly.",
    "cc99b352-1a81-4e0e-93ff-279796d85298": "The subjugation of Null Caliph left the Adeptus Mechanicus in awe. Kneeling before the chained demigod, they lost their resolve and no longer interfered in the governance of the colony. With ever increasing boldness, the Rogue Trader's viceroys gained access to sacraments inaccessible to the laity and handed them over to their {mf|master|mistress}.",
    "ac699087-7bac-49fa-bcf9-eb2973b5e8ce": "The time of iniquity declared by the Rogue Trader turned Footfall into a nest of depravity. Peaceful traders could hardly find a place to dock among the pirate ships, and merchants could not be bothered to wipe the blood from their ill-gotten goods. The Imperial Navy tried to free Footfall from this bane three times, each time retreating with heavy losses.",
    "14a6e5f8-7407-49a6-8927-cfaf16d5cda0": "The truth of the fate of the Aeldari Yrliet Lanaevyss, whom the Rogue Trader handed over to the servants of Ordo Xenos, was hidden from the uninitiated.",
    "9c1a7b6d-5375-45ba-92c5-816b7d49695f": "The unit Abel Haneumann continued his service of the Amarnat Collective. In unity with five compeers, he rediscovered the joy of direct cognitive communication, unstained by inborn otherness. While outwardly silent, he joyfully described the images, concepts, and ideas that the Omnissiah opened to him. Fulfilling his function, he overflowed with the exultation of efficiency.",
    "795cb130-89a5-4c71-9338-31643ebd3686": "The unit bearing the name of Abel Haneumann did not follow Pasqal. No longer needed by his ambitious comrade, he was discarded and left behind. While en route to station Altar-Templum-Calixis-Ext-17, Abel was captured by pirates and turned into a prisoner technomat. The day the Imperial Navy destroyed his pirate ship of a prison marked the end of his silent torment.",
    "d2e6cb73-70df-4884-9b86-c741550bb5c7": "The unit bearing the name of Abel Haneumann was granted a pardon for his participation in the schism. Abel spent the rest of his days in monastic solitude on station Altar-Templum-Calixis-Ext-17. Not bothered by unwanted voices, he gave himself fully to the passion of statistical augury and the creation of binharic harmonics. His liturgies were performed in machine cathedrals and were regarded as beautiful hymns to the Omnissiah, even if somewhat unorthodox due to a certain liveliness not characteristic of mechanist hymns to the Deus Mechanicus.",
    "7fa9a2bd-3c24-4e7d-b5c0-2502da9186e0": "The unrighteous blessing of the Dark Gods fell on the shoulders of the Rogue Trader, showing everyone that {mf|he|she} was their champion, destined to bring the Expanse under their rule. But it's no great mystery that the favour of the lords of the warp is fickle.",
    "ea772835-6184-4ac1-9777-1021b65d1ed7": "The voice of Vox Master Vigdis Surri Otta of the Toliman dynasty has long resounded in the Expanse, bringing hope and trumpeting the arrival of the merciful Rogue Trader. Known for her wisdom and acute understanding of ship systems, she taught many generations of future Vox Masters from the Toliman dynasty in her long life. Her body was built into the bridge itself, and in times of need, her voice flowed through the vox, dispelling delusions and despair.",
    "4e0baedd-f537-4cfc-8e81-fd23166fb975": "The voice of Vox Master Vigdis Surri Otta of the Toliman dynasty was long heard in the Expanse, trumpeting the arrival of the Rogue Trader. It brought glad tidings for the faithful and instilled horror in heretics awaiting righteous retribution. After her death, Vigdis was granted the honour of being immortalised in a herald servo-skull. For many centuries to come, her voice praised the von Valancius dynasty, transmitting orders across decks.",
    "fa45c753-b016-447f-b203-1d7d08af3b3c": "The voice of Vox Master Vigdis Surri Otta of the Toliman dynasty was long heard in the Expanse. Its echo embedded itself in the vox-frequencies of the worlds the Rogue Trader visited, driving those who had the misfortune of hearing it mad. Through deranged laughter and wretched weeping, the message could be heard: \"Valancius is coming.\"",
    "bdac470e-bb53-4fb5-9bfc-c719050c8c0c": "The von Valancius dynasty was given the privilege of becoming stewards of the Expanse. The Rogue Trader led many campaigns of conquest against xenos enclaves and heretic nests. Karrad Vall, an infamous disciple of the Ruinous Powers, gathered forces in corrupted systems to challenge the Defender of the Creed. A great battle was coming.",
    "1eb81172-3a6f-4207-92ad-7a6327b67095": "The voracious and shameless nobility of the Expanse flocked to Dargonus in search of the forbidden pleasures. Its librariums harboured dangerous volumes and its dark corners harboured dangerous people. The rule of law could not reach the tops of the spires, shrouded in a veil of sinister and mystical rumours.",
    "1f0930c2-b214-483c-abba-48a0e7bc7e44": "The words uttered by Vladaym Tocara during his torturous execution were not forgotten. The lower levels of Footfall became flooded by lunatics muttering scraps of the murdered Liege's final words. A Terran cycle after his execution, there was a great massacre. The deranged lunatics suddenly fell silent all at once, took out knives, and swept through the station like a crimson storm, killing many. They were exterminated to the last, and Footfall never saw a disaster of the like again. Yet, Vladaym's last words still echoed in the slums of many a planet in the Expanse.",
    "e0715a30-d301-4f7f-89eb-7906aa0307f1": "The xenos Marazhai Aezyrraesh vanished without a trace after his powerful patron betrayed the heathen alien into the hands of the Holy Inquisition.",
    "b9c28c8c-8cbc-4eba-8f4c-3728b9e46128": "Their calls to rally against the evil breeding in the von Valancius protectorate were answered by thousands of the righteous, but noble authorities were deaf to their sermons.",
    "b4393433-a038-43a0-a8a3-4fe53bc0d8dc": "Their love was delicate and selfless. The Lord Captain and the Lady Navigator wordlessly understood and accepted each other's feelings. Even after Cassia ascended the throne as Novator, she rejected marriage proposals, staying loyal to her first and only love. As the years passed, mutations transformed her body, but the Lord Captain and the Lady Navigator kept in touch, finding solace and consolation in each other.",
    "c6b8033f-3848-49f6-a6d8-f7eb2a8d14d6": "Their love was like a candle flame: warm, tremulous, insatiable, and... fleeting. When Cassia took the throne as Novator, love gave way to duty. Some praised their doomed love over glasses of amasec, others cursed it and spat in disgust. Yet, even after her arranged marriage, and after she had passed on her precious genes, Cassia kept in contact with the only person she had ever fully loved, until her last day.",
    "4dc1322b-1819-47c1-8628-b2e942c7d93f": "There were rumours of a new frightening fighter in the arenas of Commorragh — a crippled, insane Wrack that fervently hacked his opponents to pieces. Bathing in rivers of blood, ecstatic with rage, he echoed the cries of delighted spectators, shouting: \"A-CHI-LAS! A-CHI-LAS!\"",
    "3448ac1c-aa9a-4179-ab83-7b214886ca34": "This sacred relic was gifted to House von Valancius as a sign of the Ecclesiarchy's rare trust.",
    "6e09b66f-bc32-451b-93aa-59fec3152cfe": "Though he left, Marazhai never could fully part with the Rogue Trader, as their unbreakable bond went beyond simple passions. The alien was seen many times in realspace at the Lord Captain's side, who made the indomitable xenos recognise {mf|him|her} as an equal. Bloody orgies aboard the dynasty's flagship spawned bloodcurdling legends. There were also whispers of mysterious attacks on von Valancius's enemies by Aezyrraesh's subordinates.",
    "870f58e4-35a1-4dcf-a899-0865c08f9aed": "Though the chronicles mention one Vackemo, a boarder, who served under an unknown Rogue Trader.",
    "772c0f7b-fa7a-47ad-b0cb-8a3a27d34193": "Though they had once been close, Marazhai never mentioned his human patron from the von Valancius dynasty again. The forces that {name} now served were even too terrifying and hideous for the unrighteous xenos.",
    "de34b965-cc90-4745-9efb-b91328dbd16c": "Time spent on the same world as mon-keigh pushed Farseer Muaran toward reflection. When the Webway Gate awoke on Janus and squads of Aeldari rangers stepped onto their ancestors' world, he averted a bloodbath. Granting the Lilaethan and its new and naive citizens his blessing, he disappeared through a shining portal, departing for a new home.",
    "13803b13-6917-4208-b765-f86c17f36378": "Tired, afraid, and angered by their own weakness without the Atlases, the Navigators rose up against the Novator.",
    "86d88c5e-531a-40ee-a109-468dccca7810": "Toriana Gaprak missed the moment when her family, previously organised like a well-oiled machine, started to fall apart, harrowed by infighting. Among her distant relatives, many blamed Toriana for the Kiava Gamma disaster. Soon, the Gaprak family splintered into combative factions and spent centuries locked in violent struggle only occasionally punctuated by futile attempts to reunite the house.",
    "cf5f95da-7899-4465-9470-a9d82ba30a60": "Tortured by the mysteries of his origin, betrayal, and the legacy of Archmagos Amarnat, Pasqal could not find peace. After several years, he was found dead in the ship's tech-chapel, strangled by his own mechadendrites. Whether scrap-code was deliberately planted into his mind, or he simply went mad, nobody knows.",
    "b5123680-58b8-41d1-918c-bf397d36c27d": "Treasures and influence quickly corrupted the supreme hierarchs of Foulstone, turning them into a coterie of venal egotists anointed by greed. As they did dirty deeds under the cover of holy vestments, their power steadily grew. It is hardly surprising that a few years later the hierarchs of Foulstone recognised the blood relationship between their patrons the von Valancius dynasty and Saint Cognatius himself.",
    "cab177be-7919-4f68-8879-3b7de604793a": "Upon arriving on Dargonus, he immediately assembled his family for a celebratory dinner. The wine at the feast was as poisoned as Abelard's own mind. The honourable Seneschal would never have to leave the festive hall again, destined to look over his beloved family forever. No one was going to take them from him now. \"No one can hurt you now,\" he muttered, repeating the words like a sick mantra while caressing his ulcer-ridden lips with swollen hands, the dead faintly echoing him.",
    "172f4ef6-641d-407f-8ea6-1d4e42f7c872": "Uralon the Cruel was not an advisor to the Rogue Trader for long. During a session of vile worship with his {mf|master|mistress}, he was struck by a vision that was equally frightening and awe-inspiring. The terror instilled in the heart of the abiding heretic was so profound and incomprehensible that Uralon promptly embarked on a journey. The Eye of Terror itself was his goal. There he hoped to find someone who could interpret the vision that had overwhelmed him. No one could say if fate would ever lead him back to the Expanse, or if the Rogue Trader would accept him if it did.",
    "b1cb9034-bc93-4c0b-9f49-3d60d2387317": "Urbend Drivestem cared more about preserving the influence of his lineage than the well-being of the protectorate. His blind ambition lost him his governor's seat and the respect of his family. Within a few generations, one of the largest houses of Dargonus turned into a husk of a family of petty aristocrats.",
    "91fb3d7f-18bd-4340-9642-f01422371a4a": "Van Calox declared a relentless war against the enemies of Humanity: xenos, servants of Chaos, or heretics among the Imperium's ranks. The Inquisitor fearlessly eliminated numerous nests of corruption in the Expanse.",
    "12798161-3c95-494d-b0fd-ef1dfa9293e9": "Vheabos VI was swiftly overrun by the avenging force. Its mines became the final place of exile for the servants of the disgraced Rogue Trader.",
    "9e4b903a-3af5-49bd-b671-86f4cfcc496c": "Vigdis Surri Otta of the Toliman line was on every vox-frequency carrying the news of the heinous treason that had been committed. Her voice did not tremble with horror when she uttered the terrible words, \"Rogue Trader von Valancius has betrayed Humanity.\" Then she fell silent.",
    "ed3e77ae-80b8-47ee-ab95-16a8b1f6b1df": "Violence throughout the Expanse made many more careful, and as a result, the Kasballica Mission's business was declining. Soon, rumours surfaced among the Cold Traders about a so-called \"Inspection\" that got through the Maw and into the Expanse. Its professed role was to audit assets and \"take measures to revise the operation.\" These words carried with them an ominous threat.",
    "952c9840-e3fc-4cb1-bac0-e03d46797112": "Vistenza Vyatt's reign was long and bloody. The Prince of Pleasure bestowed the secrets of metamorphoses upon her, and Janus's nature was transformed. An endless string of serfs was sent into her palace, their blood, flesh, and souls consumed in experimentation or endless revelry. Over the years, Vistenza's body became covered in scales, becoming long and sinuous. She no longer left her lair, which was filled with specimens of delicious degradation and corrupted wisdom.",
    "22d6a0d7-75d9-4a6e-bb65-cd61dcb2927f": "Vladaym Tocara met the end of his life as a maintenance servitor on a janitorial team due to the mistake of a technomat, who sent him to clean a compartment scheduled to be airlocked. The technomat received a penance of seven electro-whippings and a fine equal to its annual allowance as punishment for property negligence.",
    "d99e8263-4a70-4177-94e7-d25ac90e1711": "Vladaym Tocara spent six Terran cycles holding the position of janitor, and then senior janitor, before one day dying after accidentally getting stuck in a compartment scheduled for airlocking. Vladaym's coworkers insisted that he almost certainly knew about the planned procedure.",
    "1c925ad0-7c08-4d85-8d91-f94ec76b5ef1": "Vladaym Tocara's path comes to an end in the ranks of the penal boarding team on Incendia Chorda's ship. People say he died putting down a planetary rebellion, pointing weapons at his comrades.",
    "f6009320-04ef-45bc-987d-8802de1d0270": "Vladaym Tocara, as Liege of Footfall, survived fourteen assassination attempts and thwarted no less than two thousand schemers before a shot took his life. The honourable Liege's funeral was held in great secrecy, and those who saw his corpse belonged to his closest entourage, which spawned some peculiar rumours.",
    "0d22ae72-d5e8-4949-953b-e39d8a191f04": "Vladaym Tocara, former crime lord and smuggler, managed surprisingly well in the role of janitor. Climbing the hierarchical ladder, he eventually obtained a pardon and became an administrator of high standing on Dargonus. His business acumen, shrewdness, and willingness to get his hands dirty brought success to his operations, but he was unable to enjoy the fruits of his labour — until the end of his days, he resided in modest quarters and avoided any luxury, afraid of being accused of corruption and, in his own words, \"thrown for a loop.\"",
    "b4632b1f-4deb-4a37-8d1a-89f558c50bfb": "Vladaym, who formerly stayed clear of those suspected of heresy and dealings with corrupted goods, changed his mind with time. The Mission's ships not only brought contraband to different worlds, but they also transferred suspicious individuals clutching books bound in strange hide. Not everybody liked it, but nobody was brave enough to challenge the orders of the terrifying Vackemo.",
    "ac063328-5649-4eae-8619-cb604f03a350": "Wet the altar with Ryzza's blood",
    "847d8f5b-0f43-4ea4-b687-2f00132aad11": "When Octaviana became the new leader of the Kasballica Mission, she made every effort to not end up like Vladaym. Mission leadership demanded profits, and Chorda's enforcers thirsted for blood. Octaviana's dilemma sorted itself out when one day all of Footfall's cold traders were arrested and herded onto the Adeptus Amasecus. The ship was undocked from the station and left to drift toward Furibundus with no fuel and almost no air. Octaviana was not on board. She had made a deal, turning in all her accomplices and disappearing with a wealth of thrones.",
    "c6d802f2-ca81-445d-85c4-4afc14e35683": "When enemies came down on the von Valancius protectorate from all sides, young Evayne was the only one to not take part in the savage assault, choosing instead to take in many refugees who had been stained by their service to the betrayer of Humanity.",
    "c7f79ff2-8214-4ccd-8736-c97bad3783af": "When news of the death of the master of flesh reached him, Shairenkhei sent what was left of the Aeldari ships to the most distant stars of the Expanse. There, hidden from human eyes with xenotech and sorcery, the Aeldari carried on their humble existence and even managed to establish a few contacts among trusted mon-keigh, who helped the xenos in return for knowledge and technology.",
    "0baa9033-4b53-4813-9fd9-27f8c914f0cc": "When the Lady Navigator's service came to an end, Cassia left the Rogue Trader and returned to House Orsellio's embrace. It was rumoured that a new Novator would soon take the throne and the House would be reborn after years of silence. Alas, the inauguration did not come to pass, as the discord within the House flared up and turned into a fratricidal war. Lady Cassia died at its outset, taking the lives of many loyalists and renegades with her. The other Navigator Houses made efforts to scatter the remains of the once great House Orsellio and to absorb what little was left of it.",
    "d64eba9e-6107-4270-91cc-67a77f3b027d": "When the Rogue Trader rebelled against the Imperium, {mf|he|she} united heretics and enemies of the Creed in the Expanse around {mf|him|her}. No one was brave enough to challenge the {mf|master|mistress} of the enslaved stellar beast. Under the Rogue Trader's iron rule, a new legion of the Ruinous Powers was forming, welded together by fear and obedience.",
    "ff84cc62-471d-478c-936c-d5914e26fd2d": "When the Rogue Trader's apostasy became apparent, the Imperial Navy fulfilled its duty and fought the von Valancius dynasty. The Battle of Dargonus ended in resounding defeat, and the surviving ships fled to distant systems. Disheartened but not broken, the captains vowed to rebuild their force and planned raids into the apostate territory.",
    "ebddc450-c44f-41bd-8a9b-b0962c2e6909": "When the infuriated Cult of the Fatal Thirst punished everyone who had helped the Rogue Trader, the traitor known as the Commissar survived against all odds. Making despicable deals and buying his own life with the lives of others, he found new benefactors. Many more subjects of the God-Emperor who had the misfortune of finding themselves in the Dark City became victims of his vile machinations.",
    "248ec448-01c6-43a2-8df0-c09d38a9e5db": "When the news of the Rogue Trader's betrayal reached the inhabited systems, it was the Navy's grim duty to exact retribution on the protectorate. It was they who defeated the fleet in Dargonus's orbit and carried out the purge of the capital world. All across the Expanse, patrols hunted for the ships bearing the once glorious crest of von Valancius.",
    "c8d912c1-01b8-4ff3-ab29-272f466217f8": "When von Valancius' protectorate perished under the retaliatory strikes of resentful citizens of the Expanse, many servants of the Rogue Trader found sanctuary and a new way of life in this powerful organisation. The Kasballica Mission did not forget the kindness shown to it.",
    "88785253-9605-4a81-acd2-6da4b7b29307": "When wrathful rivals came down on the von Valancius protectorate, the Explorators did not forget their bonds of alliance, choosing to save... the things they deemed worthy of salvation — extensive libraries, sacred mechanisms, and manufacturing complexes.",
    "a1e6d80e-644f-4cec-aeee-5c2a330c2fd7": "With the fall of their unholy patron, the Edge of Daybreak, the Cult of the Final Dawn perished as well. Every cell of the cult was hunted down and eliminated. Rumours that some worshippers of the Ruinous Powers had managed to get away, hiding the writings of their warp-banished lord under their robes, were baseless and unfounded.",
    "ced2199b-db8d-4b0d-9f7f-08c814c11ac2": "With the influence of the Lord Captain, Idira and Vigdis tried to mend their sundered friendship. Yet, donning the sinister xenodevice, Idira became distant again. As the days passed, it became harder and harder for her to feel anything but the desire for blind service. Vigdis avoided her, seeing how her friend was turning into a husk of her former self.",
    "e9ce9386-b575-4bb9-87f3-5dafdb232642": "Without an iron will or any particular zeal for giving orders, Novator Cassia was not able to build a sufficient bulwark around her rule, and disgruntled members of House Orsellio decided to rebel. They set out to depose Lady Cassia and install a worthy protector on the throne instead. Their plan only half worked — to avenge Cassia's death, the Rogue Trader brutally crushed everyone who bore the Orsellio name.",
    "2108d83a-0419-41b6-b815-88c48c369d96": "Xenos Marazhai Aezyrraesh, once a member of the Rogue Traders' retinue, disappeared without a trace soon after his fateful journey into the depths of the Expanse.",
    "c1c6f430-4e3a-4186-8ffe-1fb168164423": "Years after its first unsuccessful attempt, the Cult of Saint Drusus finally colonised Jesevon. The teachings born there became more widespread, even in the wake of rumours that the sermons of the Emperor-Progenitor were dangerously unorthodox. Adepts of Jesevonism insisted on their purity, noting their accordance with the writings of Reverend Hieronymus Doloroso.",
    "d2d6efa2-d2b2-4e36-9fa2-0438fc02a789": "Years later, Marazhai's name resounded through the Expanse once more. His gang had intercepted Astartia Werserian's ship. Her head was delivered to Abelard with a note informing him that it was \"a gift from an old acquaintance in remembrance of a glorious past.\" Abelard's grief sent him on a six-year-long hunt for the despicable xenos, which, sadly, was unsuccessful.",
    "dbcccf94-5552-4096-a583-d665a59dda45": "Years later, a wave of brutal murders washed over House Orsellio. Unknown assailants butchered Navigators, carving the Atlases from their chests.",
    "d62bf195-2cf3-4d20-a493-bf55484bb350": "Years later, when the Rogue Trader's body could no longer contain {mf|his|her} mortal soul, {mf|he|she} was granted one last boon. For {mf|his|her} wicked deeds, atrocious sacrifices, and unspeakable oaths, the Ruinous Powers lifted {mf|him|her} to the Empyrean, where they transformed {mf|him|her} into an abhorrent Daemon Prince. The Great Ascension was complete.",
    "0c1595be-e8bf-4e76-ae95-c3a01be0001e": "Yet amidst the lawlessness that came to rule the Expanse, that title became a target on the privateer's back. His skull and heart were offered as a sacrifice to the dark gods of the warp.",
    "49741814-fa3c-4bd7-bb25-1c47a8a0dad0": "Yet cruelty, intolerance, and corruption were steadily growing throughout the sector. Only the Rogue Trader's constant oversight could keep them at bay.",
    "e3ff2095-3e6d-419c-a3c3-d608bb8eca2a": "Yet the conflict between the Imperium and the head of the von Valancius dynasty could not but affect the young order. Some sisters demanded that Argenta denounce her former commander.",
    "549d4700-7b19-48cd-b324-9391e89c995a": "Yrliet Lanaevyss lost faith in her kins who followed blind Farseers like obedient cattle. She accompanied the Rogue Trader for a time, but her time among mon-keigh only made her feel more alone, revealing to her that humans were as bereft of strong spirit and will as the Children of Asuryan.",
    "ada7d334-1d4c-41dc-94a4-991a1f47d601": "Yrliet Lanaevyss remained a prisoner of Commorragh, in soul and body, until the end of her days. Her re-education was put in the hands of the best Wyches, and her body — the best artisans of flesh. Soon enough, the Child of Asuryan corrupted her own spirit stone and proved to her dark kin that she was one of them.",
    "4e77cf6e-e54e-4750-b45d-6d5fd19c2c17": "Yrliet followed a new Path, the Path of the Warrior. She only hoped it would never force her to raise arms against the mortals who had become true comrades to her.",
    "593336f0-0645-4e44-af0f-9a12e6c9ba90": "Yrliet reunited with her surviving kins from Crudarach and embarked with them on a journey toward the distant stars on the outskirts of the Expanse. At first, she kept in contact with the Rogue Trader, but as the years passed her communications grew less frequent, until one day they stopped entirely."
}