{
    "703afaa9-db4f-4ff0-98b2-d05f570e3d98": "\"'Internal matters'? You have such a slippery way with language, Interrogator van Calox. I detect your mentor's influence. His talent for manipulation and indoctrination is second to none. My reminiscence block of operational data contains numerous entries about the dutiful heir the Lord Inquisitor has moulded for himself...\"",
    "6dab3f09-9005-4963-b748-78e4bb05d066": "\"...sacrifices. More and more sacrifices every minute...\" {n}Heinrix looks at you, his eyes darker now, appearing almost black in his white face.{/n} \"Hecatombe determinans. The womb of this cursed machine is down on the lower levels. The auxiliary enumerator controls the system for delivering molten waste under the manufactorum's main building. This cogitator is fueled by the energy harnessed from thousands of people — who are flowing beneath our feet as slag waste as we speak.\"",
    "79195033-eda8-4a26-a089-12af1da6939d": "\"...your knowledge is of particular interest to the Inquisition. Before your fate is decided, I will carry out the necessary procedures to extract the information from you. You can assist by providing access to your reminiscence blocks, however, unsealing the inaccessible block will require... greater force.\"",
    "9b3ce0ba-5ba7-48ff-9c90-4baae4bb4aa8": "\"A fine time to show your true colours, Inquisitor. Let's see if you will do what is right or once again prove that you consider yourself above the rules.\"",
    "ae899940-364d-449e-8058-a3106ca27481": "\"A reasonable and balanced assessment. An excellent conclusion.\" {n}Heinrix makes no attempt to inject even the barest hint of conviction into his words.{/n}",
    "dcb99c14-098f-4811-aa3f-a975408ed0e3": "\"A waste of a resource.\"",
    "62803f31-a8ab-44df-84e9-b4805a71c5a5": "\"Actions are being driven by this philosophy, Interrogator van Calox. Mine. Yours. The Lord Inquisitor's. Why are you avoiding talking about the fact that Xavier Calcazar is a dangerous radical? No less dangerous than I am — except I am not driven by utopian ideals, but by a desire to protect Humanity... using a broader range of tools.\"",
    "2e4d80d8-a0a1-4cfa-8c9f-bf55627108a1": "\"After all this time, you still have not realised one simple fact about me — I decide whether or not I answer a question. Not you.\"",
    "e786f46c-88db-4f97-b61c-4867ff8a3671": "\"After everything you've endured... after everything you've witnessed... you're agreeing with her?\" {n}Heinrix falls silent and looks at Emelina.{/n} \"It doesn't matter. I won't allow this sorcery to happen. Your... operational reminiscence block clearly has some gaps in its data.\"",
    "e806c5be-7056-4d1e-8bfb-d37a95b22d01": "\"All of the survivors are here in this tunnel. The rest are dead. Or worse than dead — they are in the clutches of the monsters from Commorragh. Our last Astropath died when his mind was invaded by a warp entity — it used his psy-trail to hunt him down. The rest of the people here have been blessed with the protection of those forces that I summoned to our aid.\"",
    "17afafe6-d806-4b76-aa57-cc5ed8ccc7b5": "\"All right, let's go back and check everything again.\"",
    "8aa05d43-2055-4250-b41a-3e11ca9912ff": "\"An acolyte who was assigned a different range of objectives in the Koronus Expanse...\" {n}Heinrix trails off, then shakes his head.{/n} \"Throne take me, I am still trying to hide information from you even when I am asking for your help!\"",
    "22107ef8-fa5e-4b53-aa41-c5523da67b44": "\"And did nothing to stop them. I am recording a violation of the commandment 'Of thine own forge be a true sentinel.' Apostate Zeta-86, your accesses are hereby revoked. Proceed with your report.\" {n}The icy rumble coming from Pasqal's vox causes the Lexmechanic to lower his head in fear and contrition.{/n}",
    "b3f4c47e-2463-449c-ba2f-88620db75a89": "\"Any suggestions for how to proceed?\"",
    "89eb7725-a219-4650-b195-915113a88316": "\"Are you certain you are asking for my help for the sake of the Imperium, and not because one of your own is in trouble?\"",
    "aa76b442-6ace-41c1-b276-de453b8a6a4f": "\"As for what Emelina is doing on Phton IV specifically — I don't know. I don't even know any details about the world itself, only that there are humans there, so either it has been colonised or a garrison has been established there. The Cult of the Final Dawn has been my top priority here, and my investigation has given me no cause to turn my attention to that planet.\"",
    "02c5ffab-d347-4026-8ee2-2fc2e0d90b1e": "\"At any rate, Rogue Trader... the Inquisitor will hear about this in my report.\"",
    "b8750311-b3a0-49e9-84f7-819b12147cb5": "\"At the cost of thousands upon thousands of souls? No. Secrets uncovered at such a price are corruption unto themselves, staining the soul and leading to ruin.\"",
    "299eb3f3-bb16-48e9-ab44-b5fe4a41fe24": "\"Because Emelina's knowledge is just like the archives you were planning to destroy. Coming into contact with it is too dangerous.\"",
    "653625a2-381d-441c-9c2f-94c1363dc234": "\"Because you are sick and twisted — just like all of your fellow acolytes.\"",
    "62e71129-e649-4956-b079-bb7bb6e02a85": "\"Before I found a way to throw off the compulsion, I witnessed horrifying heresy... the extraction of True Flesh and its decomposition on altars... perverse procedures that resulted in {g|Encyclopedia:Heretech}heretechnical{/g} abominations... I even accompanied a fallen Magos to the Fabricator-Censor himself and attended the unholy mass he led personally! It was a wicked ritual, full of wilful deviations and blatant inaccuracies... all to create an ungodly monster in the name of the final dawn!\"",
    "90ffbbd4-bf7c-40ec-85bd-20a6f9ccd521": "\"Blinkered vision and a narrow mind — a Warrant of Trade in the hands of such a person is a dangerous prospect indeed...\"",
    "a19570d6-58b9-4891-9d85-0a87374cf63b": "\"Buried under silica and granite are knowledge and resources that could repel the enemies of Humanity. We are too afraid of anything labelled 'prohibited.' My memory contains thousands... thousands upon thousands of pages from manuscripts, tomes, and scrolls — contact with any one of these is supposed to guarantee instant death. But the preachers who claim this are liars. I am living proof of their falsehoods.\"",
    "13bd29f9-1070-4941-8421-99924aa4126e": "\"But I cannot even imagine the reason for sacrificing all these people... It's inconceivable. Now we know why the Fabricator-Censor prized this monster so highly. The cursed {g|Encyclopedia:TechPriest}Tech-Priest{/g} and his associates created something that went beyond the limits of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s power. This machine is designed to process myriad possibilities using {g|Encyclopedia:Warp}warp{/g} sorcery. It has almost finished its task. It... it predicts the future, {name}.\"",
    "30f50174-2f80-41da-815b-cac7c5ce0f57": "\"But... why?\"",
    "9ad17586-8170-4da0-919b-17e68c1b2f83": "\"Can I count on you to share whatever you find?\"",
    "6ccf3c8c-6306-40c3-a624-674279db8655": "\"Can the cogitator be disconnected and reconnected to another machine?\"",
    "bdbb3fa8-0fdf-442c-b167-472e951d82bc": "\"Careful, Heinrix.\"",
    "029b3075-33af-4c68-8695-76250d66fdf4": "\"Dare I hope, esteemed Interrogator, that your keen interest in this von Valancius world has been satisfied?\"",
    "4471dc26-8c46-480e-a900-d004eb093f4a": "\"Destroy the place where we landed. Collapse the mine and wall up the source of tainted knowledge forever.\"",
    "9e83af13-8881-4b19-890c-80481688d13c": "\"Deus Mechanicus!\" {n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g} decides to take a better look at you, after which he lets out a ragged breath and manages to subdue his shaking.{/n} \"He heard my prayers... I thought I was alone in a kingdom of madness and depravity! Please, save me!\"",
    "72cc77c3-b97b-46c2-9a65-5dcf7cead10f": "\"Do not attempt to gain any insight into the essence of the machines corrupted by the Archenemy, at least, not if you value your soul! I have encountered the heretics' mechanical abominations before... to truly fathom their nature is to allow a particle of death into your heart.\" {n}Heinrix is silent for a few moments.{/n} \"But the fruit they bear... no matter how abhorrent their instruments, the fruit they bear could be useful.\"",
    "ecd51965-96a9-4bb1-8287-14e765386bcc": "\"Do you mean to say that you discovered a ritual for creating a sun — here?\"",
    "1411c0c9-190d-46b4-a79b-55be7e85c3ae": "\"Do you once more seek to nourish another's pain with your words?\" {n}Yrliet sounds tired and slightly vexed.{/n} \"By Isha's tears, you are insatiable indeed.\"",
    "a0d96a23-9343-4907-bbc2-32b7271f550f": "\"Emelina Iona Lichtenhart. In the name of the Inquisition, you are hereby removed from your post and expelled from the Holy Ordo.\" {n}Heinrix's eyes are fixed on Emelina, but she does not look at him. Then the Interrogator turns his gaze on you.{/n}",
    "d8bb5e5d-a400-4e43-b219-caab3bf97ae1": "\"Emelina Iona Lichtenhart...\" {n}Heinrix begins, stiffly formal, before breaking off:{/n} \"Tanakia? What do you know about Tanakia?\"",
    "6b4dde79-9268-4c2e-9a6c-94c717ffe50f": "\"Emelina carries knowledge that is forbidden to common servants of the Imperium. She carries this knowledge within herself, as it cannot be entrusted to logs or cogitators.\" {n}Heinrix frowns.{/n} \"I said before that acolytes of the Inquisition must shoulder a heavy burden — to come into contact with things that can penetrate and corrupt the soul. For Sages, this is an especially trying ordeal. Emelina's hypermnesia has been enhanced so that she now remembers everything she sees, however briefly. After many years of service, she has examined and seen enough to become an unrivalled expert in this field.\"",
    "1b954103-d7e5-4392-8a68-766dcecac08c": "\"Emelina is a Sage. A unique acolyte of the Inquisition who can absorb huge amounts of knowledge and store it in her own memory more securely than any data-crypt. She entered the Lord Inquisitor's retinue before even I did. Talking to her is... a strange experience, but that is barely scratching the surface of who she is. Emelina is an incredible scholar, an expert on the forbidden and the illicit. And, of course, she is a loyal servant of the Golden Throne.\"",
    "2daab6b4-6c0b-4cdf-8df2-3e3f599da077": "\"Emelina is operating under the assumption that any and all methods are acceptable in the war against the enemies of Humanity. Her reasoning is not... infallible, however, it does contain a grain of truth.\"",
    "111a4e32-e501-4ae4-879f-65ee77c97c7e": "\"Emelina's message is incomplete and distorted — it is impossible to make sense of every word. The only thing we know for certain is that an acolyte of the Inquisition is asking me to go immediately to Phton IV, a remote planet. In her message, she seems to be requesting either military support or help with an evacuation, but whatever precipitated this request, Emelina would not make it if it weren't absolutely necessary.\"",
    "9ede6341-bfb3-4a6e-bc0e-7ad22d3eab74": "\"Emelina, suppress your urge to debate internal matters in the presence of the Rogue Trader. Additionally... I will not tolerate insults to the Lord Inquisitor in my presence.\"",
    "7ec5cf8d-e394-4bca-99aa-cc8d6c05c5c8": "\"Er, what?\" {n}Idira gives you a puzzled look.{/n} \"Is this Gothic or...\"",
    "bd556210-d16f-40ed-8f03-5ce14899280f": "\"Even worse. You permit ordinary subjects of the God-Emperor to cross the established line and reduce themselves to consorting with highly dangerous enemies of Humanity.\"",
    "224cdefd-2e15-432c-a519-3f507a1fdb94": "\"Every agent of the Golden Throne is an insignificant cog in a system designed to protect the Imperium of Man. My responsibility to respond expeditiously to threats against our kind guides my every action.\" {n}Heinrix pauses.{/n} \"That same responsibility rarely brings with it the chance to save a fellow agent's life. I will not lie and say that I am not glad to have this chance today.\"",
    "98d67cb1-6cdd-40c4-ba09-4717256f83ff": "\"Excavations? Hmm. Perhaps the expedition, or rather, its objectives, were what Emelina was interested in. Of course, the easiest option would be to ask her directly...\" {n}The Interrogator shoots you a pointed, impatient look.{/n}",
    "3b97001f-c603-4e39-9cc2-65ab5de7b72b": "\"Fine. Let's figure out what's what first.\"",
    "a4452613-722d-44e0-8799-488cc4daa07e": "\"First she corrupts her mind with this knowledge, and now you are planning to do the same?\"",
    "ee3ad11a-29a7-4318-b503-ea4230b1b112": "\"For the good of the {g|Encyclopedia:Imperium}Imperium{/g}.\" {n}Like a snake, Heinrix lunges at the Lexmechanic, whose mouth opens in the beginnings of a squeal.{/n}",
    "89d93531-aff4-49d4-860e-c873b91f0323": "\"For you, perhaps. For me, it is my duty, {name}.\"",
    "57f71e89-8448-43ca-bb90-69d9d2f4e7e7": "\"Foreman... from sector... sector... Hurts... Mercy...\" {n}The mutant falls silent for a few moments, but then his voice comes back stronger.{/n} \"Foreman from Boiler 3... We're... from the lower... levels...\" {n}The final words are drowned out by a moan.{/n}",
    "b55dcf8c-2489-43f8-93cf-14f5ed43a226": "\"Furthermore, you permit yourself to criticise my methods after having arrived in the company of xenos. Have you forgotten which Ordo you belong to?\"",
    "f0b71cc2-e2af-4a0c-997a-a577dc1685f8": "\"Groxseed...\" {n}Jae barely breathes the word, not sounding at all like herself.{/n}",
    "d08f4032-f04f-40dc-8a0a-eb25c8ec241c": "\"Ha!\" {n}Heinrix's laughter sounds like the rasping caw of a dying bird.{/n} \"There is a grain of truth to your words, {name}. Yes, there is indeed. A grain of truth.\"",
    "f813c7da-1519-4a44-b4a4-73f5e2ebd144": "\"Hardly. The resource was lost long ago.\"",
    "cc83948b-6147-4eae-b44a-9a74df95a387": "\"Have you ever seen anything like this before?\"",
    "dcf2ab7a-e22e-4acd-8313-9242ff538819": "\"He has been tainted by corruption. I cannot allow him on my ship. He can seek out his own path to salvation.\"",
    "862b4be1-cc8a-4c09-888d-a92afebc90cc": "\"He will be taken to my ship. After the cleansing rites, a place will be found for him there.\"",
    "42c6ab72-cfdc-41bb-ba99-3b8da34db631": "\"Heinrix, are you all right?\"",
    "91de3166-b829-41de-9135-40cce1cfd7fc": "\"Heinrix, let this go. You are only prolonging their suffering.\"",
    "5bb02675-0375-4d94-a333-99128710e861": "\"Heinrix, make sense of this for me: am I going mad, or is your colleague engaging in flagrant heresy here?\"",
    "5a713e74-9289-43b6-95b9-e8705db585c0": "\"Heinrix, stop. The leaders of the Cult would never discuss anything of importance in front of witnesses. Leave the poor man alone.\"",
    "b252777b-0f61-4a15-8a2c-305a15320fe0": "\"Heinrix, why is Emelina addressing you in this strange manner?\"",
    "a8418a15-ca02-4244-bf36-bcce7f2e776d": "\"Heinrix. No. Don't do it.\"",
    "0d69cc9d-23d5-41d5-8959-d667677cd6d6": "\"Heinrix... It is Heinrix, yes?\" {n}There is a subtle shift in Emelina's voice — she sounds older, wiser.{/n} \"You should know... I am sorry to have forgotten you.\"",
    "1ccf5fa5-885f-4cfe-84c2-f59324ec1434": "\"Heinrix? What are you thinking?\"",
    "3d10c525-78eb-4acd-9676-abb40da6d86a": "\"Heinrix?\"",
    "d1884536-d23e-4e90-848b-4833a3f05b2c": "\"Hey, iceman... No need to lie to yourself. You can feel it. There's no way you can't feel it. I can practically taste it in the air — sorcery. First, we had those flares in the system, now this comely lot... Something here has been poking holes in the veil between realspace and the warp. Something or someone.\"",
    "1978112e-04f9-45c3-a19e-260daa84a8e3": "\"Hmm. Good. I will need trained assistants if I am to do what you ask.\"",
    "e339c6ce-688f-48be-a137-9789d70efa56": "\"How did you circumvent me and acquire the information from the Astropathic message?\"",
    "a3de2140-b472-4995-9f99-2e13e1278e42": "\"How did you manage to avoid the same fate?\"",
    "b28780ca-0139-44cf-864b-ccf00eaa7f4e": "\"How did your crazed comrades behave?\"",
    "5d307b51-0f9a-4a58-885a-b93d0ea55015": "\"I am not inclined to display excess sentiment. Every agent of the Golden Throne is willing to sacrifice themselves if the need arises. Every agent of the Golden Throne can be replaced. What cannot be replaced are the results of our efforts, such as a message reporting that a bulwark of Humanity is under threat.\"",
    "db131d24-a705-49b0-ad4e-b170958106a8": "\"I am {g|Encyclopedia:Manufactorum}manufactorum{/g} {g|Encyclopedia:Lexmechanic}Lexmechanic{/g} Zeta-86. I performed the rituals for the machine spirits of Foundry 95... up until we started going mad! Priests devoted to the {g|Encyclopedia:Omnissiah}Omnissiah{/g} suddenly started praising the dawn of something or other... they stopped the belts... and then they desecrated the visages of the sacred machines with unholy symbols!\"",
    "e693d021-fd7a-4648-84dd-add80466c563": "\"I assumed I would conduct an investigation and track down traces of the Cult of the Final Dawn. I believe I can discard that plan now: both the incident with the scrap-code and the manner in which we were forced to land on Kiava Gamma indicate that the situation has taken a turn for the worse.\"",
    "4a0c0c2d-5167-4429-996a-8fb0be9b1e3e": "\"I believe I have a clear picture of Emelina now. What was her message?\"",
    "b6a35516-4259-440f-a61a-8bb60c781b03": "\"I came here on the supreme directive of the Lord Inquisitor. An Adeptus Historica mission was established on Phton IV to study the origins of the civilisation that once inhabited the planet. This world was once settled by humans — the mission aimed to discover which colony ship they came from and why they disappeared.\"",
    "e9f16555-8555-4f95-9cc9-dff079a24375": "\"I can do without the xenos moralising. Know your place.\"",
    "e443d96f-4b27-430a-88d4-5eb4f89b2a6a": "\"I can understand the iceman's thinking. Everything here reeks of the warp — as if it has been pricked full of holes deliberately, just like the system itself. No, sorcery is definitely at work on this planet, we just need to figure out where it came from.\"",
    "0b58d8a6-914e-43d0-ac28-9610c99fa441": "\"I could give you the coordinates, but...\" {n}The Lexmechanic drops his head.{/n} \"Even though I was present for many blasphemies committed by those heretics, all the details that were captured and processed by my True Flesh are in the augmetic that was corrupted by the scrap-code. I am convinced that if I hadn't fought off that foreign compulsion in time, I would have been doomed — the corruption would have spread to my biological cogitator as well.\" {n}The Lexmechanic taps a finger on the device hanging from his ear on several wires.{/n} \"I swear that no devout Tech-Priest should come into contact with what's hidden in that once-sacred device!\"",
    "65565169-8826-44bd-bc6d-cd5f7a4fa6dc": "\"I did not hear you introduce yourself... so I see no need to offer my name first.\"",
    "8440a47a-e600-4d81-8e31-f4ad872458ce": "\"I did what any loyal servant of the Emperor would!\"",
    "d2842ee3-e97e-4e8c-8465-5d46bcbbaf37": "\"I didn't fail to mention it, I deliberately concealed the information. Divulging the location of the Inquisition's agents could threaten not only the acolytes themselves, but also the results of their endeavours.\"",
    "813e8b5a-f2ab-4fa6-89e8-f6e7444bdec6": "\"I didn't want anyone else to suffer.\"",
    "c97d13ae-73f5-484f-b2df-2377914b4fba": "\"I don't have time for this — I need to save my world!\"",
    "d2573078-20fc-446c-92a2-887026aff618": "\"I don't have time for this.\"",
    "e319f493-badb-46e8-9805-7f2a3db664ef": "\"I don't know much, except that the Fabricator-Censor saw that machine as... special. It was special to him and to the crazies who defiled the Omnissiah's abode with their obscene blasphemy! For the final ritual, he even called upon one of the Astartes heretics who arrived at the manufactorum after the start of the uprisings. He... did something. Something terrible. And only after that were they able to switch the machine on.\"",
    "9fa1f3d7-1eb0-4c43-8938-aff3b84da0eb": "\"I have a rather unpleasant suspicion that the witnesses to this conversation are also at risk of being eliminated at a later date...\"",
    "43c5448e-180c-4b29-ad7c-11e55df9f106": "\"I have already spoken to the navigation crew and provided them with the coordinates of Phton IV. We can set a course for it as soon as you give the order.\"",
    "bcbbca85-effb-454b-899a-c8820f0bba74": "\"I have heard enough. I will not tolerate this heresy near me!\"",
    "5374bf7a-0faf-4d70-81fc-a40e278b9dc8": "\"I have seen a great deal, Rogue Trader. That includes mutations caused by the sorcery of {g|Encyclopedia:Chaos}Chaos{/g}. But what frightens me most is not their repulsive form, but what is hiding beneath it.\" {n}Heinrix frowns.{/n} \"A human soul in torment. Chaos never forgets to ensure its victims retain the ability to suffer.\"",
    "054f0c5f-adf4-4c14-8020-93b69dbc7c50": "\"I hope this piece of metal was worth what you did.\"",
    "21856db8-083c-433b-848c-28a26c076b00": "\"I hypothesise that my services will not be needed.\" {n}The disappointment and resignation are clear in Pasqal's voice.{/n}",
    "e7a9d91c-d2f8-4c01-b833-54893673c8fc": "\"I know a Rogue Trader has more than enough other matters to deal with. Nevertheless, I would like to officially request the Lord Captain's assistance in dealing with this issue.\" {n}Heinrix inclines his head.{/n} \"I have no authority to demand anything from House von Valancius, therefore I am confining myself to a request — for the sake of the Koronus Expanse and the Imperium.\"",
    "7f1ee8e1-094e-4d31-8745-59fcca84d2df": "\"I know a few places in the Koronus Expanse that could do with a new sun...\"",
    "f56ef16c-3b8b-48a3-b8c8-6a93ca6e0edd": "\"I refuse to find my own way there. You there! Escort me to Emelina Lichtenhart.\"",
    "54dcaeb9-929d-4c88-bb3f-69a0fc96a813": "\"I saw one of Calcazar's documents when I went to receive my new orders. Only a fleeting glimpse... but, with my memory like a pict-recorder, it was long enough for its contents to be imprinted on my mind. I do not know the details, but the document itself... was an interrogation transcript. With a final annotation indicating the removal of the person from the retinue. And we both know how someone leaves the Lord Inquisitor's retinue, Interrogator van Calox.\"",
    "e7d9764e-8233-49af-b322-76abe6c923e4": "\"I saw something happen to you, Heinrix. What happened when you touched the machine?\"",
    "a7164d2a-518b-4f54-929b-1dd565403446": "\"I shall help you. We shall go to Phton IV and put an end to this threat.\"",
    "a13c9f81-3be4-47e9-951e-8405ce9aac67": "\"I suppose it's too much to hope for a detailed account of the Cult's strategic and political plans.\" {n}Heinrix scoffs dourly.{/n} \"Prophecies of Chaos are rarely unequivocal and clear. The mystics will work with whatever the codifiers manage to decrypt. Perhaps they will pay for their service with their lives, but such is the lot of those who risk their souls in the struggle against the {g|Encyclopedia:Chaos}Archenemy{/g}.\"",
    "5c3f2f3b-e42b-4f84-842e-0d9dd2121e86": "\"I was cataloguing data when the attacks began at one of the remote outposts. I immediately recognised the enemy by their tactics: Drukhari. They chose an unremarkable, defenceless world where night lasts half the year! By the time five outposts had been swallowed by the darkness, the last Astropath had been torn to pieces, and many calls for help sent to Calcazar's unit had gone unanswered, I realised that no one was going to save these people. Or this... knowledge. And so I put the knowledge to use, for the good of Humanity.\"",
    "bebebc4b-8f0f-498e-8206-b04aa1084406": "\"I will not discuss that here and now. I caught you performing a dark ritual, Emelina! You are in no position to rail against puritanism.\"",
    "e0264c7b-17b3-4eaf-8389-14d22d429472": "\"I wish to see Emelina Lichtenhart.\"",
    "cc2b27fe-7b67-43ea-9e6c-5158200cf00f": "\"I would not have made the same mistake.\"",
    "f88dde42-13ba-40f0-baaa-25da18d19317": "\"I'll be damned! They can still speak! They remember the people who did this to them!\" {n}Heinrix balls his fists in powerless rage. Then he frowns in thought.{/n} \"Perhaps a little biomancy will allow us to draw the fragments of knowledge out of them. Or it will trigger further... changes.\"",
    "3ea51da9-a3d2-49e0-977c-463132f8b872": "\"I'll tell you! I'll tell you!\" {n}The Lexmechanic rummages in his ragged clothes until he produces a scrap of parchment.{/n} \"A different augmetic is responsible for my muscle memory. It has a data storage too. I remember where I walked and what I pressed with my fingers... here, here are the coordinates... and the code. It's probably the code to the bay.\" {n}He scratches out the numbers with his fingernail and passes the parchment to Heinrix.{/n}",
    "269a970a-967d-4023-8372-72220e1137f5": "\"I'm a Lexmechanic. Gathering data is the purpose of my existence. That's even what they used me for...\" {n}He trails off, belatedly understanding the subtext to the Interrogator's words.{/n} \"They used me against my will! The scrap-code turns everyone into their slave! Before I rid myself of the cogitator, I was forced to serve alongside those who perpetrated these atrocities and witness their obscenities!\"",
    "ff59b45d-2c2c-4934-8e18-16ecbbc42ce6": "\"I'm not going to argue with you. It seems to me your mind is already made up.\"",
    "66bec6f2-b69d-410f-9432-4e7afea95940": "\"I'm sorry I asked. But what are you trying to achieve here, Emelina? The ritual we interrupted, what is it supposed to do?\"",
    "1d4f1c67-fe4c-4790-9d2f-f0c0f8f57c4a": "\"I... I didn't avoid it. They performed the same procedure on me. I felt the touch of unholy code, I allowed it to control me. I abandoned my sacred post and followed one of the traitors, serving his will and gathering all the data for his blasphemous experiments. I was driven by an unholy impulse coming from the depths of my auxiliary cogitator, where the code had lodged itself.\"",
    "6bdb5399-ef41-4d86-acb7-ac10b9be4c44": "\"I... expect that Emelina has chosen to seal the memory block containing data of a personal nature. She does this whenever she is concerned that someone might try to extract information about Calcazar's coterie from her...\" {n}Heinrix thinks for a moment, and then in a clear voice says,{/n} \"Sigma Prosperity.\" {n}He pauses before repeating the strange phrase.{/n}",
    "73ee3cc7-1352-4491-852b-3bf4d101a65b": "\"I... have noted the system's idiosyncrasies, yes. I cannot yet say how it relates to the person who drew us here... if it is related at all.\" {n}Heinrix plainly refuses to meet Idira's eyes.{/n}",
    "2909e06c-3a48-4a22-b3b3-4198158b6df3": "\"If I am to form an assessment of your actions, I must know the purpose of the ritual we interrupted when we arrived. Answer me.\"",
    "c8d945ba-21ab-4991-8a2f-2c2a6b00e636": "\"If I help you, what do I get out of it?\"",
    "10240b44-711d-444d-8d01-7339c41bad79": "\"If I was you, Lord Cap'n, I'd do what I came here to do right sharpish and clear out... while we still can. I've seen the likes of this before in this same region. Maybe your sorcerers will be able to explain it better, but here's what I know: shit like this never ends well.\"",
    "d1421145-0786-452b-83c8-25835ca87500": "\"If there is something that will make them talk, we must use it.\"",
    "dcecbb39-67db-4f8c-b8d1-274eff59459d": "\"If we connect the cogitator to the augmetics system, the Lexmechanic will serve as a conduit for transmitting the data. We will learn the details, even if they are incomplete, of the things he saw and heard but is now unable to recall.\"",
    "d7558b52-bf0c-4b68-9e92-35fc353a6599": "\"In any case, it's a pity the cogitator didn't survive. Imagine the secrets it could have revealed...\"",
    "fe3b1e63-6f93-412d-b1f2-b7767fcadea2": "\"In failing to offer any resistance against the enemies of the Omnissiah, Unit Zeta-86 lost the grace of his machine rank and was recategorised as a resource of the manufactorum. The defilement and torment of said resource, if committed to advance the struggle against heresy, will not be deemed an apostasy or malefaction against a living soul. Upon expiry of the unit's utility, disposal is recommended.\"",
    "d2256ef8-0bcb-4f28-b811-94d0d3b73444": "\"In other words, there is only one way to extract the data stored in the cogitator.\"",
    "5924ed7a-206e-4409-9d8e-78fc43432702": "\"In other words, you are going to torture her to death.\"",
    "46da708d-a5ab-4c4c-85b0-a5d58ca17f9d": "\"Insanity is maintaining mental rigidity in fluctuating circumstances. This world is important for the Imperium and for our struggle against the enemies of Humanity. To perish along with this world would be the height of wastefulness.\"",
    "8db7510c-7ea1-4202-856e-6af03abb61e7": "\"Is there any hint of what exactly is threatening Phton IV?",
    "e0b893fc-5a2f-4fdc-9510-bd9364cbe155": "\"It is a true abomination! Even standing near it is unbearable! I believe that even those who have been deprived of the Omnissiah's grace still feel its influence on them... its monstrous power utilised for unholy computations and chaotic calculations! Whatever that cogitator might spew out at the end of its cycle, no righteous soul should accept its heinous offering!\"",
    "ff69050e-496a-428e-af0f-efda909efe64": "\"It is called doing your duty, Mistress Heydari. You may not be familiar with the concept, but for most of the Imperium's subjects, it is the honourable mundanity.\"",
    "cd607cc3-7f69-45f1-a6ed-36afa12519a3": "\"It predicts the future? How is that even possible?\"",
    "d63ea7b8-9e05-4b68-892b-a90839bd1208": "\"It seems to me your mind is already made up. These people need deliverance from their suffering.\"",
    "fe299014-f78a-448d-97a2-8c4564a1c66d": "\"It will take time to study this in full, but at first glance... at first glance the data from the Lexmechanic's cogitator suggests something of the nature of the Cult's major preparations. Refitting the manufactorum, accumulating resources, mentions of 'focus points'... these are preparations for a large-scale Chaos ritual. It appears the local cogitator, whatever that may be in actuality, is one of the key points in this list.\"",
    "32843269-3e82-4c1e-850a-13631fa0a6d8": "\"It's terrible, my {mf|lord|lady}! I don't even know how to describe it. It's been, what... how long has it been... a few months, probably... a few months of being plagued by these sorcerous beasts! As soon as night fell, they came — creeping right out of the shadows, black as soot, there's no stopping them! The only thing that's worked so far is keeping the fires burning and maintaining a constant watch — and even with that, the creatures drag us off in ones and twos the second we drop our guard.\"",
    "a74a3c0e-48ad-497d-899f-a9ee3d129949": "\"Leave this world to serve the Archenemy.\"",
    "a5c9fdcf-05a6-426b-8937-6dba6e0f6293": "\"Like the grace of the Omnissiah had left them entirely, replacing free thought and progress with blackest corruption. I witnessed them desecrating structures blessed by the Fabricator-Censor himself... though what do the blessings of that rotten traitor count for now? Like men possessed they set upon the sacred instruments and assembled shells and nodes that didn't match any diagram or blueprint I'd ever seen. Sacrilege!\"",
    "cb318d30-ce49-420c-ac81-d171567cf3aa": "\"Look at it!\" {n}Heinrix gestures toward the cage closest to you.{/n}",
    "bd34732d-0dd4-4643-995c-e1738bf72a39": "\"Lord Cap'n, we have arrived in Phton IV's system. Our translation from the warp was a little rough — a net loss of about 500 souls on the middle and service decks, and God-Emperor only knows how many wounded. But that's only the half of it: the brainboxes on the augurs are sending me reports that aren't doing my mood any favours. Realspace here's got more holes than a sieve, and all our sensors are playing up — it's got to be sorcery, Lord Cap'n.\"",
    "21b3741a-3a75-45de-950b-3969be6c09ab": "\"Lord Captain!\"",
    "4534d2e0-0786-49f4-aefc-60300f78ab53": "\"Lord Ulfar... With all due respect to you and your Chapter, keep your mouth shut. Your scepticism is the last thing I need right now.\"",
    "46365661-9096-4a30-b4ec-e027e0b4a502": "\"Mistress Lichtenhart is inside, in the pit... You go on. Don't be afraid. She will be there to properly greet you! We'll stand guard... Thanks be to the Emperor for delivering you to us...\"",
    "578e3208-4e53-4801-a2c2-e5fc171f2054": "\"My business on Kiava Gamma is concluded. It is time to return to the mission that brought you to the {g|Encyclopedia:IndustrialWorld}industrial world{/g}. The only thing I'll ask of you is an audience when we return to the ship.\" {n}Heinrix bows his head to signal that the conversation is over.{/n}",
    "a1b4050a-8ed7-4a36-a050-701eb319687a": "\"My decision is final.\"",
    "558d630a-266a-4011-9daa-955c2e3f533a": "\"My name is {name} von Valancius. I agreed to help you at Heinrix's request.\"",
    "a0f13aeb-bc5c-4a06-9a3d-6ef655c76c71": "\"My primitive brain has been marked by corruption... I still see their silhouettes, hear their interference, I sense the malfunctions in my augmetics... but I was still saved from the great sacrifice! Oh, blessed are the workings of the Omnissiah and His benediction that shelters the weak from evil!\"",
    "e5cf3aea-06b5-479a-ab9d-f775f359c492": "\"My psyker abilities allow me to affect the human body. It is one of the most effective tools to use against individuals who resist questioning. But if you're suggesting that I 'want' to use it — I think you are getting a little ahead of yourself.\"",
    "dce60464-46f6-4574-bfb6-6e1822fcbfb4": "\"Negative. What I am currently observing is not my tech-comrades, but merely their biologically functioning remains fashioned into a specimen of an unnatural perversion of Technology. I am under no directives to feel any affinity for such specimens.\"",
    "c11d7c02-d643-4430-ac93-d9fe3538b91a": "\"Nevertheless, I must use this opportunity and try to determine what the Cult was doing on an {g|Encyclopedia:IndustrialWorld}industrial world{/g} and what specifically interested them on a planet full of sacred machines and servants of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}. First, we must find someone who can tell us what's been going on here...\" {n}Heinrix pauses, straining to hear something.{/n} \"...if, that is, there is anyone left here to speak to.\"",
    "76187b50-f489-43e9-a4e5-bc48239835b5": "\"No less than any heretic deserves.\"",
    "fd2045ae-076b-49a9-bcce-6129f9d758b8": "\"No price is too high to pay in the war against the Archenemy. None.\"",
    "db747488-5235-44cd-9ce9-7a4c51298396": "\"No, Interrogator van Calox.\" {n}The Sage's voice is scarcely louder than a whisper.{/n} \"I have no intention of concealing that information from you. I am almost certain that Tanakia Calbergaria was eliminated on the orders of Xavier Calcazar after being deemed a volatile element.\"",
    "dba66f35-2d56-4267-89e3-682971309e00": "\"No, no — you've already started, so you may as well continue the conversation.\"",
    "42d3fcb5-2071-4311-b6d3-82dff51ee9ec": "\"No, no, not those constructs that are melted down in furnaces and sent into the depths of the manufactorum! It is some kind of semblance of a cogitator — a nightmarish parody of a sacred machine, powered not by the Omnissiah's grace, but by the unholy spirit and life force of the unfortunates imprisoned on the lower levels!\"",
    "9908900c-2b93-4fba-9ad4-a544ce1d6691": "\"Of course not. I retained the portion of the reminiscence block's data relating to the operational significance of the Lord Inquisitor's unit. That is how I was able to recognise you, Interrogator van Calox.\"",
    "29d09e09-8424-464f-8479-e8a448796ef4": "\"Of course. Without you, my chances of acquiring that information would be nonexistent. Moreover, the Cult's plans could pose a threat to your worlds — just like Kiava Gamma.\"",
    "bbeee52d-2328-4341-930b-ef1ccb1a0266": "\"Oh? Apart from the fact that the world is still seized by the Archenemy's corruption, its populace is infected with heresy, and the once sacred machines of its manufactorum have been turned into weapons against Humanity? Quite satisfied, yes.\"",
    "b7625539-1f84-4528-bb6e-f133f479dc14": "\"One box might contain information about a recent mission in the Calixis, another the latest decrees of the Lex Imperialis, and another her own childhood memories. This level of compartmentalisation might seem somewhat insane to the untrained eye, but it is the price one must pay to turn an ordinary servant into a useful tool of the Inquisition.\"",
    "e28cdb8d-4308-4659-b383-f7222fbc3cab": "\"Out of the question. Even if we disregard the potential loss of data... It could kill us.\"",
    "025d6008-15df-445a-840e-ffb9e8854f33": "\"Perhaps the Lord Inquisitor will condemn me when I present my report. But I am prepared to account for my actions. As for the survivors... their fate is in your hands, Rogue Trader.\"",
    "79d9eb5f-a3f3-4fa9-b294-a75ab4e2ba85": "\"Please, my {mf|lord|lady}...\" {n}The sentry is on the verge of tears.{/n} \"Do you think we are trained Guardsmen? We're from the expedition convoy — we've lived here for generations and, up to now, the God-Emperor has guarded us from misfortune. But now we have to fight. The survivors have all gathered in the tunnel, we've handed out what weapons we have... but how is that supposed to help us against these butchers when we don't always know how to use our weapons?\"",
    "b731c067-14ff-46f2-bbb1-ec9b998828fb": "\"Ravor here on the vox-line, Lord Cap'n. Good thing we're getting out of here — we're already getting reports from the lower decks: singing coming through the bulkheads, people going insane, and the like... Just one last thing: what's to be done with the planet?\"",
    "999a985b-2c45-4fbc-a578-a836bfa77f68": "\"Reason is not what guides the acolytes of the Holy Ordos, von Valancius. We find a tool and we use it to achieve a particular end. And that is exactly what I have done.\"",
    "7ffbef41-9ac5-43f0-97e1-549740763834": "\"Remind me, what is your mission on Kiava Gamma?\"",
    "262f79de-2cca-40ab-8ded-d9695f79581b": "\"Saving an inhabited world is not sufficient incentive for you?\" {n}Heinrix tuts in disappointment.{/n} \"I imagine the planet's inhabitants would be willing to part with all their worldly possessions in exchange for aid. Of course, you will receive whatever requisitioned resources I and Emelina deem not to be dangerous or prohibited by the Holy Inquisition.\"",
    "d2995194-920e-4d27-824e-efdd62d1a4c0": "\"So that explains what we saw on our way here.\"",
    "256406c5-cb0c-4112-bf9e-56bcd7cc7121": "\"So you failed to find what you're looking for — that's not my problem. We're moving on.\"",
    "8bcad21e-c458-4795-99a4-06ca8d3310ed": "\"Some of them resisted... The others grabbed them, tied them up, and then... and then they turned their implants to heresy! I saw the madmen, my former tech-comrades, deliberately connect those poor souls to corrupted {g|Encyclopedia:Cogitator}cogitators{/g}... I watched as they were infected with the scrap-code...\"",
    "a89d7ebb-bea1-42cb-9f8e-1b9a58b15e09": "\"Studying the forbidden is part of my work. I will show greater caution than Emelina did, or else I will suffer the same fate.\"",
    "0e030442-f7b3-4464-ad49-bb6603152f19": "\"Tanakia is the Lord Inquisitor's top espionage specialist! Wherever Xavier chose to refrain from making a public show of strength, Calbergaria was invaluable! Why would he do this?\"",
    "d0f7a761-00cb-474b-aa89-e10abbdc5b56": "\"Tell me more about Emelina. Who is she?\"",
    "fa37c636-580c-49ab-9a0a-07451fb76c94": "\"Tell us who you are and what happened to you.\"",
    "3310ab7b-9600-4672-95e1-03b02e16bc16": "\"That is an imprecise way to describe the procedure, {name}. You are focusing only on the consequences for Emelina. I am interested in the results of the process.\"",
    "39d7b9dc-2646-4305-8b61-ad0a5d3d93b4": "\"That is enough.\" {n}Heinrix's voice shakes with bridled fury.{/n} \"I have heard all the justifications and complaints a hundred times before. No purpose can justify what you have wrought here! Who you have become!\"",
    "23d43aca-a348-4dbb-a867-df91f3d92ee4": "\"That sounds reasonable.\"",
    "6d3d9693-6dc3-45cb-a4be-51fd983f0d37": "\"That will make it difficult to prepare for the ritual you wish me to perform. However, with your resources... perhaps we can accelerate the process.\"",
    "a814a86b-52ae-442c-bbca-46f72bf13f21": "\"That's that, then. But do you know what bothers me, Rogue Trader? The number of people here — there are too few. The lower levels of similar manufactorums are inhabited by millions — what happened to the rest of them?\" {n}Heinrix shakes his head.{/n} \"I know I won't like the answer. Let's go. We still haven't done what we came here to do.\"",
    "9a438924-fa0f-42a3-9bfc-e82b35d06243": "\"The Lexmechanic talked about some kind of slag waste disposal and Chaos symbols on machines... What are the Archenemy's minions doing to the people of the lower levels?\"",
    "ce3f88da-d349-4f03-ba84-7653b4fed534": "\"The archives will be destroyed to prevent this situation from ever reoccurring. Emelina... is my responsibility.\"",
    "02a2f471-878a-4eb0-ad12-1dc64705a1d2": "\"The archives will be sealed and transported to your ship as the official property of the Inquisition — for further study and appraisal. Emelina... is my responsibility.\"",
    "719cfb2e-24a4-4a89-91fc-7f6525334367": "\"The chapel with the demented vox-casts — what is going on there?\"",
    "6c50961d-0398-4cdc-9861-ef03f9b2a68c": "\"The effect of warp energy will likely lead to an explosive reaction. I do not know the precise mechanism of this mutation — the result could be even more monstrous than its current state.\"",
    "48122ff6-8d16-464d-b53a-932d34432100": "\"The fate of its fallen members is a matter for the Ordo. Heretical archives, artefacts obtained in the excavation and other assets in Lichtenhart's possession I hereby declare the property of the Holy Inquisition. However, it is for the Rogue Trader to decide what becomes of Phton IV and its people. What is your verdict?\"",
    "9c71297e-bbe2-416d-93d0-3ee1fed29750": "\"The lay servants of the main units, they live in isolated segments under the sacred machine halls. I heard they were locked in there after the takeover. Then my crazed brethren changed the system for disposing of slag waste, and covered the machines in cursed symbols...\" {n}The Lexmechanic hesitates.{/n} \"After they started the cogitator, they dragged the... survivors out of the segments under the machine halls. Well, what the survivors had turned into.\"",
    "63689602-120d-43d8-baea-464028863fe5": "\"The line? Lines are for the weak and ignorant! Anyone capable of weighing the risks and making a calculated decision would have done the same as me! To protect the Imperium's domain! To deliver a pre-emptive strike, even... Von Valancius!\" {n}Emelina whips around to you.{/n} \"You are a simple mortal endowed with huge power and privilege, ruling over worlds and holding millions of lives in the palm of your hand. Tell me — would you have done the same in my position?\"",
    "09654120-8cba-4b69-9c29-07b52970fdc5": "\"The nature of her mission — and of Xavier's true purpose here in the Expanse — was likely why he chose to bury this secret, and Tanakia along with it...\" {n}Emelina breaks off.{/n} \"The operational data indicates that you are the retinue's primary torture specialist, Interrogator van Calox. All this time, I thought you were the one who conducted Tanakia's interrogation. And one of the reasons why I destroyed my personal data block was to ensure that my own sentiments would not prevent me from thinking rationally when I next encountered you or Calcazar's other servants.\"",
    "09015c72-0d49-4e5c-b349-f624374fa3d0": "\"The notion of 'heresy' is hardly applicable to people in our line of work, {name}. But you are correct about one thing — Emelina has crossed the line that separates a servant of the Imperium from a deluded Chaos worshipper.\"",
    "f9774842-3983-4a20-a8d2-17b4eaa87383": "\"The reminiscence block you are attempting to access was repurposed — it now contains knowledge of the rituals performed by the shamans of this place. My standard working memory alone was insufficient to record all the nuances I uncovered in my research here.\"",
    "25c60c43-94e0-4a9b-8971-b11661359269": "\"The traces of the ancient culture uncovered in the layers of soil suggested the existence of primitive solar faiths among the dark inhabitants of this world. Faiths that are strikingly similar to worship of the Archenemy. The surviving scrolls indicate that shamans used the gifts of Chaos to protect their people, to secure the harvest, to imbue their warriors with strength and vitality... and that this culture persisted for thousands of years!\"",
    "5641bb24-8e21-4b73-acae-b05088504b42": "\"The word of an agent of the Golden Throne is law for any subject of the Imperium.\"",
    "09e14687-1085-4d21-a451-e516449447c9": "\"The {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s grace has not touched this object. This mechanism was not desecrated but born flawed and unnatural. Iron most profane.\" {n}Pasqal unhurriedly produces a data-slate.{/n} \"Initiating observation log. Let not fear stand in the path of Knowledge.\"",
    "a60da9ae-8ee7-4d7e-9a55-d0d4ebf8b577": "\"These people can still serve the Imperium. Anyone would deem their suffering a fair price to pay.\"",
    "aaa382f6-5540-47fe-8b31-fde009c6264d": "\"They are the names given to philosophical ideologies practised by agents of the Golden Throne. They have nothing to do with the current sit—\"",
    "809dee76-d2e3-47d2-ac41-c814959a50ed": "\"They're people. Monstrously mutated, but still people.\"",
    "07262993-d33d-4f16-8f95-9409586814cd": "\"This decision is on your conscience, Heinrix.\"",
    "b8ba567f-e77b-4db3-a268-7c336cee5a4a": "\"This is inhumane.\"",
    "15bf8246-d176-4be7-a2be-b4674459f5a5": "\"This is madness. Madness, pride, and monstrous, staggering heresy.\" {n}Heinrix's voice is barely audible, as if his throat has closed up in shock.{/n}",
    "df53187f-9e56-44d6-8be6-7ef20c395d3d": "\"This is total insanity!\"",
    "3bb3f0f1-fbd7-417a-9180-9aa66da6ea84": "\"This will hinder my progress on the work you wish me to complete. If you would make an exception for a few individuals... well, we can discuss it.\"",
    "81dd8d49-7c20-40c4-88a6-dbef483d5102": "\"This world has been compromised. Any attempt to assess the degree of corruption will necessarily be based on weak judgement vulnerable to doubt and sentiment. I would get rid of the planet and its population.\"",
    "d306819c-7d70-4ed0-8f68-3eab67caef09": "\"To know the workings of dark sorcery means allowing corruption into oneself.\" {n}Heinrix scowls.{/n} \"These are warp mutations, no doubt. Perhaps there was some side effect, and that is why they were brought here, to be connected to sensors and cogitators. Even fallen Tech-Priests who have rejected the {g|Encyclopedia:Omnissiah}Omnissiah{/g} are driven by a perverted hunger for Knowledge.\"",
    "a48a5b83-77b9-4317-8eb6-e0cf6730d004": "\"To start, let's look around and find out why the arrival of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} did not elicit the usual fuss. To speak plainly, I would not count on a warm welcome at this rate. Better keep your weapon at the ready.\"",
    "efd37f25-1233-489a-9397-4737fa38dda4": "\"We already agreed on your remuneration aboard the ship. The contents of this data-crypt are the property of the {g|Encyclopedia:Inquisition}Inquisition{/g} and will not be divulged.\"",
    "fb7bbb1c-43e6-4dcc-9c23-f24e0668dcb6": "\"We are finished here. The planet will be designated unfit for further use — the risks are simply too great. It will take a few hours to deal with the excavation site and what the diggers found there... but it will not delay us. When we return to the ship, find a minute to speak with me.\"",
    "1759cb33-14c0-4109-b525-00895243a068": "\"We are most honoured by your presence. Please, come forward, quickly, out of the darkness.\" {n}The woman hurriedly checks a nearby lumen, her hands visibly shaking.{/n} \"Those creatures come from the dark, you see... but not for much longer, not for much longer! And now you're here, and Mistress Lichtenhart has already found a way to help us...\"",
    "12c388d7-f568-4be9-92c7-36a0401d18b9": "\"We can learn more if we find the construct that was created on the Fabricator-Censor's orders... The coordinates are here. It is located here, in the bowels of the manufactorum.\" {n}Heinrix casts a final look at the Lexmechanic, now locked forever in a cycle of mindless motion, and turns away.{/n} \"We had better hurry.\"",
    "169566e1-10e2-40ce-a7ca-4685e6d0ec99": "\"We cannot allow the information to go to waste. One life is a small price to pay for the good of the Imperium.\"",
    "f053cf9b-3982-4594-bb6d-85806bc72722": "\"We need to know where the cogitator is! Even if the heretics' conversations are unimportant, I must know why the machine was so valuable to them!\"",
    "9caa5797-c09c-45e2-9d47-aee59d685543": "\"We need to let the cogitator finish its task — otherwise thousands of people will have died for nothing.\"",
    "aeb49a76-eb39-4079-a4fe-6f4257449502": "\"We need to stop the cogitator. For the sake of the people still alive down there!\"",
    "62b980db-d309-4ca6-9b76-20e6a4601201": "\"We'll learn nothing by standing here. Let's go.\"",
    "1d907db3-7dcd-4e88-9697-334cfa5d9e17": "\"Well, I know of other 'creatures from the shadows,' Master van Calox. And so do you — for the Exalted One has granted you extensive knowledge of xenos and everything related to them. This poor soul's description sounded to me like the Mandrakes that lurk in the Webway. I don't know why you didn't come to the same conclusion yourself...\"",
    "19a162dc-920d-4f8d-85cb-e02b3c4d439f": "\"What a life...\" {n}Jae chuckles grimly.{/n} \"Dragged to a planet in the middle of nowhere. Dumped on a worthless excavation site that everyone else probably forgot about a long time ago. Three out of four children are dead...\"",
    "f0495013-b5d7-4903-ad2f-26cd1f505253": "\"What a stroke of luck — it seems we have already found who we are looking for.\"",
    "d7372b26-0d2c-4aad-8c4d-f76d3eb96d0f": "\"What are you going to achieve by prolonging their suffering? Just release them from this nightmare!\"",
    "ae1b7b26-afa7-4c72-8fc6-64321c63236a": "\"What are you hoping to discover in the cogitator data?\"",
    "039d9206-9fc4-4913-8ecf-1238dedbd2ae": "\"What are you talking about?\"",
    "5b3bf104-de55-41c1-8234-4f363fbf0ab6": "\"What do you want to do?\"",
    "e8414411-92ec-4fce-8f03-7f89bcee852c": "\"What happened to the people of this world?\"",
    "5f38a0f9-1065-477f-8b50-9ac863538852": "\"What has happened on Phton IV?\"",
    "183feab8-900d-4e49-b89a-f1004f66dbc6": "\"What is this? Some kind of guessing game? I want the truth!\"",
    "164c14bb-430d-46ff-9d3f-1aca5f3e43f0": "\"What is this?\"",
    "f5ff54b1-de1c-4148-95f0-3e67d0612aec": "\"What unthinkable accusations. The Lord Inquisitor... in league with the enemies of humanity?\"",
    "a418ad09-b3cb-4429-90da-026032bf8dbb": "\"What will happen to the archives and Emelina?\"",
    "cb07dcd4-59a7-41ec-ba1a-f7b6932b811f": "\"What would you advise me to do, Heinrix?\"",
    "189e2bf4-8cc1-482b-b2ef-263649691133": "\"What you call a 'broader range of tools' is heresy, Emelina. Unremarkable, commonplace heresy. Heresy that has taken on a twisted form in a mind subjected to prolonged contact with corruption. The Archenemy has been gnawing at you from within. Creating a star with a Chaos ritual...? You have crossed the line. No, you have obliterated the line.\"",
    "dc41c456-91bf-460d-afcf-7f4829b212bb": "\"What's happening on the planet?\"",
    "b00c72e4-42ff-4be9-9102-46a7cd37e668": "\"What's this? Another one of the cultists' minions?\"",
    "e4cae6b2-b501-4d04-a9ea-0fbad46d0072": "\"Who I have become, Interrogator van Calox? I am what any agent of the Golden Throne is predestined to become if they are able to see through to the essence of things. I have, as the puritans say, succumbed to the heresy of radicalisation. Moreover, in doing so, I am only following in the footsteps of our mentor. The only difference is that I have chosen the path of the Oblationists, while he chose the Xenos Hybris, forging an alliance with the cursed Drukhari!\"",
    "b47c2b52-c6de-4a25-8e0d-eab0f4d8f02b": "\"Who are you?\"",
    "dbec71b1-b62e-48f4-ba1f-4c01f7f9dc96": "\"Who is this colleague?\"",
    "f8897aab-01c1-47f4-93ed-c697c1ae22c0": "\"Why are they hooked up to cogitators?\"",
    "72e6a1a7-877a-42da-8fd6-6ab9fb25e523": "\"Why? It's just philosophical rhetoric referring to old men with a weakness for demagog—\"",
    "d1c2462f-bde4-462f-8251-254b8eac93b5": "\"Xenos Hybris... Oblationists... I have no idea what these things are.\"",
    "a35c73d3-ff1f-475f-b44b-fe5ac490436e": "\"Yes. About thirty years back, we were brought here with a load of clever people from some high-up Adeptus of something or other. And we've lived here ever since... I've raised four kids here. Two died at the excavations, one was taken by the monsters, but my youngest is still alive...\"",
    "6ac84a48-1e5e-4f47-ad1b-0445703e1b66": "\"Yes. Fear and cowardice are the worst enemies of the Imperium's defenders.\"",
    "13ba03df-41b7-4a01-9eba-16f8e41db56d": "\"Yes... if they have not been touched by corruption. I hope that when you come to decide the fate of this world and its inhabitants, you consider the fact that these unfortunates also include those who have not been touched by Chaos.\"",
    "13e068f9-be92-4199-94aa-2cde6804a5c8": "\"You acted rashly. Those people are doomed anyway — they are probably already infected with the corruption of Chaos.\"",
    "fbe9eaf2-c3a6-4658-8e70-08865a12b346": "\"You are correct, Magos. I am grateful for the help, but unfortunately, I must conceal the fruits of our labour from you.\" {n}Heinrix glances around the hall.{/n} \"As you have seen, my caution is well founded.\"",
    "330f8f30-a8f1-4bda-b523-88e86a7fa60e": "\"You are hereby stripped of your special status as an agent of the Golden Throne and all attendant rights and privileges. I am authorised to use all interrogation measures stipulated in the standard framework for information extraction to ascertain the fate of acolyte Tanakia Calbergaria. Will that be necessary, Emelina?\"",
    "661abfd8-506f-4ca9-b39b-7bce845a0df6": "\"You cannot understand this, xenos. Knowing one's enemy is the path destroying them. If, in order to prevent countless future calamities, I must perpetrate one of my own... such is my duty to the Golden Throne.\"",
    "494a990a-1d48-4909-85a5-14ac673495fc": "\"You demonstrate exceptional powers of observation and recall for someone who just happened to survive.\"",
    "7c9a714c-f07e-4209-8214-120f0ba7088c": "\"You did not want her to be subjected to your standard 'procedures.' At yours or anyone else's hands.\"",
    "01ff4120-c2a5-4564-8cf5-e23b729150b2": "\"You did the right thing. The people who survived this disaster will continue to serve the Imperium.\"",
    "95511ded-5979-4c5d-bf0f-656b56688fb8": "\"You disrupted the ritual with your untimely appearance. The calculations are based on too many variables to simply repeat the process on another planet... but given resources and time...\"",
    "de81d5e6-6614-483a-91d3-73eb20cfbc86": "\"You don't act like the other priests who were infected with corruption.\"",
    "5211489a-95fc-43dc-bc71-f49cc689d720": "\"You failed to mention that Calcazar has other agents operating in the Koronus Expanse.\"",
    "b1c0d446-4587-463e-85bf-40977e41d377": "\"You have convinced me. We shall make our way to Phton IV and deal with whatever is happening there.\"",
    "40e0d4ab-4ac8-40c2-9266-c5085480783a": "\"You have nothing to fear from us.\"",
    "124d9a44-44eb-406f-b6e7-db52b5d60592": "\"You intend to let a creation from beyond the veil do what it was designed to do?\" {n}Yrliet stares at Heinrix in astonishment.{/n} \"Is it not your calling to protect your kind from the schemes and temptations of Sai'lanthresh?\"",
    "662f75a0-fa1b-4c03-8b64-29285b1d500f": "\"You just said this thing is an abomination. Yet you are going to immerse yourself in it in order to study it? Doesn't the thought repel you?\"",
    "32972a5a-54ad-4518-ad25-290c5ce59fbd": "\"You know my answer — the world has been compromised, its inhabitants touched by corruption. However, I doubt you will take the advice that follows from my assessment.\" {n}Heinrix smirks crookedly.{/n} \"At the very least, I will rid you of the temptation to take a peek at the archives that broke Emelina's will...\"",
    "ca7ef2df-dbbc-42a7-ac60-82616019c412": "\"You may recall that I mentioned that Achilleas...\" {n}Heinrix pauses before continuing,{/n} \"That Achilleas Scalander was transferred into my remit by a colleague. The colleague in question has contacted me. She requires my immediate assistance.\"",
    "196e5e8c-270d-404b-b8cf-1ee2838d05fc": "\"You mean Mistress Lichtenhart, my {mf|lord|lady}? We wouldn't have survived without her. It just so happened that she was here, at a local excavation, when the monsters started appearing. We've been losing contact with the other sites on the planet since then, like candles being snuffed out one after another. The rest of them must have all perished. But we're still here... holding on!\"",
    "728d2df0-45e8-45e1-baca-d84c927c2716": "\"You mentioned a 'monster.' Is that some kind of weapon?\"",
    "705caba9-328f-4a2c-93b3-9f0e40a70edc": "\"You mentioned an expedition?\"",
    "ab6f0aec-0d16-45a6-9c04-e24a13842b1f": "\"You mentioned someone imprisoned on the lower levels?\"",
    "3cb89af2-0090-40ad-91b9-6d4cc5cc6769": "\"You really think my actions are driven by such sentiment?\" {n}Heinrix studies you intently. His face is difficult to read, but one of his eyes spasms briefly just before he turns away.{/n}",
    "ba721c4e-5d4f-4c09-a608-a83cfc180a24": "\"You said 'the forbidden and the illicit.' What does that entail?\"",
    "8288cf42-57f1-4a5a-afa7-9647368a3809": "\"You say talking to her is 'a strange experience' — what does that mean?\"",
    "50ad7287-eaed-4942-b143-684c59437794": "\"You speak of her with obvious affection.\"",
    "83fa8e92-8073-409c-99cf-ba48f5a940c8": "\"You think so? Tiny fragments of data that could prove worthless and even harmful to us... in exchange for participating in this torture?\"",
    "d83053c3-a8b4-4139-9e48-3e40f18abec7": "\"You! You took us from the inferno! You promised us a reward! You...\" {n}Her face contorts in a grimace, and the creature's lips stick together like melted wax.{/n}",
    "a0897073-8b47-40cf-a81c-2e38e047edfc": "\"You're a pack of soulless, unhinged animals — you and all your Inquisition cronies. Now, if you have had your fill of violence and death, we are leaving.\"",
    "761c00e1-4790-4cfa-9267-ca423f9b5af9": "\"You're wrong — this is our chance to find out more. Extracting some good from suffering is the only thing that will justify the torment of these unfortunate people. It is how they can serve the Throne one last time.\"",
    "be21375e-ebe5-4f5a-9f22-f9d213b8a028": "\"You...\" {n}A female face watches you from within the gloom of the cage. Even though half of her head has been turned into a mess of bones and lumpen growths, her single eye looks at you with a surprising amount of intelligence.{/n} \"You promised! You promised us!\" {n}Her words are echoed by other voices in the depths of the cages.{/n}",
    "c75d617c-a1d0-4836-a01b-b5fb1deae6cf": "\"Your concern for your own pockets is deplorable, especially in such dark times. An Imperial world is at stake here, along with all the resources it may hold.\" {n}Heinrix's lip curls in contempt.{/n} \"You may requisition everything on Phton IV that has not been touched by corruption and does not fall under the category of objects prohibited by the Holy Inquisition. My only concern is whatever problem forced Emelina to contact me, not the world's riches.\"",
    "b0d5f795-36d6-44ab-b379-ac351fbfc889": "\"{name} von Valancius. Rogue Trader and the God-Emperor's anointed.\"",
    "69a3a113-dbaa-4a2b-b2bf-bcaf03018cb0": "\"{name}.\" {n}Heinrix bites out the words through clenched teeth:{/n} \"Silence your pet xenoscum... or I will.\"",
    "125257a9-f6c7-420f-a645-33087ac01966": "\"{name}.\" {n}Heinrix gives you a curt nod in greeting.{/n} \"I apologise for barging in unannounced. I have received news that I must discuss with you face to face.\"",
    "c07ac75f-e1df-4db0-b1e9-8ee950bea5f4": "A conveyor belt littered with a mixture of stone chippings and fragments of human-made items. The rust on the mechanical components indicates that this machine has stood idle for a very long time.",
    "b57f9335-1c25-4df7-bfdb-cd99ad0178da": "A giant gate barring the way to the excavation site.",
    "17da9ab3-df6f-4a91-9b4e-d52df783ab36": "Attacked Heinrix after destroying the heretical cogitator.",
    "cd72fe9a-8793-4557-bd0f-8397c2e15d1d": "Blood mixed with machine oil is barely visible on the dark floor.",
    "14b37c4f-c7a1-404f-b64f-35423c2153dd": "Boarded-Up Passage",
    "5b1bb3af-1b29-4c6b-9c7a-54e93b10387b": "Boxes stuffed full of shards of pottery, metal, and other discarded human-made objects, covered in a layer of soil.",
    "16e34f77-85d9-4fc9-9752-784bd2e6ae73": "Dark patches can be seen on the floor. They are smudged, as though someone walked through them on the way to the footbridge.",
    "b299352f-62bc-434e-ba8c-5a268eca2086": "Killed Heinrix to let Emelina bring the stolen suns back to the Koronus Expanse.",
    "0501717e-9ff2-4b06-8d7d-f09ade2410ab": "Killed Heinrix to take possession of the heretical cogitator.",
    "79ddea8b-0f2e-484e-8c18-35ee9c0c80fc": "Ordered that Emelina's excavation site be destroyed.",
    "c27af374-3d97-47c5-bd64-4666a467dfc3": "Ordered that Emelina's excavation site be left intact, thereby committing the world to the Archenemy.",
    "181c9bf1-f9f3-4086-8a6a-389d08075699": "Primitive excavating equipment suitable for use by unskilled workers.",
    "d200a644-c603-4935-9a91-14a751819747": "Strange debris is scattered across the table's surface. All of it — the broken pieces of pottery, the inscribed tablets, the blades with fanciful designs — is clearly the work of primitive craftspeople.",
    "cf3688c3-cefa-4d4d-8669-9036824636c2": "Strange debris is scattered across the table's surface. Your attention is drawn to the whimsical patterns on the broken pottery and tablets, but when you try to take a closer look, the world starts to swim before your eyes.",
    "1122c1ae-bd5d-431b-9f06-0823209559e1": "The entrance leading to the furthest chambers of the outpost has been blocked from the other side.",
    "b92b3be2-e02e-40cf-a72b-97699c45182f": "The landing strip for cargo shuttles is strewn with rubbish. You notice a few reddish brown spots.",
    "0542d2a7-69d6-4c95-a73c-4eb1a2daf4dd": "The passage is blocked. Someone was quite insistent on not allowing anyone in.",
    "455a3023-faae-49cc-a28d-0175b864a89a": "The powerful smell of promethium lingers in the air around the burning mechanism — the machines were doused with the accelerant and set alight.",
    "a24822a2-b1e6-4220-90d2-db47dcfe46c2": "The spikes have been fashioned from whatever their creators had to hand. This pitiful barricade is unlikely to stop anyone who is determined to get through.",
    "18476d3a-6dd8-4938-8986-8df2794b48d1": "The vanquished combat machine obviously fell from a height. Too much time has passed now to determine the cause of the crash.",
    "434dec73-0ac9-4f60-b647-ce18bf9afefb": "The well goes so deep you cannot see the bottom. The walls of the shaft reveal the marks of the machinery that drilled through the rock, as well as fragments of an ancient city sunken city.",
    "c27ef7be-c3f8-419a-a8e7-8b38a2788100": "This altar would be unremarkable if not for the uncanny sounds streaming from its built-in speakers. What once was a vox-recording of a liturgical service is now a malevolent parody of the noble faith.",
    "b4bcd00a-76ac-4a9b-902f-78635bf7b4f4": "Told Heinrix not to reconnect the Lexmechanic to the corrupted cogitator.",
    "dc68b055-4785-483a-aebb-2607d94268ea": "Told Heinrix not to use biomancy on the mutant so as not to prolong their suffering.",
    "b67ca28b-ce03-4f29-bd9c-9ffef0fc9a7d": "Told Heinrix that the heretical cogitator had to be allowed to complete its work to justify the lives lost.",
    "562a5eb9-d707-427b-b1ec-13520f158ed0": "Told Heinrix that you destroyed the heretical cogitator because of your devotion to the Imperium.",
    "23f12279-debb-465a-83fa-8cdb34508080": "Told Heinrix that you destroyed the heretical cogitator to prevent more death.",
    "1f293e74-fd97-4144-b73a-323a24341dcc": "Told Heinrix to reconnect the Lexmechanic to the corrupted cogitator.",
    "71b02865-d2a3-4678-9279-fb45fd4f170a": "Told Heinrix to stop the heretical cogitator for the sake of the people who were still alive.",
    "93b2883c-a76d-48e4-a0f7-fe4fab80f212": "Told Heinrix to use biomancy on the mutant for the sake of extracting information.",
    "e29ba676-209c-4565-a754-50945e9c0794": "[Approach the cogitator]",
    "1a800598-a337-4e7c-b348-58af8f4f72e6": "[Attack] \"And now I'll end you too.\"",
    "9fea8a18-5857-4c10-9c5c-adf688c7a1a6": "[Attack] \"Death to the slaves of the Archenemy!\"",
    "63ef8777-4fa4-4dbd-8759-1f344c641d8a": "[Attack] \"I've heard enough. I think I'd better keep this treasure for myself!\"",
    "9fceb4a0-d444-4cb3-b57d-eed656e18707": "[Cut the power supply] \"This spawn of Chaos has no place on my world!\"",
    "b9b98ed7-0028-4240-a325-924ea8b25c12": "[Draw your weapon] \"We must destroy this machine immediately.\"",
    "7fbdc301-c507-403a-bca2-b7d36ab8f473": "[Examine the sentry's face]",
    "0f928b86-2216-4c83-b605-240d8f5e810b": "[Examine the writing on the casing]",
    "16783d96-1aa0-41f2-9419-5960b223fed9": "[Keep your distance and wait]",
    "ca3f757b-7eb5-4751-9c6a-a8d98f2ab0c3": "[Kill Heinrix] \"The worlds of the Koronus Expanse will have their suns again, thanks to Emelina. You will not stand in the way of that.\"",
    "2f51528c-0866-44cb-babe-5df4657322b8": "[Kill the Lexmechanic] \"The weak deserve only death.\"",
    "33a79b46-262e-468d-80cc-cd027e5f553b": "[Listen in silence]",
    "9d5f9ae2-407f-4f9a-a94e-b64e3227dcca": "[Listen in silence]",
    "be32b9a5-cde2-4617-9a9d-08efcbd6168e": "[Look at the cables]",
    "bc84bd80-3746-4077-b2c8-5b7a66ac28c7": "[Look at the cage closest to you]",
    "f1cc37b4-9c73-4d68-a8f0-90d1a23d8ffb": "[Move away]",
    "59db263c-73b8-4b3d-b64e-864886e26021": "[Say nothing]",
    "d73c9204-b848-4518-b4af-6e1777350959": "[Shoot him in the head]",
    "c01e18f6-9a7b-4506-8ad2-0671ef0e1096": "[Step back from the cogitator]",
    "aaca6040-53f6-4ca5-ba7b-03a693912c70": "[Study the mutants closely]",
    "d72bc063-8316-4eb6-87ee-968fc2c7e158": "[Study the screens]",
    "ef875e1c-9800-4c75-a958-567428ddfb9b": "[Survey the barricades] \"They do not appear to be very sturdy.\"",
    "e4856d40-8d39-48a7-baab-b0aac378d7e9": "[Turn to Heinrix] \"What do you make of it?\"",
    "b3812d1f-0d85-45b8-844a-112fb6938967": "{n}A bundle of cables is coming from the broken side panel of the cogitator — they were clearly added after the machine came off the manufactorum's production line. The wires snake along the floor and disappear inside a maintenance hatch that leads to somewhere down below.{/n}",
    "9b56a12a-cf10-4ce8-ae5a-63c833f3e395": "{n}A minute passes, then another. You watch Heinrix examine the cogitator: his eyes scan the screens, his hands darting from the reel to the lever, sometimes hovering uncertainly over the next switch — which immediately receives a coating of frost. At some point, you hear his voice, almost a whisper, barely audible above the clanging, roaring machine.{/n}",
    "f398cc4b-5693-4f68-873a-d659e4a524b1": "{n}A small, heavily {g|Encyclopedia:Augmentation}augmented{/g} man in a filthy, tattered robe stands before you. As you approach, he hesitantly looks up at you, his eyes filled with horror. A portable inscriber with a keyboard hangs from straps at his front, and you can see his detached cerebral {g|Encyclopedia:Cogitator}cogitator{/g} peeking out from under his hood.{/n}",
    "4d7e5c60-2165-4b6c-a188-9503685ea91c": "{n}Abelard notices the look on Heinrix's face. And once he does, he sighs heavily and looks away.{/n}",
    "b271ee1e-3ba6-4324-aa6f-93567a0e0f31": "{n}Abelard's eyes widen in astonishment.{/n} \"Create... a star? God-Emperor's grace, what creatures could live in the light a star born using the powers of the Archenemy?\"",
    "900838a6-60fd-4431-b23b-2a7a119d734e": "{n}As Emelina stares at the Interrogator's body, her face reveals no particular emotion save for a tightening around her mouth. Then the Sage looks at you.{/n} \"I presume I have no choice but to become your... hostage? Agent? The semantics are unimportant. Answer the question — what will you do with the survivors of Phton IV?\"",
    "7a617b06-89f6-49cb-9a13-de26081c5d3a": "{n}As soon as Heinrix takes another step toward the cogitator, it emits a deafening shriek like hundreds of metal needles driving into toughened glass, as though sensing the stranger. Wincing, Heinrix approaches the control panel and bends down toward the screens. Despite the heat clogging the room, you feel an ice-cold breeze — Heinrix is clearly using his {g|Encyclopedia:Psyker}psyker{/g} abilities to try to fend off the pernicious effects of the {g|Encyclopedia:Chaos}Chaos{/g} artefact.{/n}",
    "ad3c2552-da3a-442a-b049-4a87306b21e0": "{n}At these words, Heinrix pauses for a fraction of a second, almost as if he is reconsidering.{/n}",
    "914dd2be-f5a0-4e0f-a60e-172e9051179f": "{n}Binharic arias of alarm stream out of Pasqal's {g|Encyclopedia:Vox}vox-synthesiser{/g}. In their neurotic, broken rhythm, you sense a call to arms and a warning of danger.{/n}",
    "ffe912a3-c71a-4d94-b636-f4d8d2a96b5a": "{n}Cassia, who has been stoically observing everything, flinches and averts her gaze when the Lexmechanic starts crushing his own fingers into a pulp.{/n}",
    "41e56b78-7090-436b-b7dc-e199f81edf3e": "{n}Emelina Lichtenhart dips her head.{/n} \"Von Valancius. A Rogue Trader dynasty. Territory to the galactic west of Furibundus. The head of the dynasty, Theodora von Valancius, has been flagged for her heretical sentiments. Threat level—\"",
    "dffea0c2-fce2-463e-91a5-0653b5db0255": "{n}Emelina Lichtenhart draws a breath, making a whistling sound.{/n} \"Hypothesis. Rogue Trader. Most likely, the Rogue Trader Xavier has taken such an unusual interest in. Von Valancius. Territory to the galactic west of Furibundus. A dynasty noted for its heretical tendencies. Threat level—\"",
    "c7727bb7-f8e9-486b-a6a5-3d66c7ebef92": "{n}Emelina bows her head.{/n} \"A side experiment. A way for exhausted and frightened people to find comfort in a higher power. However, I had the services stopped — several people succumbed to the pernicious influence of the atmosphere and went insane, but the people blamed it on the voices from the vox.\"",
    "7dd2f59c-bc46-49e0-970b-edfe143d10f5": "{n}Emelina glances at you, but she cannot bring herself — or does not consider it necessary — to ask you to elaborate.{/n}",
    "d65d8484-fa3b-4e48-a466-36f3902920f8": "{n}Emelina lets out an agonised moan.{/n} \"Wasted... all my work, all my preparation... all for nothing...\"",
    "84f58981-ea2d-4744-8fd5-26e75fc7bcf2": "{n}Emelina lifts her gaze upward.{/n} \"It will rid this world of its half-year-long night and the Mandrakes of their total advantage over us. It will force a new heavenly body — this one of human making — to rise above the horizon and illuminate the dark side of the planet. If the ritual works... I will have mastered the secret of forging a new sun.\"",
    "3bd73de3-84a8-4ea6-8dfa-376a8db14b9d": "{n}Emelina looks up at Heinrix, her eyes full of despair.{/n} \"I do not know, Interrogator van Calox. Just as I do not know why the Lord Inquisitor sent me to this nondescript planet as soon as I voiced my concerns about his methods. Just as I do not know if I should blame the warp for the lack of responses to my calls for help, or if Calcazar prohibited the others from answering.\"",
    "4ecf3043-9e5c-4e0a-94c9-08189e94d05a": "{n}Emelina rises, shaking off the dirt.{/n} \"I expect the archives I discovered in the excavation to remain with me — we can be transported to your ship together. It will allow me to begin my calculations and preparations immediately.\" {n}The Sage holds your gaze.{/n} \"Fear holds no power for the bold, Lord Captain. I will restore the stars that have been lost.\"",
    "05d0e426-55ef-4db0-9749-543d1fc622fc": "{n}Emelina shakes her head spitefully, her eyes filling with blood.{/n} \"The only one to answer my call... and you turn out to be a brainwashed pawn. I did not factor in the possibility of psychological dependence. Calcazar can be persuasive — especially to those who depend on him. A favoured sorcerer, a Kasballican renegade... Oh yes, Interrogator van Calox, Xavier Calcazar's stalwart little soldier, you will die just like Tanakia—\"",
    "d3384746-ab81-4cbf-ab22-9b8b451d9554": "{n}Emelina shakes her head.{/n} \"You are drawing conclusions based on incomplete knowledge of the situation, Interrogator van Calox. Your judgement is impaired.\"",
    "94c5e554-92d2-4990-9a3f-c144619eed89": "{n}Emelina shakes her head.{/n} \"You don't even know what fate befell her, do you? I suppose it won't hurt for you to know something of it...\" {n}A strange sound causes the Sage to fall silent. She turns toward the tunnel...{/n}",
    "9bf37528-cde0-49ef-8ff8-804882a026d9": "{n}Emelina sighs.{/n} \"I know, Interrogator van Calox. I know all the procedures used on compromised Sages: interrogation, unsealing of reminiscence blocks... But before we begin...\" {n}She stands up, straightening her spine as much as she can, and looks into the Interrogator's eyes with a weak smile.{/n} \"I thought Tanakia was your doing. But as your reaction has revealed the truth to me...\"",
    "6a340f70-c193-4d46-8c64-14612cf4f8c9": "{n}Even attempting to speak causes the mutant pain, but he bears the agony and forces out the words:{/n} \"Mercy... Make... make it stop...\"",
    "3bbce362-4741-4b7c-bac6-6f17592527b6": "{n}Even under the wavering lumens, you notice something strange — the slightly skewed proportions, the almost indiscernible asymmetry of her facial features. Looking at the other sentries, you see the same oddity in their faces too — and the fact that they are all wearing the same strange, ramshackle implants, which clearly are not combat augmetics.{/n}",
    "242c4b8c-a9be-48fa-9f2d-ebe92d2dd0b8": "{n}He tries to muster a reassuring smile, but it comes out looking more like a grimace.{/n} \"I'll be fine.\"",
    "4e431875-439f-43d7-978d-f2feb7525e44": "{n}Heinrix bends over the keys — and flinches as if from an electric shock. His head snaps back unnaturally, and you see his lips moving... The cogitator lets out a roar that grows louder by the second...{/n}",
    "2f78e0fc-82c0-4d7b-85cc-6081e9cf0b2b": "{n}Heinrix bows.{/n} \"Thank you, Lord Captain. I am confident that this minor deviation from our primary course will help to stem the spread of anarchy in the Koronus Expanse, if only slightly. At the very least, we won't be outflanked.\"",
    "f23d627d-d711-4be0-9e8e-961dcd4f307f": "{n}Heinrix bows.{/n} \"Thank you. God-Emperor willing, we will arrive in time to avert disaster and stop the threat before it gathers momentum.\"",
    "e878b7d9-f42a-4d15-8ecd-de845ca57c11": "{n}Heinrix carefully studies the screens of the computing machines.{/n} \"Lingua-Technis — corrupted by the scrap-code, I'm sure. It's unlikely we will be able to extract anything of value from their data-crypts.\" {n}Thinking, Heinrix clenches his fist and bites down on a knuckle — and then recoils when the mutant from the nearest cage reaches a hand out to him through the bars.{/n}",
    "1b5916cc-3075-46fb-adba-9dc8a5cecb32": "{n}Heinrix casts a scrutinising eye over one of the cages, before withdrawing his weapon and approaching to examine what lies inside.{/n}",
    "1536adb7-e05e-4c66-931a-0f7b984ddabe": "{n}Heinrix casts you a scorn-filled look.{/n} \"Their deaths do not justify the murder of even more innocent servants of the {g|Encyclopedia:Imperium}Imperium{/g}, Rogue Trader.\"",
    "04fcb668-3de9-4917-8410-7dec5d8a90a6": "{n}Heinrix clenches his fists — and you feel your heart begin to beat twice as fast, and the sudden rush of blood to your head causes your vision to blur.{/n} \"The results of this mission could have made all those deaths mean something, but you just rendered them worthless!\"",
    "2c8f6575-0fe4-463b-bee0-a99d6a6264f7": "{n}Heinrix cocks his head slightly and his eyes take on the icy hardness already familiar to you.{/n} \"An acolyte of the Inquisition has reported a threat — one significant enough to reveal herself and her position. Need I remind you what ignoring such a report could lead to?\"",
    "3b20c445-2572-47cc-8b4c-4df73c5dc40e": "{n}Heinrix comes closer and stares at you, his eyes gleaming with naked, scorching rage.{/n} \"What have you done? Years of work... agents' lives sacrificed to uncover the Cult's secrets... and you destroyed it all in one fell swoop!\"",
    "478ea6ff-34e7-49a0-85f6-d89847af194d": "{n}Heinrix does not speak for several seconds, gritting his teeth. Then in a meditative tone, as though he is musing aloud, he addresses the Lexmechanic:{/n} \"There may be a way to retrieve the cogitator's contents via another device...\"",
    "fa4c1f5d-5004-4b1e-91ce-f9078db9ec52": "{n}Heinrix dourly listens to the sentry's speech. He takes a few steps forward and intently peers at her face as the woman herself freezes in fear. Then Heinrix scowls and cuts a glance at you.{/n} \"We need to hurry.\"",
    "5f8c2fa4-e849-44f6-a4c1-e41f86e1de2e": "{n}Heinrix fails to stop you in time: your blow sends the torn cables whipping out in every direction, scattering sparks and droplets of noxious scarlet slime.{/n}",
    "9d03c630-c864-42eb-a171-6dda80d777e0": "{n}Heinrix frowns as his eyes sweep over the {g|Encyclopedia:Manufactorum}manufactorum{/g}'s dark halls.{/n} \"No solemn ceremony, no personal meeting with Magi... I fear we are too late and we won't be dealing with clandestine heretics after all.\"",
    "c302b338-0612-43e4-ab82-3f70a5ec49f0": "{n}Heinrix frowns.{/n} \"{name}... The people of Kiava Gamma were once left without aid, and that ended in tragedy. The people who should have protected Rykad Minoris made a mistake, and the Imperium lost an entire world. Phton IV and its inhabitants could be next.\"",
    "7579e13e-2438-4b4e-bed5-7aeb3b73c375": "{n}Heinrix furrows his brow.{/n} \"Sorcerous creatures from the shadows... Could they be daemons? That would explain the presence of warp anomalies in the system. A local breach...\"",
    "f85dd475-82ea-4ddd-ba83-33c837ab4858": "{n}Heinrix gestures at the room.{/n} \"I brought the help you requested in your message, Emelina — a voidship under the aegis of the Rogue Trader. I dragged thousands of people and megatonnes of plasteel and ceramite through the bowels of the warp... and for what? To discover that you have sold yourself to the Archenemy?\"",
    "5746f86c-4bc1-4a18-b13c-1c31ef3be2e8": "{n}Heinrix gestures for your attention.{/n} \"Stop, {name}. Before we go further, I must investigate this level of the {g|Encyclopedia:Manufactorum}manufactorum{/g}. We have not yet examined this area sufficiently thoroughly for the purposes of my mission.\"",
    "735e9e66-d181-41a3-973a-d3964d6b41ec": "{n}Heinrix gives you a crooked smile.{/n} \"Emelina was something of a mentor to me. She helped me when I had only just joined the Lord Inquisitor's circle. She taught me psy-techniques to maintain my focus and equanimity. She trained me in the finer details of working with archives and data-crypts. She gave me the chance to unwind a little in my post by playing games of regicide with her.\"",
    "5b703857-cd64-480d-a724-8b24b7507000": "{n}Heinrix gives you a searching look.{/n} \"It is not like you to be so quiet, {name}. I can only guess at the reason.\"",
    "1f209f3c-da23-4241-85f3-cf6b7f7f6855": "{n}Heinrix goes back to the broken-down {g|Encyclopedia:Cogitator}cogitator{/g}, spends a while examining the instrument panel, and then disconnects a component resembling a {g|Encyclopedia:Cybercrypt}data-crypt{/g}, which he quickly stows in his cartridge belt.{/n} \"That's what this machine was put into operation for. Countless symbols and numbers containing knowledge of things to come... I hope my specialists will find a way to decipher the corrupted code.\"",
    "a880b8da-942a-4106-b75f-b3eb45a86ea6": "{n}Heinrix grimaces.{/n} \"I... understand the impulse. As a fellow human being. But as an Interrogator, I can't see any justification for your actions.\"",
    "80f1ef0b-8a49-42db-94f7-dd5652368233": "{n}Heinrix grits his teeth.{/n} \"Not. My. Entourage.\"",
    "f80cdb93-02fe-4b8b-8c54-058f90eba488": "{n}Heinrix hesitates for a moment before answering,{/n} \"Emelina Lichtenhart. Sage to the Lord Inquisitor.\"",
    "3230234a-123c-4a26-be41-9c40702a2769": "{n}Heinrix hesitates for a moment, then closes his eyes and raises one hand. You are enveloped by an otherworldly chill. The mass of flesh in the cage suddenly rears up: the mutant wrenches open its glued-together lips and begins wailing frantically. The shrieking is echoed by a chorus of howls and tortured moans coming from the neighbouring cages.{/n}",
    "b6a3abfd-b232-4086-acc4-49931728bf69": "{n}Heinrix is silent for a few moments.{/n} \"Yes, {name}. You acted as the will of the Imperium dictates to all its humble laypeople. It was a mistake to trust that you would see the difference between people like me and people like you.\"",
    "c91ab505-eaf4-4ae2-b07c-1125ab595b12": "{n}Heinrix is too engrossed in his examination of the control panel to stop you. You draw closer to the side section of the cogitator housing, which has several thick cables running from it. With each step toward the flickering screens, your feeling that the cogitator is watching you with rapidly blinking eyes grows stronger and stronger. Up close, you see that besides buttons, switches, and toggles, the cogitator casing is also covered in strange writing.{/n}",
    "2fcbfa68-d2c4-4139-be94-6e5a5cee797f": "{n}Heinrix jerks his head and waves away the question, his movements sharp and unnatural.{/n} \"We'll talk about it later. But right now...\"",
    "ce5b8198-8522-4ef5-999b-c6469be2eb6e": "{n}Heinrix leans toward the cage, but at sufficient distance to ensure that the mutant cannot reach him.{/n} \"Who are you talking to? What did they promise you? Who are they?\"",
    "fe17827d-0f55-4f79-8116-3099f6b0ce4f": "{n}Heinrix locks his fingers and says nothing for a few seconds.{/n} \"Since birth, Emelina has been different from other people. Specialists from the Inquisition enhanced her natural gift of hypermnesia — there are certain procedures that can be done. She... creates separate blocks of memory, which she can then lock under a code word or even overwrite with new information. She can organise her mind like a normal person arranges boxes on a shelf.\"",
    "7286ef34-813d-40c8-bd5f-3bf4a8768b7a": "{n}Heinrix looks as though he has been punched in the gut.{/n} \"Emelina, you... you deleted the data about all the members of Calcazar's unit? You... wiped us all?\"",
    "28459324-a5bb-403e-b5f2-1b50f90a0dc7": "{n}Heinrix looks at you mournfully.{/n} \"I overestimated our mutual understanding. A regrettable mistake. I'm sorry.\"",
    "c8f14ba5-bfa3-4042-b33f-19cba61c62b1": "{n}Heinrix looks at you, his eyes dark and louring.{/n} \"Why don't you answer that question for yourself?\"",
    "8eb99bd7-3f14-4d16-a172-b26394a7f014": "{n}Heinrix looks at you, his eyes ice-cold.{/n} \"{g|Encyclopedia:RogueTrader}Rogue Trader{/g}, in the name of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}, I am requisitioning the population of the lower levels of this manufactorum for the purposes of the Inquisition.\"",
    "f828871e-ef2d-49c5-b850-68d29c8429ed": "{n}Heinrix makes a sound that could be a cough or a suppressed laugh.{/n} \"A less patient acolyte would consider that an insult to the Holy Ordos. Luckily for you, I am very patient.\"",
    "da9f6f71-f4ed-429c-ba51-40a8b5057b08": "{n}Heinrix makes a warning gesture. His voice, ringing slightly with tension, is threaded with disquiet.{/n} \"Stop, {name}. That is a creation of the {g|Encyclopedia:Chaos}Archenemy{/g}, don't go near it. You have done enough for me and my mission — don't put yourself at risk now.\"",
    "d4cd6ff7-5560-4cce-93c8-1b47248ef429": "{n}Heinrix meets your eyes.{/n} \"Noticed, have you? Don't jump to any conclusions. It could be a local genetic anomaly... It could be something else. We can't say anything for sure... yet.\" {n}Heinrix looks past the sentry.{/n}",
    "2810aa1a-2c24-486e-9ff2-f7a5fd0e5732": "{n}Heinrix nods grimly.{/n} \"Yes, this is what warp sorcery has done to them, to be precise. I have seen many mutants whose features have been distorted under the effects of the {g|Encyclopedia:Chaos}Archenemy{/g}... but this is something beyond all imagining.\"",
    "1167ce93-843a-4150-b0ca-35f7ded615f2": "{n}Heinrix nods.{/n} \"I am... inclined to relieve their suffering. Every moment of existence in such a state is pure torture for the people locked in these sheaths...\"",
    "e743fffc-4121-42ac-8b1e-372ca8a56571": "{n}Heinrix nods.{/n} \"Let's go. We should hurry, considering everything that's going on in the manufactorum.\"",
    "99c1df44-ccf5-4845-8ca6-957aa3c2b5f2": "{n}Heinrix nods.{/n} \"The words of a true citizen of the Imperium.\" {n}The Interrogator does not even try to hide the caustic edge to his words.{/n}",
    "8dce67a4-415e-43b8-9be3-865250ffe66e": "{n}Heinrix nods.{/n} \"Yes. It's possible another person would refuse to make such a choice. But we can use this situation to help the investigation.\"",
    "70cb90ea-bd53-45cf-9029-4c8b795317b0": "{n}Heinrix says nothing for a time, then begins to speak — slowly, as though he is fighting against resistance.{/n} \"For the avoidance of leaks, the details of the objectives of specific acolytes shall remain a secret. All I can tell you is that the primary threat that Emelina was dealing with in the Koronus Expanse was xenos. In particular, Drukhari raids on distant systems. A Sage is ideally suited for gathering data about the chronology of this problem and finding appropriate methods for combatting it.\"",
    "04605776-b3b5-45c3-a7f4-8c1bbd22d6c8": "{n}Heinrix says nothing for several seconds, staring into space. At last, he begins to speak:{/n} \"Emelina Iona Lichtenhart...\"",
    "233a7c39-34b2-4295-a706-5eb587e4955d": "{n}Heinrix stared stonily at the cogitator screen.{/n} \"Yes... Let's allow the machine to finish its calculations. I wish to know what precisely the Cult's minions were so desperate to see in the future. Perhaps... if we were to increase the power... it would be finished sooner...\"",
    "a35d262d-fd65-44fe-b91c-d00b5a072977": "{n}Heinrix stares at the Sage, saying nothing, then looks down and mutters something too quietly for you to hear.{/n}",
    "604b1b33-7ff9-4284-9e39-410bbb1e2169": "{n}Heinrix stares at the smouldering ashes of the daemon, and then at the destroyed {g|Encyclopedia:Cogitator}cogitator{/g}. The furrow on his brow slowly smooths out — his face looks almost contented.{/n} \"The creation of {g|Encyclopedia:Chaos}Chaos{/g} is no more. I hope the Fabricator-Censor did not have time to pass on the secrets of this creature to his associates. and I hope that the survivors down on the lower levels can hold on until we liberate Kiava Gamma.\"",
    "7a2cebe8-530e-45e0-9fe0-67bbc103520d": "{n}Heinrix stops you with a sharp gesture.{/n} \"Keep your anger in check — I want to speak to this man. He appears to be less aggressive than the others.\"",
    "2358c8a3-a42c-4ab9-ab58-90a1e829bebd": "{n}Heinrix stops you with an imperious gesture.{/n} \"I am restricting your authority here, Rogue Trader. I have not yet heard everything... everything that Emelina has to say.\"",
    "b03850a8-da3a-42e8-adce-9dbf5e2a5fa4": "{n}Heinrix takes in his surroundings and once again fixes his attention on the contents of the nearest cage.{/n} \"I'm beginning to have some idea. The {g|Encyclopedia:Lexmechanic}Lexmechanic{/g} mentioned the inhabitants of the lower levels who had been imprisoned in their homes. He said some of them were brought here. The cultists did something to those poor people... in their own home... and now they are studying the result.\"",
    "22efca2d-7629-4676-8c2a-dec28bffd958": "{n}Heinrix tenses ever so slightly at the Lexmechanic's words. You see his hand casually stray to the handle of his weapon, but the Interrogator is in no hurry to act.{/n}",
    "33363270-6c36-4794-875f-d3d7fa650c43": "{n}Heinrix turns his livid gaze on you.{/n} \"No. For the God-Emperor's sake, {name}, didn't you see the lurid shimmering of the void between the star and the planet? Do you wish this same fate upon other worlds?\"",
    "60ad0e65-f7ff-43a3-9663-73ed31590adb": "{n}Heinrix turns to Idira. You do not see his face, but you do see Idira suddenly shrink and cast her eyes down.{/n}",
    "cb8fa7ae-cc41-410c-85cb-893a658bf778": "{n}Heinrix turns to you.{/n} \"Thank you for your assistance in solving my problem, Rogue Trader.\"",
    "a2bcb857-e053-4052-8270-6e351e7bf3c0": "{n}Heinrix wavers for another moment, and then leans over the cogitators.{/n} \"Each mutant has cables attached. I may not know the nature of these machines, but it isn't too difficult to increase the voltage... Ah, this switch here...\"",
    "7c1b1c11-d1e4-4451-9ac4-f62670864edd": "{n}Heinrix's clouded gaze suddenly clears, and he glares at the cogitator.{/n} \"No. No, the Cult's filthy ravings are not worth that. What we can extract from its storage drives will be enough.\"",
    "ccbc4ed2-3321-44bf-8c73-c1c13d46c85f": "{n}Heinrix's expression scarcely wavers at Emelina's words, but despite this, Marazhai ducks his head sharply and watches the Interrogator with devouring eyes.{/n} \"Mmm... fear, and despair, and sorrow... an exquisite palette, mon-keigh...\"",
    "8135e499-e732-48e5-8dc0-dede95cd4090": "{n}Heinrix's expression shifts as he stares intently at the disconnected implant and the still intact connectors protruding from under the Lexmechanic's collar. The corner of his mouth twitches involuntarily.{/n}",
    "260bbeed-b734-4aec-ab54-7d50470879cf": "{n}Heinrix's eyebrow lifts.{/n} \"Emelina is a worthy acolyte and an invaluable tool in the Inquisition's arsenal. I admire her traits and talents.\"",
    "d89dfcea-6775-4108-b1b8-abde4d289cbb": "{n}Heinrix's eyes bore into the smaller man's. At last, having reached some conclusion, he turns to you.{/n} \"He is a subject of your world, {name}. It is for you to decide his fate.\"",
    "08adb4f4-150e-4c8a-94ec-49d2cd444c4e": "{n}Heinrix's eyes settle on you.{/n} \"I must thank you, {name}. Without your help and cooperation, I doubt I would have reached the depths of Kiava Gamma and learned the truth behind my agents' dispatches and reports. I would never have ended up here. And I would never have succeeded in hampering the Cult's activities.\"",
    "9fcf3b75-88f3-4e60-b350-1b2511d7979e": "{n}Heinrix's face is a mask of disbelief and anger.{/n} \"You're lying...\"",
    "71d9fa5c-f8e1-426f-bc7f-dc64b4fdda2f": "{n}Heinrix's movements are exact and purposeful — unlike his earlier operation of the cogitator. One after another, the cogitator screens begin to fade to black, and the roar coming from inside the machine quietens to a barely perceptible howl... in which you imagine you hear notes of dejection.{/n}",
    "c5b21860-526b-439e-856e-87cad245d31d": "{n}Heinrix's usual mask of stoicism has melted away without a trace — he stares around him in undisguised dismay.{/n} \"Emelina? What... what is this? You're performing the Archenemy's rituals? But— no. Stop. Right now. Not another move unless I tell you!\"",
    "fd69415e-6264-46b9-9e79-22b6f51d12e5": "{n}Heinrix's voice hardens, as does his stare.{/n} \"Understood. I suppose I can conduct my investigation alone from now on.\"",
    "67a1ba2e-1533-4021-9729-948a8c1ed8e2": "{n}Heinrix's voice turns clipped.{/n} \"The Rogue Trader's answer has been noted. Permission to leave the Lord Captain's presence? I have no intention of taking up any more of your valuable time.\"",
    "4236f31c-2ef5-423b-89fe-7d5b9d326606": "{n}Heinrix's voice turns dry.{/n} \"The Lexmechanic could have been privy to conversations that are vital to investigating the Cult. We need the contents of that cogitator.\"",
    "972d4970-35a4-4488-9a95-da933115d1f2": "{n}Idira curses furiously.{/n} \"'A little biomancy'... This is a tangle of flesh and bone that, by some freakish miracle, still happens to have a soul and a mind! Come on, iceman, let them die in peace already!\"",
    "c0ed597d-36f2-437e-9df3-810640565919": "{n}Idira opens her mouth to speak but then drops her gaze awkwardly.{/n}",
    "ef878fd4-f6ce-408a-a44d-d13560f538f7": "{n}Idira peers at the Lexmechanic.{/n} \"The whispers are dancing around you, latching onto you but not for long... Maybe it will happen yet, maybe it won't at all...\"",
    "f2283397-cbd7-49fd-b734-96a26bd0d0b4": "{n}Idira suddenly appears by your side and tugs at your sleeve.{/n} \"Lord Captain, no. Please don't. Just don't look. The whispers say nothing good will come of it. You really should just step away from that thing...\"",
    "686ef54a-9123-4f00-9f87-0210d749ed78": "{n}Jae looks at Emelina, then at Heinrix, then back at Emelina again. She opens and closes her mouth a few times, but the only thing she manages to say in a stifled voice is:{/n} \"I'm sorry, shereen.\"",
    "ac66512d-2bfc-40b3-bc99-ef4e2f63abb9": "{n}Marazhai lets out a vicious laugh.{/n} \"I would not be surprised if this mon-keigh was speaking of Mandrakes. They come from the shadows... as black as Vect's soul... as savage as an enraged ur-ghul... It is strange that your kin are still alive, {name}. The Mandrakes must be prolonging their own pleasure by terrorising the mon-keigh again and again.\"",
    "4aa2f0a8-041b-4870-9693-6e52f7cc1772": "{n}Marazhai sneers.{/n} \"So this is the burnt pet's owner. Perhaps we should inform her about the fate of her prized follower...\"",
    "4a09e4a4-294d-47b4-8365-af8c3a5c4926": "{n}Not missing Pasqal's sober interest in proceedings, which he is dutifully recording in a data-slate, Abelard raises a brow:{/n} \"Esteemed Magos, these are your comrades. If I may ask — do you feel any compassion for them? Or, at the very least, regret? Regret for the losses that these poor people represent to the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}?\"",
    "3ee7f158-79dd-4e96-94cb-5c795de1c371": "{n}Numerous wires and pipes run to the filthy cages, which are filled with what looks like a conglomeration of human bodies. You cannot make out who is in the cage, but bright blue sparks flash intermittently in the darkness, while the mass of flesh twitches and shudders.{/n}",
    "ae9f2ae3-5baf-4894-9d5b-efbb91981ebb": "{n}One glance is enough to tell you that these are {g|Encyclopedia:Chaos}Chaos{/g} runes, within which lurks a grim threat to mind and soul. You hastily avert your eyes, trying to wipe the foul symbols from your mind.{/n}",
    "7ffadbff-2abd-45fe-a633-5d7c67a3ba16": "{n}Pasqal's vox lets out a heavy, static-laden sigh.{/n} \"Restriction recognised as valid.\"",
    "ddc8313c-1249-4d84-8c11-d6d80a4c8ca9": "{n}Pinning the babbling Lexmechanic, Heinrix uses his free hand to feel for the connectors of the external cogitator, and then for the socket at the back of his captive's neck. The Lexmechanic struggles a few times, but when Heinrix twists the reel on the cogitator's hanging wires, the Lexmechanic lets out a chilling howl and arches his back sharply. His hands twitch and leap to the inscriber, and begin typing furiously, pounding on the keys with huge force.{/n}",
    "55e78f2e-f28c-46e5-9f33-c2c6880a33c6": "{n}She glances at Pasqal.{/n} \"...and how swift you are to dismiss them as an object.\"",
    "53a42f41-2192-42d7-87d0-825848f17770": "{n}The Interrogator nods, continuing to stare into the surrounding gloom.{/n}",
    "8b9488f2-22f5-46ef-9f2d-dea030d7dc5c": "{n}The Interrogator tilts his head.{/n} \"Servant of the Omnissiah, I must know more. About the final dawn, the Fabricator-Censor, his mass... and about this machine as well.\"",
    "23ca0e4d-333e-4cf0-9772-852541c0a3a1": "{n}The Interrogator's eyebrows lift.{/n} \"Lord Captain, a Rogue Trader may be in a position to challenge the Inquisition's authority over their soul, mind, and actions. But a Rogue Trader's Astropaths and vox officers? Hardly.\"",
    "1d900157-be66-48eb-b723-9d6e1ed16027": "{n}The Lexmechanic gestures at the wires and connectors spilling out from under his hood.{/n} \"Praise the gifts of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}, I managed to disconnect my external cogitator, which I used for primary data processing. The machine is corrupted — the scrap-code is locked inside it, like a beast in a cage, but anyone who tries to look inside will fall victim to the heretical program.\"",
    "14400800-7a0e-4ee6-9e2e-c48c768599bf": "{n}The Lexmechanic is given the shuttle coordinates and hurries away. Heinrix watches him go, then looks at you.{/n} \"Excessive kindness, {name}, gets good people into trouble. Let's hope that the corruption only affected the disconnected augmetic and not his soul. Come on, we need to find this cogitator.\"",
    "6198471e-6ea4-410e-8913-77396887fe35": "{n}The Lexmechanic lets out a sob and hurries away. Heinrix watches him go.{/n} \"Perhaps when Kiava Gamma is purged, he will find himself a place in the changed world. If he doesn't die before then. Let's go, {name}, we need to find that cogitator.\"",
    "a212f054-f144-47d8-a710-b4ff33bf42c7": "{n}The Lexmechanic shakes his head in reproach.{/n} \"Even if the very idea of exposing a holy machine to the scrap-code wasn't profane in itself... my augmetics are not universally compatible — they cannot be connected to another machine spirit. They were created to interact within the system of my True Flesh, to innervate my compulsor unit and output data via the inscriber. Once I am safe, I swear that I will immediately perform a cleansing rite and destroy—\"",
    "6345078d-937e-4f1e-907a-1eebc2cfd16c": "{n}The Lexmechanic, who has been listening to your discussion in puzzlement, finally understands what is going to happen to him, and he begins to back away in fear.{/n} \"No! Anything but that! I'll die... no, it'll be worse than that! I'll succumb to the corruption! I'm begging you! Please! I'd rather be burned as a heretic than have the scrap-code in my biological cogitator!\"",
    "362127b5-d5bf-4d04-ac82-6dc65c3731f2": "{n}The Sage draws herself upright — as far as her crooked spine will allow — and flicks several switches on her facial augments. Then she turns to you, ignoring Heinrix's words completely.{/n} \"Who have you brought with you, Interrogator van Calox? Clearance level?\"",
    "0c411351-5cb1-4a2c-ae45-a2b6e4d995e7": "{n}The Sister of Battle flinches in surprise, casts a quick glance at you... and clutches her weapon with an agonised grimace on her face.{/n}",
    "043b3e46-024f-40c4-8d5a-7f275dfcef55": "{n}The Tech-Priest cowers behind his hands, whimpering pitifully,{/n} \"No! No! I'm not a cultist! They tried to corrupt my mind with their heresy, but I ran!\"",
    "7cdae624-4aa3-4eef-8a36-679f8cafbee4": "{n}The Tech-Priest raises his uncomprehending gaze to Jae.{/n} \"Squeamishness is not a relevant factor. I have conducted the relevant assessments: the risk of spiritual harm is acceptable; the importance of obtaining the information is critical.\"",
    "db2b9f35-5080-4a6a-a8ec-d233e5d1c823": "{n}The cogitator displays a wall of text on its screens. The string of symbols is a senseless mixture of numbers, formulas, and unfamiliar characters. There seems to be no logic to it — and yet there is no doubt that the cogitator is computing calculations on a prodigious scale.{/n}",
    "6b1d7f7b-92f3-41f7-91bc-176e11917969": "{n}The cogitator screens flash, and the guttural roar in its depths turns into a frantic shriek that seems to contain the death cries of thousands.{/n}",
    "90345780-9991-425d-b9c1-323bf01f0ae8": "{n}The flesh explodes in a fountain of lumps, stinking spray, and bone shards. The gaping wound closes in an instant, and a different face emerges from the fleshy depths in place of the lost head. The mutant's body is pulsing faster, harder, as though the abomination's heart rate has spiked with fear. A many-voiced moan rises up from all the other cages at once — the pain was felt by all who share the mutant's horrific fate.{/n}",
    "c562618a-0291-46f8-94f5-277c12f571a4": "{n}The massive {g|Encyclopedia:Cogitator}cogitator{/g} grows out of the metal bulkheads like a grotesque tumour. A hollow roar sounds from deep within the metal housing — whatever spurred the computer into action, it has enough power to supply a small command centre. As soon as your eyes fall upon the cogitator, you feel a tingling in your temples: every nook, every component of the machine radiates a sense of wrongness — one that is difficult to explain but no less palpable for that. It is as though the construct itself defies the laws of physics and perspective.{/n}",
    "5786c614-5d49-47ea-8b6e-5719ff3cf079": "{n}The mutant changes before your eyes: the tumours recede like an ebbing tide, revealing an emaciated female face twisted in agony. The woman gasps for air, stretches her now mobile neck, and exclaims,{/n} \"LIAR! You promised to kill me! You promised me deliverance! Every one of you, everyone told me to have hope and the pain would go! Accept the Truth, for that is hope! My only hope is to be freed from this pain! Please make it so! MAKE IT S—\" {n}A lump of flesh behind her head shudders and sends out smooth, fat tentacles that cover her wailing face and drag it into itself. You feel the pressure in your ears: from the cage you hear a steady, almost imperceptible sound that fills you with despair and horror.{/n}",
    "c6c69143-39aa-4465-8f3e-add423fdfc6f": "{n}The scroll that creeps out of the inscriber's printer continues to grow, undulating in waves of parchment that settle on the floor. The crunch of breaking bones can scarcely be heard over the hammering of the keys. After several minutes, the Lexmechanic's fingers are well and truly crushed and blood is spattered over the inscriber, but that does not stop him trying in vain to press the keys with the scraps of bones and skin that remain. Heinrix tears off the parchment and skims his eyes over it, sometimes frowning and looking away as though his eyes are paining him.{/n}",
    "46a3f9b0-8866-4c8d-be6a-930d46e55de3": "{n}The sentry bows fearfully.{/n} \"Of course, of course... one moment, my {mf|lord|lady}...\" {n}She signals to her fellows and two more people hurry over to you.{/n}",
    "1e65fa1c-8b3b-4886-9e16-3170d6738378": "{n}The sentry rubs her eyes and gawps at you. One half of her face is covered with a bulky, rusty augment of unknown purpose.{/n} \"You came... You came to rescue us! Praise the God-Emperor, it reached you! The sorcerer's message reached others like him, may he rest in peace!\"",
    "b86df435-54e7-4a2b-8dcd-58656752341a": "{n}The stooped figure draws back the hood of the grimy robe, revealing the emaciated face of a woman. Her skin is stretched taut over her skull and sickeningly protruding augmentations, and her cheek is marred with several open wounds. She looks at you with a feverish gleam in her eyes.{/n} \"Hmm... The visual description matches Interrogator van Calox...\" {n}The Sage blinks several times and her head twitches.{/n} \"You made it here after all.\"",
    "b77f7203-9b65-4c77-9d78-a89fe4fa7561": "{n}The woman lurches backward under your scrutiny. Her eyes are red and swollen, and there are dark circles under them, suggesting a long run of sleepless nights.{/n}",
    "c73b0faf-06a6-4067-af7c-6744aaec4c52": "{n}Through the metal bars, you see it truly is a pile of human bodies — or something that used to be. The monstrously deformed bodies have fused together in places, while others were severed using saws and knives, leaving wounds seeping pus and slime, wounds that are agglutinating and sprouting tendons. Rods connected to wires that run to a nearby {g|Encyclopedia:Cogitator}cogitator{/g} bristle across the flesh. One of the human heads turns to you.{/n} \"Mercy...\"",
    "94f81f87-efbf-45ee-80b9-ce2af2f8fd36": "{n}When you attempt to study the text being displayed on the screens, your head begins to swim. You look away, but the glowing squares continue to dance before your eyes, as though they have been burned into your retinas.{/n}",
    "f07ac1b1-f694-422f-b091-f88e99232379": "{n}Whether you were joking or being deadly serious, your words fall on the deaf ears of the two acolytes of the Golden Throne: Emelina, weakened by biomancy, is staring fixedly at Heinrix, who seems to be engrossed in intense rumination.{/n}",
    "8f06f14e-fadc-402f-a34f-e2e940635795": "{n}With a sigh, Heinrix lowers his hand and looks at what the creature within the cage has become. A wetly gleaming mass of meat and gristle that no longer bears any hint of its human origins, it pulses vigorously.{/n} \"And that's it? The lamentations of dying people? No. Not just that. What it said about hope sounds like a lie of Chaos, which it uses to take root in weak minds. I believe the corrupted Tech-Priests repeated this phrase like an echo of what had been instilled in them... Whatever the Cult of the Final Dawn is planning, false hope is a key component of their plan. It's a lead. A small one, but still a lead.\"",
    "e0343a52-0d0f-447a-a31e-23befaf80ddd": "{n}You cannot stop yourself from staring at the yellow square. Ugly symbols gradually begin to appear deep within the screen. Slowly, they come closer to you, until one of them holds out a curved claw... Too late do you realise what is happening, and the sharp talons dig into your heart. Staggering back, you can still feel the touch of that icy hand.{/n}",
    "daa95752-bb15-4f90-91ab-0f3b54d82365": "{n}You deliver the killing blow before Heinrix can stop you. He stares at the body in shock, then turns his enraged gaze on you.{/n} \"By the {g|Encyclopedia:GoldenThrone}Throne{/g}, what was that for? Why would you deprive me of priceless data, and this poor man of his life? A senseless waste of resources...\" {n}He turns away.{/n} \"I'll deliver my formal assessment of your actions later. Now, we need to find the cogitator that was so important to the Fabricator-Censor.\"",
    "dd034b1a-8527-42f1-8d02-6984762a5dbb": "{n}You examine the pulsating mass of flesh. The creature in the cage seems to be composed of several bodies joined together. You see no sutures or any other means by which the separate parts could have been connected. Among the layers of meat, you can discern large knots of muscle, various limbs, exposed bones, parts of faces, and entire heads... Only {g|Encyclopedia:Warp}warp{/g} sorcery is capable of creating such an abomination while preserving its ability to live on.{/n}",
    "79f9de58-b6b9-464e-9153-df1c8deacaad": "{n}You hear the crackle of electricity. The wires glow with blue sparks — and the creatures locked in the cages drop lifelessly to the floor. The sharp tang of burned meat hangs in the air.{/n}",
    "8b0b77bc-82af-404f-88fe-6fba48194f99": "{n}You peer at the pulsating mass of flesh. Beneath the thin film coating the skin of this monstrous creation, you can see the throbbing veins that snake through the flesh and the flowing yellow ichor. The creature looks like a conglomeration of several people, squeezed together by brutal hands into a single whole.{/n}",
    "2027dd97-477c-4cb8-863d-1fd858293c19": "{n}You study the runes carefully — and suddenly you feel a lancing pain in your eyes, followed by a sharp pang in your chest. You leap away from the cogitator, with your heart pounding and a rushing in your ears.{/n}",
    "fcf1b153-96e6-4729-abe4-1621cd914928": "{n}You take a step backward — and suddenly one of the cogitator screens changes colour, becoming a bright yellow. Your eyes are helplessly drawn to the bilious hue...{/n}",
    "ce1568e1-9d67-4490-9de0-c1f955be7440": "{n}You turn sharply away from the screen — and you can almost feel invisible shackles falling away. The realisation comes a moment later: you were not fighting against your own curiosity, but against someone's malevolent will, which has now lost its hold on you.{/n}",
    "c0beec6b-c51e-40a5-9111-6db33ed73a4d": "{n}Yrliet looks at Heinrix.{/n} \"There is more wisdom in you than I thought at first. One must never touch what was created by—\"",
    "e4d6d16b-5b96-40dc-825b-820e32441d41": "{n}Yrliet remains silent for a while, her head tilted to one side.{/n} \"Not only do you not keep watch over your kin, you even sacrifice your own souls to your dead god. It is astounding.\"",
    "6fbd90f7-b0a1-48ad-9cf2-03918a1c959c": "{n}Yrliet watches this scene unfold with something that can be described as fascination, practically spellbound.{/n} \"How easily you commit your kin to a demise worse than death...\"",
    "241141a7-948a-4e9a-bdb8-a68ced4558c3": "{n}Yrliet's momentarily unfurrowed brow quickly tenses again.{/n} \"I never forget it, mon-keigh.\""
}