{
    "00f21514-e23b-4e75-aa14-be2f9c153569": "{n}Jae stares at you, trying to decide if you are joking or being completely serious.{/n} \"What do you take me for? I have acquired it already. Don't worry, I have everything covered.\"",
    "01123417-7ee7-4473-94df-9951d815c824": "\"You are free to do whatever you like with my gifts, shereen. If you so desire, you can have them ejected through an airlock or given away to the needy.\" {n}Jae strives to affect a nonchalant expression, but your words have clearly wrongfooted her.{/n}",
    "01915f6a-edab-4fe7-820e-81d5db376ec9": "\"Y-Yes, I d-do apologise for the inconvenience. It will be done now! J-Just don't kill me!\"",
    "02212dd9-b919-481f-80c7-864c05d0cfe5": "\"I humbly accept your will and the will of the Exalted One, shereen.\"",
    "028b73f1-d6d9-419c-97d7-59222ba49001": "\"Get to the point! I do not have time to spend all day chatting with you.\"",
    "03d18f54-25f8-46d2-bfbf-2abafd5faa43": "{n}An ancient-looking woman in a voluminous robe peers at you critically through her ocular lenses when you descend into the bowels of her bureaucratic domain.{/n} \"Another noble bypassing the queue under the pretext of 'Just wanted to ask'? All you highborn ever want is 'just to ask'! But what about protocol? That's what I'm asking! Who is going to follow protocol?\"",
    "03f3a2bd-660e-4780-9604-a28899a97a89": "\"Didn't I tell you? One little sob story and we're already one step closer to our goal. Although, there are faster methods of doing that.\"",
    "04e27005-fa64-497a-96c3-21ada4eaa10c": "\"So be it. We shall stay.\"",
    "04f95e82-ef7a-40f3-a6a7-97981b39fc9a": "\"O, Exalted One, Master of Mankind and Galactic Sovereign, please, be merciful...\" {n}Jae grips her Aquila medallion in her hands and whispers her idiosyncratic prayer with surprising sincerity.{/n}",
    "051cc9ad-653b-4393-9198-35dfe5aea670": "Menas",
    "056c15c5-b6c7-47c8-bed7-502d1d01acd9": "The parchment looks grease-marked and old, as though it has passed through many, many pairs of hands.\n\"Servant of the Imperium Elias Tantanal filed a declaration with the Adeptus Administratum that he is the sole heir of House Tantanal and the legal sovereign of the northern continent of the planet Ergona-Rex. According to the submission, Elias Tantanal cannot exercise his right to this inheritance, as the wider family tree includes an individual who shares his full legal name. According to the petitioner, this individual is his great-grandfather. Given the loss of documents confirming the death of the second claimant to the inheritance, Elias Tantanal is petitioning for confirmation of this relative's death and permission for the enactment of his inheritance rights.\nPetition received. Preliminary review period: up to 15 Terran cycles.\n***\nForwarded for review. 23 Terran cycles, 4 turns from date of submission.\n***\nRequest for a copy of the death certificate of Elias Tantanal sent to the archive of the Departmento Munitorum. 28 Terran cycles, 2 turns from date of submission.\n***\nPetition rejected. 39 Terran cycles, 11 turns from date of submission.\n***\nSecond petition sent to the archive. 44 Terran cycles, 4 turns from date of submission.\n***\nPetition approved. 52 Terran cycles from date of submission.\n***\nAfter 48 repeated submissions from Elias Tantanal, a second request was sent to the archive. 79 Terran cycles, 7 turns from the date of submission.\n***\nCopy of death certificate of Elias Tantanal, great-grandfather to the petitioner, received. 84 Terran cycles, 6 turns from the date of submission.\n***\nDocuments forwarded for formulation of decision granting permission for the enactment of the inheritance rights of Elias Tantanal, sole heir of his house and legal sovereign of the northern continent of the planet Ergona-Rex. 101 Terran cycles, 5 turns from date of submission.\n***\nDeath of Elias Tantanal recorded by servants of the Adeptus Administratum. Place of death: Queue 16 (Wills, Legacies, and Inheritances), Waiting Hall, Palace of the Adeptus Administratum, Dargonus. 106 Terran cycles, 2 turns from date of submission.\n***\nDeath certificate of Elias Tantanal sent to the archive of the Departmento Munitorum. 114 Terran cycles, 10 turns from date of submission.\n***\nPetition for the enactment of inheritance rights following the death of Elias Tantanal and for the issuance of a copy of the death certificate received from the deceased's daughter, Eliaza Tantanal. 114 Terran cycles, 11 turns from date of submission.***",
    "056d3db5-8110-453d-95fe-9c91d168c134": "[Complete Application Form #404.01]",
    "058c680b-2911-41b2-a655-20550bd8d43b": "Inkwell of Livalia the Impartial, First Master of Seals of the Koronus Expanse.",
    "05d9eceb-cbfb-463a-95da-4f6bcd28652d": "\"I will have my people buy your granddaughter's release and see to your welfare.\"",
    "066e1c04-579f-4e78-bd52-27ba24e7ad1f": "\"I might like to, but hanging around here any longer than necessary—\" {n}Jae shudders and makes the sign of the Aquila.{/n} \"Exalted One save me, did I just agree with you?\"",
    "06eff32d-7166-49a8-b51a-7f0e5391ac45": "\"But you keep me around because you need my capabilities, shereen. And I can offer you more...\"",
    "080b4416-d365-45c5-9ff2-ada485870647": "\"And they only want one thing: my Mercatum Tabula Officiale in exchange for my gang's lives.\" {n}Jae tosses her thick mane of hair and grits her teeth, looking more vicious than you have ever seen her.{/n} \"But I'm not giving up my certificate for anything! And nor am I going to leave my guys high and dry. That's why I am begging for your help and protection, shereen. If I have to step into a cage of hyenas, I'd rather do it with a lion at my side.\"",
    "08468ec9-9ff2-4db2-be88-027561cea347": "{n}The {g|Encyclopedia:Aeldari}Aeldari{/g}'s clear gaze surveys the crowd.{/n} \"Elantach, I will do this, but only because you helped me to leave Janus. If any mon-keigh tries to touch me, I will end them as ruthlessly as one uproots a weed.\"",
    "0898c226-158f-4782-8b65-24f7f6597e2b": "{n}The Master of Seals raises her eyebrows in surprise.{/n} \"You are in the very heart of the Palace of the {g|Encyclopedia:AdeptusAdministratum}Adeptus Administratum{/g}. Day and night, hundreds of thousands of prefects, ordinates, scribes, servants, and {g|Encyclopedia:Servitor}servitors{/g} carry out their duties to Humanity and the von Valancius dynasty here, never setting foot outside its boundaries for decades at a time. But knowledge comes through comparison! There are entire worlds belonging to the Administratum, so this palace is but a humble cog in the blessed machine of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "0982fb46-213a-474c-8f45-e9f51f58da61": "[Approach the thug on patrol] \"Hey you, you filthy rats. Run along and tell Falco that the Rogue Trader is coming for his head!\"",
    "0a1da006-f40e-4ae8-89e6-6262e5a7d2b4": "\"Shereen... You're a saint, have I told you that before? You must be, because I don't see any other reason why you would show such fervent but senseless patience. Can't we hurry things along?\"",
    "0a4988ef-cc0f-4cfb-b3fd-d9c097b9bc13": "\"Perhaps your thoughts will move in the right direction with a little encouragement from me, shereen. You must have some faction in mind that you would like to establish relations with? The severe {g|Encyclopedia:Drusians}Drusians{/g}? The hot-headed pirates of the {g|Encyclopedia:KasballicaMission}Kasballica{/g}? You merely need to use the right words, like a key for a lock, and people will open their hearts to you. Or their wallets. I will arrange everything, you merely have to ask.\"",
    "0ac0bb4e-6dd4-4dea-b4b5-b8c747db5897": "\"If the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} put in a good word for me with the servants of the Adeptus Administratum, I could become an official trade representative of the {g|Encyclopedia:Imperium}Imperium{/g}. Just imagine it — a little scrap of paper will offer me and my agents protection against ashmag schemes, far better than any refractor field! And even the Inquisition will have to think twice before they mess with me, because I'll be a representative of the law in my own right.\"",
    "0af5eb1a-a9b8-49a9-9690-563a09f2df46": "{n}Jae stands over the bodies of her underlings — many of them have been mutilated beyond recognition, as though a troop of expert torturers had worked on them for many station cycles. Jae grips the Mercatum Tabula Officiale in her right hand and the parchment crunches in protest.{/n} \"It was the right thing to do... Wasn't it?\" {n}You cannot tell if Jae is asking herself or you.{/n}",
    "0b3cae3f-d1ab-4910-bf17-e44a3702e077": "\"Ah, if I had known that before, shereen, I would have offered up my pleas for your delectation every day!\"",
    "0cdd3d24-4cb1-4713-a913-0898acb8a954": "\"Take your piece of paper, Falco, and never forget what you have promised me.\"",
    "0d33d12c-b2e1-40d1-8d91-bee42cc9b7ea": "\"I wish to develop friendly relations with the Drusians.\"",
    "0da0194f-9918-4588-bc78-fa60940d66a0": "\"Perhaps I can rebuild this hat shop of yours?\"",
    "0e79d228-cc31-4326-9a50-0fc9a4c368df": "\"I would prefer it if we stuck to the plan, shereen. But if you're in a rush, we can go over the details once we're in the sewers. Most of the passages have been sealed off by Chorda's hounds, but there is one they definitely haven't got to.\" {n}Jae visibly perks up.{/n} \"Time to pay a visit to Octy and the Adeptus Amasecus, shereen.\"",
    "0ecb3b6a-1edc-40f3-9842-62ae2a34383c": "\"1. Compose an order for the servitorisation of 90% of the population of asteroid mining station VMK-498 for the purposes of increasing productivity.\n2. Prepare a set of documents for the reclassification of the world Vheabos VI as a penal colony on the orders of Her Ladyship Theodora von Valancius.\n3. Task the newly appointed adepts of the Administratum with conducting a review of all unresolved petitions in the last 5,999 cycles.\n4. Make a big mug of recaf.\"",
    "0f13d420-f226-40cd-8516-af3ff8e41414": "{n}After allowing you a brief pause, a hunched ragamuffin approaches you. The old man's toothless mouth breathes out a putrefying cloud of air as he speaks only three words:{/n} \"Death-th-th... f-f-for life...\"",
    "0f522199-964c-44a0-90a0-f191fd50d3c1": "\"Sister Argenta, your words cut more deeply than a chainsword!\"",
    "0f8310af-2954-413a-b9cd-6a3668520318": "Reminded Jae that the rights granted by a Mercatum Tabula Officiale come with obligations.",
    "1021a6ea-88c6-4ac1-a2ef-da4c41e9ee54": "\"It's nice to do business with somebody who knows what they want. I'll take the certificate, if you don't mind? And there's something for you too in the room behind you.\"",
    "10407e91-61d9-4d80-be90-8c6ee096117c": "{n}The young man considers this for a few minutes, and then rips up his piece of paper.{/n} \"You are right. There is no honour in dragging back trollops and drunks from the edge of death. Or self-indulgent nobles, for that matter.\" {n}He looks coldly at his mother.{/n} \"I was born to save lives. And there is no better place to do that than in the {g|Encyclopedia:AstraMilitarum}Imperial Guard{/g}.\"",
    "10ad8208-6a86-48a5-a931-329eb25746a4": "{n}The Master of Seals nods in approval and stows the scroll into a tube labelled with your name.{/n} \"Next is the consent form for the processing and notarisation of the personal data of your most sacred personage.\"",
    "1167f1f6-5daf-4783-b4d9-77fee322cc5b": "\"And you will have no complaints about our friendship, shereen! I may not be a trade representative of the Imperium just yet, but I can still help you with whatever you need. You must have some faction in mind that you would like to establish relations with? The severe {g|Encyclopedia:Drusians}Drusians{/g}? The hot-headed pirates of the {g|Encyclopedia:KasballicaMission}Kasballica{/g}? You merely need to use the right words, like a key for a lock, and people will open their hearts to you. Or their wallets. I will arrange everything, you merely have to ask.\"",
    "127dd37b-54ac-4a81-ac05-f0ec62f176d4": "\"How do we get into the tunnels?\"",
    "1356e744-ba2b-4ecc-86da-f1bd08bd959d": "\"I am not telling you to abandon your gang. I am merely reminding you that the certificate is more important than the lives of common smugglers.\"",
    "1569d367-acf1-4296-95fc-8acec48094b3": "[Attack] \"What makes you think only one Cold Trader will die here today?\"",
    "165c1722-1df0-4407-b994-75ecb36e028f": "\"In the name of House von Valancius, I hereby make your fiancée a lady of the court. And release her from any obligations thereto.\"",
    "169c2131-6184-4ebc-ba16-e45cd93cc5ca": "{n}The Master of Seals peers over her ocular lenses at Jae in disbelief. Then she looks at you.{/n} \"I take it you are her sponsor? In that case, you must submit a written application in conformity with template #404.01. As well as written permission for the processing and notarisation of the personal data of your most sacred personage. Without it, I cannot issue Mistress...\"",
    "17da5bbd-f4ff-406e-ae71-106cb1d0be55": "\"Oh, shereen, it's just another piece of paper! Say the word and I will take care of it just like the first one.\"",
    "17f9acdf-75bb-4730-a510-94f83130f615": "\"I am already regretting my decision.\"",
    "1801056d-d46e-41a3-839b-1d9ed8e851f4": "\"Toliman did not say who sent the message?\"",
    "18ff9dc0-4a30-41fe-bd53-99d5a1fc21ab": "{n}The Master of Seals animatedly draws her cogita-quill across the surface of a {g|Encyclopedia:Dataslate}data-slate{/g}, paying no attention to you.{/n}",
    "193bb286-b0c3-4da6-b6fd-bfa1def2650f": "\"Find Administratum servitors and have them place two seals of approval. The goal is clear.\"",
    "19b3ebc0-75c6-4ba4-8c42-0d8cbc740f4b": "\"Definitely not! I'll gather my things and depart with you this instant...\"",
    "1a83350f-b1b3-4640-ad32-a7bee4b25667": "\"Fine. I shall endure this for the good of the von Valancius protectorate.\"",
    "1b6e53bf-d3fc-430f-9cae-b056f476b804": "\"Look at them, all dressed up in their finery! Important folk, I suppose. But in this Throne-forsak— ahem, blessed place, all are equal.\"",
    "1bd166a9-5982-44bc-beba-92b773c7735c": "\"As they say on Efreet: 'There is no star more coveted than that which points to the Exalted One!\" {n}Jae casts a sidelong glance at the Sister of Battle as the latter holds out several numbered tickets to you.{/n}",
    "1bd6d74b-87ca-4720-a2b8-5d0532b8ea2e": "{n}The old woman nods pensively.{/n} \"That is your right.\"",
    "1bde4ee7-c7c7-40d9-b97d-23415f8cd6c5": "\"The gist is that we need to go down into the sewer tunnels of Footfall, connect a tank of sleeping gas to the old ventilation system, and direct the airflow to Falco's hideout... and, of course, pray to the Exalted One that the ashmag's jackals don't spot us!\"",
    "1c6c1412-ac06-473e-bc63-7754de64773f": "\"You... What?\" {n}The man hesitates.{/n} \"D-Deal! Of course I'll give you my place! My poor, poor Ilena! Delicate little flower! We'll need money. Yeah. For her recuperation.\"",
    "1cccaddb-c215-4b63-ae86-cba5ab2a6478": "{n}The Master of Seals respectfully inclines her head.{/n} \"Yes, Your {mf|Lordship|Ladyship}. So the law dictates.\"",
    "1d2b277a-3c2d-48ba-9c67-f4207bcd03ea": "{n}Abelard lets out a stoic sigh and rolls his eyes. You get the feeling that this is not his first personal interaction with the Administratum bureaucracy, nor is it his second.{/n}",
    "1d665cca-2e38-442f-99fd-95fd6b442896": "\"Well, that was... amusing. I paid off the last few onlookers who were willing to give up their place. It's a pity they aren't all so amenable.\"",
    "1dde2c0c-f92c-414d-9e24-035cdad44111": "Bundles of wires have been ripped out of the servitor's neck and a yellow fluid is seeping from its damaged joints. How angry would a person have to be to do this?",
    "1ebf1f64-283d-4f1b-ae27-93f7f0bc2e24": "\"Well, shereen, what do we have here? A cowardly ashmag who wants to get his paws on my certificate without even working up a sweat. Considering the... circumstances currently affecting Footfall, the only fitting place this filth could be hiding is in the sewers.\" {n}Jae's nose wrinkles at the very thought.{/n}",
    "1f06da07-2f5b-4cb4-bfe2-9828b4c90d22": "\"Jae, are you... praying?\"",
    "205c3098-66c2-40e7-a34a-969d88a6d973": "\"What? Shereen!\"",
    "20649734-f358-4c66-ae1d-9cd57c1ca803": "\"Shereen, you know yourself that all this Astropathic chitchat is nothing but a stream of images, thoughts, intentions... nothing concrete! But I don't need the name of the sender — I already know it. I can smell Falco's stench all over this... or else it's Vladaym's doing — this is just that damned ashmag's style, azhi take him!\"",
    "20e84aee-a000-4eff-90d6-26a2ae0a832a": "{n}The Master of Seals tuts in displeasure.{/n} \"One would think the protectorate's heir has no care for {mf|his|her} tongue, if {mf|he|she} is so willing to wag it to the point of blistering. However, I, despised servant of the Emperor that I am, do not possess the gift of unallocated time. Let us proceed to the matter of your application.\"",
    "219879f9-f4a8-4b73-b159-fa083b3a3207": "\"...Hmm, I suppose I can overlook it, given that the rest has been certified correctly and promptly. Congratulations, Jae Heydari, you are now the holder of a Mercatum Tabula Officiale. Do not forget to repeat the certification process every 100 Terran cycles. Uphold the law of the {g|Encyclopedia:Imperium}Imperium{/g} proudly and honourably in the worlds of the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}.\"",
    "21e9620c-b39b-4188-8f3c-cfef7c010dab": "{n}Argenta examines the dark tunnels morosely.{/n} \"To skulk in the shadows, to hide from battle... these things are beneath His warriors. But for the sake of saving the innocent, I will dim the flame in my soul that urges me to charge openly at the enemy's ranks.\"",
    "22301ec1-460e-4cf2-9a26-62aaa0dc3c88": "\"Well, there's nothing more for us to do here. I suggest we get out of this kingdom of stink and gut-smeared floors and go back to the perfumed chambers of your ship, shereen. And... yes, I'm fine, in case you were wondering. But even if you're not, I still have a lot I need to think about... We will talk about what happened later.\"",
    "22d41855-f74f-4db5-8638-96771ffda5a8": "{n}Falco stares at you for half a minute, then raises his hands in a conciliatory gesture.{/n} \"Better to be a living privateer than a dead wannabe trade representative. I thank you for this small mercy, Your {mf|Lordship|Ladyship}, and may the stars favour you.\"",
    "22f2f0bf-e576-4cbe-8234-6b17bc2434b5": "\"No, no, no! Why ever would you— no more husbands or wives! I am too old for all of that. All I want is to enjoy the last years of my life.\"",
    "23b2892c-53bc-452f-a23d-6dac6f520e82": "\"That sounds simple enough. I will help you.\"",
    "23f08353-232e-49b7-a010-296fcf6e209b": "\"This time, I will not allow you to spend one second longer here than absolutely necessary, shereen! No more being patient! No more playing by the rules! Today we are going to make it to that Throne-cursed window and we're going to get the Mercatum Tabula Officiale!\" {n}With a pointed smile, Jae glances at you, awaiting your response.{/n}",
    "24ea8d01-1d79-4bde-8473-ea8c00de3902": "{n}The perfectly sharpened quill scratches pleasantly on the parchment, but for the first few minutes. The obfuscatory phrasing, footnotes, amendments... You are forced to write out the same details over and over — about you, the protectorate, Theodora von Valancius, Jae... and then also every living person who bears your family name. If you do not know all the required information, you must complete supplementary forms.{/n}",
    "2556dfce-2a83-46f8-85e5-fe96ff8e6527": "\"The people will be amazed if you show them your tamed xenos! They'll drop everything they're holding — including their tickets — and come to goggle at her, I guarantee it.\"",
    "25f06a22-f316-4e06-8bc4-ec326358f80d": "{n}Another eight planetary hours go by. The queue has hardly moved — the adept in the next window was dealing with rebelling {g|Encyclopedia:MachineSpirit}machine spirits{/g} in his {g|Encyclopedia:Cogitator}cogitator{/g}, so the petitioners from that queue were diverted to the middle of yours.{/n}",
    "26479483-61d3-4ad3-91bc-9ab9e6e06211": "{n}After a brief pause, she awkwardly continues,{/n} \"So... The matter I wanted to discuss with you is related to my business. You know that I sell xeno-artefacts to interested Imperial subjects, and Imperial trinkets to xenos. Business is going well, my network runs even without my participation. But when it comes to expansion... well, that is where I hit a wall.\"",
    "268260f9-3f9a-46c6-bfb2-e37a0ab3a949": "\"Do you really think I care one jot about the travails of Kasballican scum?\"",
    "268eea44-f31c-40ca-a27c-93bac0d4f893": "{n}The old woman wrinkles her nose like she has tasted something unpleasant.{/n} \"I suppose I could make an exception — but only because Theodora von Valancius never once overlooked the laws of the Imperium or my advice! Here.\" {n}She holds out a new ticket with the number 301.{/n} \"May His blessing be upon you.\"",
    "27727e7c-cf1c-4969-9f05-2b103937b82d": "\"My companion wishes to obtain a Mercatum Tabula Officiale.\"",
    "27fee1dd-c9db-4ff4-8ed1-28b3df36ec76": "\"Jae Heydari, the certificate did not only grant you limitless opportunities, it also imposed upon you responsibilities to the Imperium. The certificate cannot be allowed to fall into Falco's hands — you know this.\"",
    "28a4edd4-a0e0-4cf0-bb2e-ba6672deefe1": "\"I require a blank form for the Mercatum Tabula Officiale.\"",
    "28a9c99f-eda5-4b56-ac76-5f88b013f955": "\"It will take a great deal more than what you promised to repay me for this.\"",
    "29dfdbaa-fb47-4a07-b41a-4aa99b6ecc29": "\"Ooh, think you're going to take me alive, Your {mf|Lordship|Ladyship}?\" {n}A ragged snarl of a smile splits the Cold Trader's face, and he laughs nastily.{/n} \"I'd like to see you try!\"",
    "2a83847e-81bc-4000-af06-375e7f0cf153": "\"I regret nothing, Your {mf|Lordliness|Ladyness}. My fate was sealed the second you landed on Footfall.\"",
    "2ba543c4-dda1-4606-acad-e6e2e63697aa": "{n}The man covers his face with his hands and shakes with soundless sobs.{/n} \"Past t-t-time.\"",
    "2c57c9d3-36d8-420f-b81b-d691172aa03f": "\"The second seal...\" {n}The ocular lenses perched on her nose click as she rifles through mouldering scrolls with her wrinkled fingers.{/n} \"...is held in the Telikos Epsilon System in accordance with decree OL-008/ZN. Unfortunately, after a fire 200 cycles ago, all that remains of the original decree is an addendum certified by an unknown adept with the initials A.A. No instructions repealing this decree were ever received from Holy Terra, therefore the seal remains where it ought to be.\"",
    "2c72a25b-2491-4d20-b655-f9317555228a": "\"We will discuss that when {name} von Valancius has prepared the primary documentation.\"",
    "2ca63e97-ba12-440b-a849-f3fa8993bd48": "{n}You have whiled away thirty seconds of your wait. You wonder how long you have left to go.{/n}",
    "2ce02a38-9c84-41f1-bb0f-95076dacfa7b": "\"I know what you are suggesting. Are you using faith as a shield to hide your lack of restraint? Forgive me, but the Palace of the Adeptus Administratum is a place of quiet contemplation... and submission. And I will not disturb the peace of the servants of the Lex Imperialis.\"",
    "2ce24dc7-7547-4eb1-9972-8fde27908ec6": "\"Certainly, Your {mf|Lordship|Ladyship}! It will be my honour!\"",
    "2ce3dd51-695c-4c36-b065-70086941a3a4": "Task List for Current Work Turn",
    "2d14a91d-1c9f-4bac-a7d6-d33372aecb81": "\"Let's block off all the entrances to the sewers — let them suffer a slow, painful death down here.\"",
    "2ee736c1-a786-4ced-aa12-0b2e97d4540a": "{n}You greeted the dusk and dawn from your place in the queue, observing the shifting rays of the Mundis Valancius through the windows of the palace. The night passed peacefully — the certification officers left for their beds and servitors took their place. Unfortunately, servitors cannot process all petitioner requests, so at night the queue moved even more slowly.{/n}",
    "2ef885e2-ce0c-4438-a925-bfacc2753f5f": "\"If I must queue, then queue I shall.\"",
    "2f2b3798-73e6-4660-895f-6afbb01f4cf8": "\"I've said too much. I do apologise — it's my nerves. My nerves. I just keep thinking about her there on Vheabos, shackled down in the mines. My poor, poor Ilena! A delicate as a flower, she is. She's got weak lungs, you understand? Always coughing. And her now down the mines? All that dust and muck? She won't cope with it, she won't! She was acquitted two years ago. But to get the papers certified, and the seal? So much time has passed... And now here I am, standing, waiting. It doesn't matter. At the rate this queue's moving, it'll be ten cycles or more before our numbers come up.\"",
    "2f32f117-5896-4d39-9075-2be5d4301923": "\"Throne take me, what torturous trial have we let ourselves in for?\" {n}Jae almost wails in despair.{/n} \"So much precious time lost, and we've only moved three places ahead! At this rate, we'll be old and grey before we get out of this queue, shereen.\"",
    "2f356ae3-9e3a-4d81-a536-84a6882526b4": "\"Why am I obliged to handle such a task myself?\"",
    "2fcec584-ae1a-470d-a50b-fb65aefb180e": "{n}Menas's fleshy face tenses at your words.{/n} \"B-But, well... The time! And I've been... Oh, of course. Of course, it would be an honour for the de Pyrr family. Please, go ahead, Your {mf|Lordship|Ladyship}!\"",
    "305397cf-64e6-4c3b-bc54-4f26a2758f5a": "{n}Two gleaming ocular lenses peer at you from beneath the shaking counter.{/n} \"W-What is it y-you wanted, {mf|master|mistress}?\"",
    "30d01265-06c7-40ab-938c-65b11e359a26": "\"You made your choice the moment you accepted the Mercatum Tabula Officiale from the hands of the Administratum servants.\"",
    "30f848d2-47c3-498d-a2ed-88bea04876a0": "\"And here we are again, shereen. I think I saw these same glum faces the last time... No. These are new glum faces.\" {n}Jae sighs dramatically.{/n}",
    "30fb2b34-0dfb-48e4-b8cb-638944f8b6e1": "{n}Jae glances at you and whispers,{/n} \"What? So I paid off a few clerks to let us skip the queue, shereen. Your time is more important to me than any little formalities.\"",
    "31d81e0f-5abd-4a6f-be3a-15c4e397c29e": "\"Look at this, shereen!\" {n}Jae is waving her hand in the air, clutching a dozen queue tickets.{/n} \"It went just as I expected. Well... almost.\"",
    "320c9105-c8a2-4a14-9583-478661edf7aa": "\"I doubt the Exalted One will be much help to us if we're going to change tack like that without warning, shereen. We're not going to get any ticket now — at least, not using these methods. I can sniff out an easy mark a mile away — and in this hall there was only one.\"",
    "325c1904-a548-4048-bc26-ca8166e2d7ee": "\"But now we are going to follow the plan. If you will allow me, shereen, I will refresh your memory: avoiding the patrolling scum, we reach the sewer canal and follow it to the east almost until the very end. We connect the gas cylinder to the special intake — ironically enough, it was previously used for cleaning the air — then we need to turn the valves in a few spots so that the gas reaches the correct chamber... I wish I knew exactly where that ashmag was holed up.\"",
    "3380474c-7fe5-4e4f-8763-ba5bb7c44c1b": "\"The Exalted One bless the house of von Valancius for your largesse of spirit, shereen! And thank you for deigning to speak with me.\" {n}Jae turns unusually hesitant, now tentatively choosing the words that only a moment ago rolled off her tongue in an uninterrupted cascade.{/n} \"Here's the thing, shereen — my network of 'trade representatives' has been stretched a little too thin recently, like a chiffon dress on a whore. Supplies are all over the place, orders aren't being filled, clients are kicking off — and not without reason — and revenue's plummeting!\"",
    "33aafd95-332e-42cf-9e2e-960e84abe210": "\"Thank you, my {mf|lord|lady}! I promise I will tell my children and my children's children of your kindness!\"",
    "33d5321e-cd42-4889-8748-6c6e0c126f60": "\"Then I shall return after the official ceremony. And do not even think of obstructing me then!\"",
    "33f78f3a-35b4-49c6-936e-8f1bd40e67aa": "\"Fear the wrath of the Immortal One, Your {mf|Lordship|Ladyship}! What would become of your protectorate or even the Imperium itself if every person did what you are proposing? No, Lex Imperialis, Volume 249, Paragraph 18/2, amendment of the twelfth cycle of the previous millennium clearly states: \"Actions that circumvent the sacred law of the Imperium in pursuit of personal gain are a manifestation of human weakness, which is subject to eradication.\"",
    "3466575f-29ba-4d0c-ba9f-5d6681bde72f": "\"What is this place?\"",
    "361720f6-5637-4fb6-b0fd-1b3d9e1461c4": "\"Of course. Blame the smugglers.\"",
    "36737de0-9a30-4aed-965a-bdcbeebe4762": "{n}Without a moment's hesitation, Falco gives the signal to his associates.{/n}",
    "36a4b357-ea04-4de6-8a97-c9f92bd04bd2": "\"Thabs for my brother, you piece of shib...\" {n}A few scant tears trickle from Torra's watery eyes.{/n}",
    "36d3fcb3-9b49-47bb-86e4-0af73751e3d5": "{n}You feel the envious eyes of the other petitioners upon you, but no one dares to do anything more than stare.{/n}",
    "37d74924-bddd-424b-b513-e572002d738a": "\"Wonderful, wonderful!\" {n}The prefect nervously rummages in the drawers and retrieves what must be the gilded quill and red ink of the Master of Seals.{/n} \"Aaand... there we are. In the name of the {g|Encyclopedia:Emperor}Emperor{/g}, your application has been approved. Initiation of the new trade representative has been performed. The status is hereby confirmed.\"",
    "37fad876-741d-4277-aa6b-903e2706773b": "[Attack] \"You will regret this!\"",
    "3813deb8-7717-4904-bffa-f8afbf465718": "{n}Jae breaks off, her shoulders sagging under the weight of her doubts.{/n} \"If it doesn't, my gang are dead, shereen. One wrong move, one wrong word... Gah, Throne damn that ashmag, why is everything so difficult? Perhaps... perhaps I should just give him the Mercatum Tabula Officiale? Falco's not a complete idiot — he won't risk such a valuable payoff. He'll... hold up his end of the deal and give me Torra and the others.\"",
    "382949c5-a0f7-468f-b1da-743643c8aca3": "\"No!\" {n}hisses Jae through her teeth, trying not to give herself away.{/n} \"Shereen, what are you doing? BACK!\"",
    "38d75576-0d8f-486c-a723-50391064ad18": "\"In the law, we find His power. In the law, we find His truth. In humility, we find His generosity. And may His wisdom come to those who truly believe.\"",
    "395730af-cf60-447d-8d79-b69e2460c983": "Addendum #32-4 to Addendum #874-BA7 to Document NXC4026-82",
    "3a4d8ecd-11b3-4cf5-b98e-cdab1938cf41": "\"Jae, deal with him.\"",
    "3aba615a-d551-49f0-8f18-bde1d9fba836": "The gears grind noisily inside the skull of the former secretary. Several certifying seals with the Adeptus Administratum sigil are built into his hands and are ready for use.",
    "3b4c9cd0-0b03-4e09-a88d-cb05c4dca8a6": "\"Esteemed {mf|lord|lady}, take pity on this poor youth as well! I will give you everything I have, I swear before the Emperor! Only help me solve my problem.\"",
    "3cbd82dd-9ace-48df-8922-de1472586021": "\"I think I follow. You wish to use me?\"",
    "3dce6d94-5736-46c9-add7-926b9628cabc": "\"I do not think your daughter would mind if you let the Rogue Trader go ahead of you.\"",
    "3ea436bd-0695-4c5b-a41a-a73afd6d90b5": "[Throw the paper in the officer's face] \"Take care of that.\"",
    "3ead8f05-a852-4037-8729-ddf81748ff50": "\"I will pray to the Emperor in the hope that you will reconsider, shereen!\"",
    "3f06f5ae-0d3c-4693-afbc-9ec84a77a5a1": "\"When we reach Footfall, I will help your associates.\"",
    "3f265d26-8759-4d4d-8d0e-0d05b95e7a03": "\"That's not even mentioning the fact that said humble subject is accompanied by a xenos.\" {n}The gaze of the Master of Seals latches onto Yrliet.{/n} \"Given that your official induction has yet to take place, you are, technically speaking, performing an act of heresy here and now, in front of dozens of witnesses.\"",
    "401a2368-1db2-4515-84bd-eef3226fe31d": "\"I wonder what you're thinking of, shereen. Mercy? The Imperium? Or how to make this ashmag suffer most?\" {n}Jae smiles like a venomous snake.{/n} \"All of them suit me, because everyone on Footfall knows that you'd be better off strung up on a live wire than in an interrogation room with Incendia's hounds.\"",
    "409ed00d-6275-4475-a6d2-7b67a032a611": "\"Zazi is a healer too! And she helps the people of the hive a great deal more than any lily-white chirurgeon with a diploma! I do not want to live a life of idleness in the spires of Dargonus like you, not when I know there are thousands of unfortunate people in the lower levels who need my help!\"",
    "40e91d8b-06dc-41f3-a5b5-bfe1179cb31d": "\"Thank you, thank you! And may the Emperor aid you in your petition as well!\"",
    "421ec26e-0e23-4d21-ad86-146bba5b47ef": "\"I am sorry about your daughter, but if you do not let me past, tomorrow fifty Dargonian orphans will die!\"",
    "425bdee3-65b5-462c-b9cd-0426793e47e7": "\"Tell me about the work of the Adeptus Administratum.\"",
    "4305ea97-d630-4e62-9488-af54514f2a5b": "{n}The prefect's knees are knocking together in terror.{/n} \"I'm afraid... I'm afraid I cannot do that, Your {mf|Lordship|Ladyship}. Strictly speaking, you have not officially assumed the title of Rogue Trader after the death of Lady Theodora von Valancius. And within these walls, it is one rule for everyone...\" {n}After uttering these last words, the man shrinks back and deliberately avoids looking you in the eye.{/n}",
    "44653e0a-2753-422b-b57b-941390f502b1": "\"I would be careful about using the word 'innocent,' given whose colleagues we are talking about.\"",
    "44975e85-91a4-4569-9aac-6feed7ea08aa": "\"Don't you want to know who I am?\"",
    "48cd373f-1e78-4724-9c93-3ee1530fce2e": "{n}The old man resembles a dried fruit, mottled and wizened. A worn wooden Aquila on his chest peeks out from under his tattered shirt, and his withered, shaking fingers are constantly checking that his precious paper has not slipped from his grasp.{/n}",
    "49093342-2bb7-4d79-bccf-e6ef2d18c413": "\"You'll shut up if you know what's good for you, servant of the law. Just shut up.\"",
    "4933dc28-085f-4980-88e9-ae199e1a31cd": "\"That is exactly what I am doing at present.\"",
    "495eb48c-61f2-4f9f-b0a3-628ed78ae3fc": "\"NO!\"",
    "496478ba-b999-4083-9975-a3b8f4d1f552": "{n}The minutes drag by intolerably slowly. Somewhere in the queue, a child is howling at the top of its lungs, the palace adepts are sedately moving documents from one pile to another, shuffling papers. Several petitioners have gathered in a huddle and are swapping rumours, while someone has laid down for a nap on a nearby bench.{/n}",
    "4a44b512-d7f9-4dae-b214-d4cc9f15bc5b": "{n}The Master of Seals nods with satisfaction.{/n} \"Please do return once you have prepared the documents.\"",
    "4a5dfe34-2de1-40b2-adef-5f590b8d3c16": "[Pray for the souls of the deceased]",
    "4b95c486-23f5-47cd-939d-09d95e82c93c": "The crowd hums and surges like the sea in foul weather. The smell of unwashed bodies, ancient parchment, and ink assaults your nose — for many petitioners, this is not their first cycle waiting to be seen.\"",
    "4c0c04d8-5c7b-4bde-a872-a1f2868b89e0": "\"Do you have a better idea?\"",
    "4d4dc009-85ab-48d3-8f41-1fd25cc24234": "\"Why should I help you? It seems you have reached the limit of your abilities.\"",
    "4de82987-a2ff-4030-8a58-0cbd496c6899": "\"I'd rather drown him in sewage myself... But your suggestion will do, shereen. A stinking death for a stinking rat!\"",
    "4dea598f-0e64-4ce9-a02c-72c168ae585d": "{n}Only now do you notice the tattoo on his right hand: the symbol of the Adeptus Administratum and several interlocking chains. It seems this old fellow is the property of a prefect of this palace.{/n}",
    "4e1ea269-950e-4ba6-84ca-9877425af502": "{n}Jae looks at the man's form again... and rears back in horror.{/n} \"The granddaughter of this poor wretch was turned into a servitor sixteen Dargonus years ago! And after a recent accident, she was listed for disposal. And now this old man is volunteering to be spare parts for a soulless tin can... May the Exalted One keep me from such a fate.\"",
    "4e326227-0d51-4367-ad83-830c800b2c1a": "\"Well, shereen, from now on Footfall can sleep soundly — the foulest wart on its rusted body has finally been burnt off by none other than Jae Heydari! And her wonderful patron, of course.\" {n}Jae winks at you and her face breaks into the most genuine smile you have ever seen from her.{/n} \"I'll admit, I'm still struggling to wrap my head around what's happened. I need to go over things with my guys, I'm sure I'll have advice and instructions to hand out. As for our little adventure... let's talk about it back on the ship, in a more private setting.\"",
    "4e3ba1dd-3af4-42c4-96cf-9f390e5f5a91": "\"I do not need your help in such matters.\"",
    "4e576270-0604-4f68-a5cd-fb9ee456fb1d": "\"Shereen, tell me... why is it that, of all the xenos you could have taken under your wing, you picked the ones who refuse to understand my sarcasm?\"",
    "4ea0642a-b605-43a9-b5fa-2bf14b73d89e": "\"You of all people should know that life is a series of decisions. Some great and some not so great. Simple, everyday decisions... and decisions that change people's lives. Sometimes it might be the life of a single gang, and sometimes the lives of millions.\" {n}Jae gives a lifeless shrug, even as she attempts a smile.{/n}",
    "4f3b320d-99ba-47b3-be20-5bb5e454271f": "[Scratch the back of your neck]",
    "4f5574d9-4b88-40b2-ab3e-901a654b7390": "\"The vileness shows its face at last... It is time we rid Footfall of yet another lump of filth.\"",
    "4f6549b1-569d-4e00-9af2-8305c9c46f5e": "[Wait patiently] \"Gird your faith, sister. For it is only through patience and humility that true wisdom comes.\"",
    "4fab134d-2ffa-475b-986b-3f08904bcfce": "{n}Jae doubles over sharply, her face contorted, as if she has been whipped.{/n} \"Weren't you the one talking about my great responsibility, shereen? Waxing lyrical about my obligations to the Imperium?\" {n}The blade of rage is on the verge of being drawn from the sheath of Jae's good sense, but she manages to stay it.{/n} \"Well, if those are the rules in the Exalted One's intimate circles... I'll learn to play by them.\"",
    "4fd0f2bb-33de-4e7d-94bf-a09e84916e75": "\"Tell me about yourself.\"",
    "517ee2ae-b5be-44d5-b275-28705017d310": "\"How ironic... They spend all their lives fearing and revering someone they will never see, and when they do meet {mf|him|her}, they do not recognise {mf|him|her}.\"",
    "5198c4ba-f3dc-479b-85df-bd309e518026": "\"Welcome to the kingdom of thieves, killers, and smugglers, shereen! All the finest goods on Footfall — every last one of them — have passed through these tunnels.\" {n}Jae throws up her arms in a theatrical display of reverence.{/n}",
    "52a72bba-591b-4740-8137-a6d0837be534": "\"Well, shereen, maybe this time you will lose patience with being patient and decide to move things along a teensy bit faster?\"",
    "53204a3d-0905-4b49-ae46-a5e31e5fb53d": "\"The lives of commoners hold no value. When you finish university, you will be qualified to save those who are truly worthy.\"",
    "533e5aef-5c95-45df-9b2c-b278c4523714": "\"Not a problem, shereen! I will have my people put in a good word for you in the right circles.\"",
    "5408afce-a758-455b-a4fc-93981b261a42": "\"Exalted One bless you, shereen! I couldn't find a better business partner in all the Expanse!\" {n}Jae ponders for a moment, and then graces you with a dazzling smile.{/n} \"Friendship is a gift from the Exalted One, and we must cherish it!\"",
    "54485b70-4f83-4465-b626-e1bb19adc4c1": "\"Jeh! Geb oubba here! He wonb web you go!\" {n}The bruised and bloodied face with swollen eyes is hard to recognise as the once radiant visage of Torra the twin.{/n} \"Jeh, puhease...\"",
    "5458caa6-d96a-482f-9a76-ad345a1e9139": "\"I am the Rogue Trader and sovereign of this world — I do not queue!\"",
    "55687a1c-e8b5-4393-a556-d8a4a01a11ec": "\"Emperor grant me patience...\"",
    "56cade4f-993b-46fb-80ba-4c616e60e971": "{n}At these words, the saccharine smile drops from Jae's face.{/n} \"Seals? What seals?\"",
    "578f38b0-e608-4e97-8d42-0f4847526909": "\"I heard your conversation with the ransacker of the sacred places of my ancestors. My answer is: ksher'man tar'ri-kho. I will not her, not as long as the stars overhead still glitter, and not before the sky above becomes the land underneath my feet.\"",
    "584640f5-57a1-4d0b-a200-81a24509fdaa": "Departmento Exacta Report",
    "586c7b05-5213-42b5-bf87-cf89d92becb3": "\"Never, Your {mf|Lordship|Ladyship}. You have my word as a trade representative of the Imperium.\" {n}With a brief gesture, the former privateer directs his gang to the exit.{/n} \"Consider my eternal gratitude already in your pocket.\"",
    "59392acf-3da4-4d3d-88d8-b1a420b9ee09": "{n}The young man spends several seconds opening and closing his mouth in shock.{/n} \"T-That means... our marriage will finally be certified? And Zazi will be able to become a chirurgeon now too? I don't know how to thank you, my {mf|lord|lady}! H-Here, please, take my place. I will return later, this time with my fiancée.\"",
    "59f11823-11d5-4d8b-a896-e27bc2b07352": "{n}The Cold Trader seems deaf to your words of comfort. Her eyes are bereft, and yet at the same time, filled with rage.{/n}",
    "5a14caff-d240-41ea-a40c-612fdbdc7c28": "{n}Jae catches your eye and lays her hand on the shoulder of a weary-looking man.{/n} \"May the Emperor illuminate your path, brother! I am Jae, and this is {name}. We've been in the queue so long already, we're all practically family now — won't you tell us what brought you to the palace of order?\"",
    "5a4a17f1-795f-4f1d-85b9-4d7f30685646": "\"And here we are again, shereen. I think I saw these same glum faces the last time... No. These are new glum faces.\" {n}Jae sighs dramatically.{/n}",
    "5a5aab9b-de3c-4195-8ce2-d634a5d43e73": "\"Y-Yes, of course, I humbly beg your forgiveness, my {mf|lord|lady}.\"",
    "5a8fd7d1-3fc8-4ca6-bf28-ceaae5292169": "{n}The Master of Seals looks over Jae's form, which has been rewritten four times already.{/n} \"At last, you succeeded in completing the form without any errors. Next, protocol requires consent for the processing and notarisation of the personal data of {mf|His Lordship|Her Ladyship}.\"",
    "5adffd2c-7a38-468c-8c83-ce69800311ce": "{n}The ragged man shakes his head and covers his face with his wrinkled hands.{/n} \"S-S-Servitor... Disp-po-posal!\"",
    "5ce13224-d5f0-4b8a-afaa-a416d21a91bd": "\"It could be a bluff.\"",
    "5e26f5d3-e8aa-4d2e-8227-3d16e0985e91": "\"Decree 424, Clause 79, Amendment 8 of the Law on Certifying a Mercatum Tabula Officiale With Sponsorship of a Bearer of the Warrant of Trade: 'The sponsoring Rogue Trader must be present at the placing and certifying of each seal. If this requirement is not met, the document will be deemed invalid.'\"",
    "5f2e2346-ad87-405b-b021-3151e217348e": "{n}Jae peers over the man's shoulder to read his crumpled form.{/n} \"You... are here to request mortification, so that your organs go to your granddaughter as an inheritance? She will hardly want your worn-out body parts, old-timer...\"",
    "5fefdac6-af50-4538-b64c-fac0f8459351": "\"And if I refuse?\"",
    "6063007b-30f1-4879-aa70-97e2685006fa": "\"And that was the will of the Exalted One, shereen!\" {n}Jae throws up her arms and lowers her head.{/n} \"And the Exalted One has granted me insight as to how, with a simple wave of your hand and a few wise words, we can ease our arduous wait.\"",
    "60ab61f4-21b8-4978-b5ff-c4405bdaca5e": "\"Then I bid you good day. May the law and the {g|Encyclopedia:Emperor}Emperor{/g} keep you.\"",
    "60f2790f-b31f-4e80-bf0b-cfb18e45bc21": "{n}The young man in worn work overalls comports himself with unusual grace for a commoner.{/n} \"My {mf|lord|lady}, I have been in this queue for two dozen moons already, trying to get a permission slip to wed my fiancée Zazi. Unfortunately, the servants of the {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} refuse to grant it without the signature of a highborn sponsor...\"",
    "6149371e-c612-4c13-b5c7-91f1b9b82642": "{n}She points at the containers in front of her. One contains a polished {g|Encyclopedia:Aeldari}Aeldari{/g} rifle, a rare model, and the other holds an ornate sword.{/n} \"I am sharing what I've gained with you — please accept these humble gifts in honour of our wildly successful, though suddenly struck, friendship.\"",
    "62828ab0-f33e-4653-a925-be22d84d5f12": "\"We are not here to exchange pleasantries. What is it you wanted to discuss?\"",
    "6350fde0-9311-4a4b-9ef8-66ea2b373c01": "\"The temple of law and order greets you, {name} von Valancius. You have returned with all the necessary paperwork, I presume?\"",
    "6395a358-e5c1-4539-98bf-d8f368d38c80": "\"Ahh, {name} von Valancius, you have returned! I hope the sacred document I entrusted to you last time has now successfully passed through the approval procedure?\"",
    "63a49920-8253-4003-996f-f9c8fc7855de": "{n}She mutters something waspishly under her breath, ignoring your question entirely.{/n}",
    "641474c8-d5f9-45f5-bb06-f4c7a988388f": "\"Aaand... the final move, like all the best regicide players, shereen: we find the service cogitator and send the gas along the pipes! And I'm sure I don't have to remind you that we must do all of this in complete silence? Not even the sewer rats are going to notice us, let alone Falco's lot.\"",
    "6463fc8a-250f-45a1-bd01-80d15b0d2fcb": "[Kill the old woman] \"Next!\"",
    "65e97ac0-efb2-47f8-b715-17af81192bc8": "\"Very well, don't just stand there, you're here now. Or do you think the Master of Seals has nothing better to do than receive unexpected visitors?\" {n}The old woman beckons over a servo-skull floating nearby.{/n} \"Begin entry — current hour, current turn, current cycle, 41st millennium.\" {n}Metal manipulators immediately begin feverishly clacking, taking dictation.{/n}",
    "669d09a8-3826-4484-a686-794dad6647a6": "\"I suppose you must remarry, then? I shall have my people select the best spouse for you.\"",
    "67482c80-3c07-46b2-9ee7-8f5784cd09a1": "\"I shall do everything in my power.\"",
    "675fda35-4efc-46e4-9f54-a94d1bfe76d4": "[Write out a letter of payment for ten times the officer's salary]",
    "6774b261-c209-4df7-b13f-8b0c67f6d4b7": "{n}Jae leans over the quivering Administratum officer and nods sympathetically.{/n} \"I know, my good man, you have had a lot to deal with today. But here's the thing... My companion, your {mf|master|mistress} in here on business of Imperial importance. As you may have noticed, {mf|he|she} is not the most patient of people. And {mf|he|she} does not want to waste another minute of {mf|his|her} time. So, my esteemed adept, could you please process our petition without delay? And then we will leave you in peace.\"",
    "681442f0-abb2-4848-bfb4-470d94558b3c": "\"The only thing life has ever taught me, shereen, is that no plan ever goes according to plan.\" {n}Jae gives you a rakish smile — she is more than ready to dice with death.{/n}",
    "691391a8-e5c4-47d1-8623-544549ee0a33": "\"Humility, acceptance, meekness... Those are the qualities that I entirely lack, shereen.\" {n}Jae smiles acidly and leaves you alone with your thoughts.{/n}",
    "695979a4-a5d0-4493-8c6b-a32b149d6ec0": "\"Let's go — our way in is through a secret passage in the Adeptus Amasecus.\" {n}Without another word, Jae turns on her heel and strides off toward the Shadow Quarters.{/n}",
    "6ab5f8a9-694d-4686-bafa-874548f72c7c": "{n}Yrliet examines the filthy walls and the mounds of refuse.{/n} \"The finest goods on Footfall... Does that make this place... some sort of mon-keigh trading hall? Really?\" {n}You cannot tell from Yrliet's tone whether she is speaking in jest or genuinely confused.{/n}",
    "6b1b181a-0930-4e8e-9755-137a2d3d70bc": "\"How can you be daydreaming in a place like this, shereen?\" {n}Jae throws up her hands.{/n} \"We avoid the patrols, we reach the sewer canal and follow it east. We connect the gas cylinder to the special intake, then we turn some valves — wherever we need to. And then last of all we find the service cogitator and send the gas along the pipes.\"",
    "6c103140-4ae4-4499-aaf8-65879c5c3a5b": "\"'Die'? You would be satisfied with the mundane, swift death of your worst enemy without even adorning it with hours of artfully crafted anguish?\"",
    "6c2ee2d0-9f3f-43e4-82e7-6b9ef6f372d5": "\"I knew you would appreciate the {g|Encyclopedia:Xenos}xenos{/g}' mastery of their craft!\" {n}Jae beams at you, curling a lock of black hair around an {g|Encyclopedia:Augmentation}augmented{/g} finger.{/n}",
    "6dcce34d-86f2-4a73-a1d8-a460f93d9293": "{n}Cowering in fear under his shaking arms, the old man rushes out of the hall.{/n}",
    "6df0edda-007e-4346-968d-08f4adc9a3bf": "{n}A cold smile touches the Interrogator's lips.{/n} \"If the Rogue Trader wishes to spend {mf|his|her} time helping someone whose every act is a challenge to the Imperium's will in this part of the {g|Encyclopedia:KoronusExpanse}Expanse{/g}... I can only conclude that we are not anxious to be anywhere else. And so I have no reason to resort to similar acts, thereby sullying the sacred symbols of the Inquisition.\"",
    "6f63132c-6a8a-406c-9ded-0b201682fb2a": "{n}Menas's eyes go wide and despair dawns on his face.{/n} \"B-But how? But what about Ilena... And the poor orphans. Just awful, awful! Of course you can go ahead of me. P-Please, take my ticket. My Ilena's a fragile girl, but she loves children. She would want me to help!\"",
    "6f728cc7-4b85-413e-84a5-102d91bb4cd8": "\"By the Exalted One, what's that ashmag done to your poor face, light of my soul?\" {n}Jae gently strokes the girl's swollen cheek and then turns to you.{/n} \"He will die here, like the scum that he is, shereen. It's what he deserves.\" {n}She does not seem to be asking you a question.{/n}",
    "7076355c-ccc8-4358-a18c-183f1dd20e15": "{n}Bowing over the pile of bodies, Jae brings her hands together in a praying gesture and then tightly grips the Aquila, her fingers turning white. A small, unintelligible murmur comes from behind the curtain of her jet-black hair.{/n}",
    "70d56c91-0063-426c-85be-19182aaad1a9": "\"There is no way of getting around these formalities?\"",
    "7105fbe1-9690-42d0-81a6-fcdb842d1268": "\"Hmph.\" {n}The old woman is intently writing in her large ledger, not paying you any attention.{/n}",
    "721a1065-22d8-49f2-ad79-7ffa883cf7b7": "[Give your written consent on the presented form]",
    "72b1d226-f7f7-48d5-aa54-419b02ef3b91": "\"Sister Argenta, for instance...\" {n}Jae's voice becomes noticeably warmer.{/n} \"She could engage the people in a prayer or tell a story about some saint or other in exchange for their queue tickets.\"",
    "730191f1-45df-451f-95b2-285b5217baaf": "\"The plan is more or less clear.\"",
    "7316eb86-9112-457d-aaea-24b6c1b8ae8f": "\"Of course, you may have as many as you need.\" {n}The Master of Seals holds out a clean scroll.{/n} \"I advise you not to crumple it, lose it, or ask anyone else to complete it on your behalf. If I find a defect in the next one, you will have to repeat the application procedure from the start.\"",
    "73bbe65f-3952-4454-b317-65e31105aba2": "{n}The young man blinks in astonishment.{/n} \"W-What? Y-Yes, of course! That is just what I'll do! Thank you for your generosity, my {mf|lord|lady}! This... this is a miracle!\"",
    "73e465d1-bc86-4c5a-9fd2-6f50171fb5b4": "\"Come. It is time to enter the sewers.\"",
    "7469f7fe-bb79-4338-9385-ea9a2d1ce7a1": "\"The Adeptus Mechanicus — they are the partners I need now.\"",
    "74793ef6-eae9-4a47-af3f-74486b2e86c4": "\"Besides being in receipt of my eternal gratitude, shereen?\" {n}Jae playfully raises a brow.{/n} \"Won't it be beneficial to have someone in your retinue with the weight of authority behind them, rather than just another pawn? One slip of paper and I will be able to extend my network to systems far beyond Footfall. My agents will be your eyes and ears throughout the Expanse.\"",
    "74904c4e-086e-42dd-9dc6-419a4e982f8e": "\"Of course, shereen. Our number in the queue is...\" {n}Jae checks the ticket.{/n} \"O, Exalted One, I wish I hadn't looked. We are definitely not going anywhere soon, shereen. You need to make a decision.\"",
    "749b3d8b-4883-423d-8a8f-254a80f6627f": "{n}Jae inspects the tickets she now holds and nods with satisfaction.{/n}",
    "75a21482-84fb-4614-8e6b-0cf41b116249": "{n}The old man nods in understanding.{/n} \"Yes... I underst-stand... Emperor w-watch over you!\"",
    "75b0163b-63cd-43d8-b283-c82eda3f9cdc": "\"Thank you for dispelling the fog of naive expectations that clouded my gaze. I will not presume to disturb you any longer.\"",
    "75beebdb-b24a-48bb-99bd-a52c9b2de1a2": "\"It could, shereen. But I've been missing the familiar stench of the docks, and darling Octy and her bar, and even the stony gaze of the Exalted One that watches over you wherever you are on Footfall. I'm homesick, you see?\" {n}The tender smile vanishes from Jae's face, leaving a nakedly bleak expression behind.{/n} \"The Exalted One helps those who help themselves, shereen. And I don't want to risk the lives of my people.\"",
    "76310618-9acb-474c-aecc-e8518de28795": "\"Oh, thank you, shereen! And we only have... a short while left to wait.\"",
    "76943d02-6716-4c21-a2ff-a27d552d8bb8": "\"If you were slightly less useful to me, I would have brought you to justice myself.\"",
    "77052eb5-9641-4a5c-a613-1642715e4250": "\"I have no interest in your little drama. I will sign the paper if you require a sponsor.\"",
    "7745dcdb-8d12-4e4e-8248-f5ef990ce368": "{n}The ocular lenses on the old woman's nose emit a subtle hum as she adjusts the magnification.{/n} \"Yes, oh yes, indeed, it is perfect! The seals are authentic, so we may continue with the certification procedure. Follow me, please.\"",
    "78802ec4-fac5-43cb-a26c-56be764a5ffd": "\"You have done all the dirty work for me, Falco. There is just one last loose end — kill Jae and we shall part as friends.\"",
    "78bfaab7-2945-465a-8e1e-50bf7fd282b2": "\"We shall solve the problems of the common people.\"",
    "78c5c69d-a270-4013-b7f4-1d77a34edeff": "\"I know, shereen. I know... But why then does the taste of victory turn to rot in my mouth and send a chill through my limbs? Is this what it means to serve the greater good of the Imperium?\" {n}Jae's gaze is focused on a single point — the disfigured face of Torra, last of the twins, her faithful right hand.{/n}",
    "79de3bd8-eb92-4bfd-a871-2111b70c19b0": "\"Jae, take care of this.\"",
    "7ae44a9d-f0eb-4f2e-9735-fac4ad10a4e0": "\"Auditing and Reissuance of Great Tithe Payment Documentation for GX-75021 and GX-76021.\nIn the last 2,836 Terran cycles:\nEntries mentioning planet GX-75021: 284,356 found, including copies.\nEntries mentioning planet GX-76021: 1 found, including copies.\nA full list confirmed by the Adeptus Terra of all planetary objects located within the territory of the illustrious Rogue Trader dynasty of von Valancius was received 164 Terran cycles ago. After careful reconciliation of the data, it was found that planetary object GX-76021 has not been included in the collection of the Imperial Tithe for the last 2,836 Terran cycles. In the same period, the planetary object GX-75021 was included in the taxable sites but did not pay its Imperial Tithe, thereby failing to uphold its sacred obligations to the Imperium. Subsequent analysis of archived documentation revealed the absence of documentation confirming the existence of planetary object GX-75021, unlike planetary object GX-76021, which was discovered in files dated more than 2,836 cycles ago.\nBased on an internal inventory investigation, the Adeptus Administratum decrees that:\nany mention of planetary object 'GX-75021' must be replaced with 'GX-76021';\nthe governor of planetary object GX-76021 must pay the tithe for the preceding 2,836 Terran cycles within a period of no more than 50 Terran cycles; and\nin the event of non-payment of the tithe within the prescribed period, planetary object GX-76021 will be seized for the needs of the Adeptus Administratum, and 95% of the population will be immediately subjected to Servitude Imperpituis for the benefit of the Imperium.\nNote: a precise reckoning of the tithe amount required in throne gelts is appended to this report.\nNote: an advisory letter has been sent to the Departmento Munitorum recommending that the Departmento conduct its own internal inventory investigation to determine whether planetary object GX-76021 has fulfilled its sacred obligation to provide recruits for the Astra Militarum.\"",
    "7afec2a5-0adb-4de5-a58a-f0ec949d3a58": "\"Yet more xenoheresy? You have some nerve trying to peddle this filth to a true servant of the Emperor!\"",
    "7b6850c2-5625-4536-9181-b9d25ffbaef4": "\"...Mistress Heydari the form for collecting the seals required to obtain the Mercatum Tabula Officiale — the certificate of an official trade representative.\"",
    "7bd5bfe5-a01a-40e2-82c9-b97b99fdfd29": "\"A truly wonderful gift. I accept it with gratitude.\"",
    "7c24fe77-74ee-4641-b12d-577bd6929b5f": "\"There was a time during my earlier years of service when I performed the duties of a secretary in charge of logistics reports at a local Administratum office. Your words, Master of Seals, bring back memories of which I am not the least bit fond.\"",
    "7c689741-b917-4746-b4ab-01f880e4aebe": "\"I wouldn't mind having closer ties to the pirates of the Expanse.\"",
    "7cbd1d5a-5b3d-4c56-9021-aa577efa870d": "{n}Idira shakes her head despondently — she must already know how this scene is going to end.{/n} \"Don't look, Jae... Don't look...\"",
    "7d8d8559-3aa7-4753-a2e1-a34514e641dc": "[Kill the Master of Seals] \"As you wish.\"",
    "7da64868-ecdc-4eb3-b351-00ef84ffb0d8": "{n}Dumbfounded by your speech and splendour, the petitioners around you freeze, open-mouthed.{/n}",
    "7dcd41be-1ac1-44e7-b59b-b4f1e2e2570b": "[Sigh forlornly]",
    "7de9a310-9937-4f10-9460-051502154272": "\"I've had it with this bureaucratic nonsense. We're leaving.\"",
    "7e4f7618-3452-45eb-9b5a-31ea520be5ca": "\"No, shereen, I'm cursing. I'm cursing the one who killed them. The one who failed to stop it. And the ones who didn't care.\" {n}His words are interrupted by a smothered sob, and Jae guiltily hangs her head.{/n} \"Sorry, shereen. I've never... What is this? Grief? Ha, I'd forgotten...\"",
    "7ef5f697-f89f-4859-871f-e67816a49bea": "\"Rivals, envious of my success!\" {n}Jae throws up her hands.{/n} \"Falco especially. I am certain the theft of the cargo was his doing. But I can never predict what that ashmag will do next. And while the Imperium's authority may be fragmented in the {g|Encyclopedia:KoronusExpanse}Expanse{/g}, it could crack down on people of my... profession at any moment.\"",
    "7fbf4cf6-97f5-4ca2-93cf-507e6b51a6c5": "\"I refuse to creep through tunnels like a rat! We will go in, wipe out Falco's gang, and leave!\"",
    "80a2182c-ff7d-4423-adb4-ff5c03b7c0c1": "\"This is your queue and your ticket number is...\" {n}The old woman's ocular lenses hum as she zooms in on the paper in her hand.{/n} \"...three hundred and ninety-four! When it is your turn to be seen, the ranking prefect will review your documentation again and sign the official certification for Jae Heydari to possess a Mercatum Tabula Officiale. You will have a bit of a wait, but it will be worth it in the end, yes?\"",
    "80cde214-24b5-4309-bad7-1411df80a536": "\"H-Here, please, t-take it, {mf|master|mistress}. Return to the Master of Seals in order to p-proceed. And may His light and w-wisdom guard you!\"",
    "811b3865-5336-4c97-a793-ad4c94110783": "\"Look at it this way, my pointy-eared and elegant xenofriend — you have gained more intimate knowledge of the Imperium's culture. And I have got us a ticket that puts us a few places ahead in the queue. I didn't steal it! I simply... swapped it with ours when no one was looking.\"",
    "821dfdef-3b2d-49a0-8e61-e2b0437012aa": "\"—ty regiments of the Astra Militarum sent to the frozen world of Zenegar II, required supplies of warm clothing, footwear, and snowshoes for a successful combat manoeuvre with a further offensive against the enemies of Humanity and the Emperor. Due to a gross error by a low-ranking adept of the Astra Administratum, instead of the aforementioned supplies, soldiers received 800 cryobanks, resulting in the death by freezing of the majority of troops before the commencement of the mission of retribution.\nFor the purposes of improving efficiency, the adept responsible was subjected to Servitude Imperpituis, as a result of which he is now discharging his duties flawlessly.\"",
    "821e2d9d-e202-4a24-b496-8668641f0286": "{n}Jae continues in a whisper,{/n} \"She's ancient enough herself... Look at her, she's a bona fide living mummy!\"",
    "823671dd-e606-4350-b8a3-554a88826bea": "\"How dare a prefect's property try to make use of its own life! Get away — back to your master!\"",
    "83583a90-e8dd-4f86-b252-844a451a3562": "{n}Finally, she sighs wearily, carefully straightens the certificate between her hands and places it in a special container with a code lock.{/n} I would like to reflect on all this in privacy, shereen. Thank you for not leaving me in that situation. If I had been in your place... I don't know if I would have left you.\"",
    "84680e57-b261-49b7-a316-15b83ac65315": "\"Hem-ahem. Attention, all! Before you is {mf|His Lordship|Her Ladyship} {name} von Valancius, Rogue Trader and anointed sovereign of this world! Bow your unworthy heads and give your {mf|master|mistress} {mf|his|her} rightful place in the queue!\"",
    "8490aa92-a465-491b-b2d5-1fc966bf358b": "\"You acted as a true servant of the Imperium ought. You can be proud of yourself.\"",
    "8497adce-8935-415d-9d52-2371fae0a618": "\"I would never allow your ilk to lay so much as a finger on true power! You are an ulcer on the body of the Imperium — thank your Exalted One that I have not yet incinerated you in righteous flame!\"",
    "850a7b57-99e3-4235-a2b9-8bfd39487c7a": "\"Frighten the people. These worms should bow down in terror before their {mf|master|mistress} and let us through.\"",
    "85d2841e-2abd-4dd6-8eb7-a75889cec360": "{n}A wince flickers across Jae's face.{/n} \"I did not mean to anger you, Rogue Trader. I but dreamt of turning our cooperation onto a more profitable track.\"",
    "860f6a25-d2c0-464b-aaf8-eb8c5661b5bc": "{n}Casting his eyes over the waiting hall, Heinrix heaves a resigned sigh.{/n} \"It would be unpardonable to waste so much time here.\"",
    "869ffb32-9a06-478d-ae4b-46d9176e1547": "\"Is this some kind of joke?\"",
    "86c4554a-37d5-429f-b95d-460bb87edce0": "[Count the people in the queue]",
    "87750a62-9739-4df8-8557-fb8603fcfe9d": "\"Who? Ah, Y-Y-Your {mf|Lordship|Ladyship}! P-p-please, sit down! May the Emperor bless you!\"",
    "87b3aadd-e555-4464-9f2d-14b3fe60ecc5": "\"An interesting observation, shereen. Does that mean that one day you will replace me, like a rusty nail? Or like a worn-out boot?\" {n}Jae's eyes narrow and you do not recognise the shuttered expression that comes over her face.{/n} \"No, don't answer! Today I don't want to know the truth. I'd rather stay blind — sometimes it's the wiser path.\"",
    "87db85f4-ebee-4eb2-897d-6ce00c41f3d1": "[Listen to the young man]",
    "8801ede1-e27d-46e7-9ec1-98dd0716e285": "\"I look forward to that day, shereen! And praise be to the Exalted One for bestowing such a miserly portion of haughty indifference upon your heart.\"",
    "885b689e-77fe-4ba1-b748-e0693b7c559f": "\"Wake up, Torra! Come on, you bloody kaskha, wake up!\" {n}Jae shakes the surviving twin by the shoulders.{/n}",
    "88b1bc41-4301-4417-bc3f-9b7ac425626a": "\"As I said before, Falco's jackals are patrolling every nook and cranny of this azhi-cursed place. See those scumbags over there? We need to avoid them and not draw any attention to ourselves, or else we might as well dump a pile of grox shit all over our plan!\"",
    "899b16c1-aa4a-468b-bc61-980153fc849e": "\"Yrliet, I need you to serve as a distraction.\"",
    "8a131ab9-0cb5-425f-bfed-2a85fafcb773": "\"I am not here for underhanded dealings. You will not escape punishment for what you have done.\"",
    "8a2ff5f2-35c3-4d1f-bc4a-cbc65157baec": "\"Sorry, Lord Captain. Things didn't exactly go to plan...\" {n}Idira holds up her hands sheepishly.{/n}",
    "8a52a119-81a4-40e6-9c60-bd5fa34c5fa0": "[Address Jae] \"I am sick of this. Handle your problems yourself, Jae.\"",
    "8a97ccc7-9528-49bb-80d4-0a92038edb43": "\"I'm sorry about your gang, but everyone is replaceable.\"",
    "8af18c76-be8e-4453-ab8e-7b7c92c120ae": "\"No. I have received no reports about you.\"",
    "8b243ff7-f775-467c-844e-dd5271e90fae": "\"Idira, can you use psykana to persuade the petitioners that they must leave the queue?\"",
    "8b75c103-33f1-402a-aff3-1e4581d758bc": "\"Of course, the fame of your deeds has reached the walls of this temple of the Imperium's law and will. And yet the {g|Encyclopedia:LexImperialis}Lex Imperialis{/g}...\" {n}The expression on the Master of Seals's face undergoes an indescribable metamorphosis — various moral impulses are warring within her, her lips moving soundlessly. Then she nods several times to herself.{/n}",
    "8cbaf8de-0d6f-4d41-9d4f-10406826c207": "\"Elam, I know it hasn't even been a full cycle since I was appointed, but please, cover for me with the Master of Seals, for the Emperor's sake! I completely forgot about one extremely important seal — I'm going to run upstairs to do it. I don't think it will take long. I'll be back within a couple of hours!\"\nThe note is covered in a thick layer of dust, just like the table on which it lies.",
    "8cc852cc-32ef-4d42-a183-15488790bf8e": "\"I suppose it will... for a while.\"",
    "8d48e1b3-4a78-43b9-9e82-0523c47fbb85": "\"I shall return later.\"",
    "8db3145a-424d-4587-81a7-9a064ab13189": "\"I trust you will take me to the certification officer directly?\"",
    "8de985e3-cc08-4542-8846-d609307e1b54": "\"Are my eyes and mind failing me? Or did the Rogue Trader's shoulder just brush against me?\"",
    "8ea808be-c518-40ba-a673-92571184fa59": "\"Sister Argenta, I believe these people have been gripped by despondency. A sermon from one of His daughters could restore to them their determination.\"",
    "8ea85f28-f8f4-4a92-a177-1ac0ef755a58": "\"This should suffice to cover your expenses.\"",
    "8fe2c9af-8bfb-4dff-9840-acd8232a2bff": "{n}Falco nods in understanding.{/n} \"Fair enough. Then this will be our last hurrah, Your {mf|Lordship|Ladyship}!\"",
    "8ff04de9-66e8-4cfe-80c7-151c68b5e177": "\"May the power of the law and the light of the Throne be upon you!\"",
    "8ff425f9-11f4-47af-b139-a3b4772e74f3": "\"Not at all, light of my soul! You have done exceptionally well as always — the dead do not need tickets, do they?\" {n}Jae triumphantly brandishes the newly acquired tickets and winks at the psyker.{/n}",
    "9008de99-5927-4b50-b128-145223df8833": "{n}Without another word, the Cold Trader draws her weapon and carries out your sentence.{/n}",
    "908b1aef-261e-467b-95ab-20d7aa9d4338": "\"And the best part of all is that this will cost you precisely nothing, shereen! All you have to do is stop by the Administratum Palace and obtain a certificate from the Master of Seals. My informants tell me that the palace is located on Dargonus, your capital world! You see how everything has aligned so wonderfully? And, of course, I will repay you in kind.\"",
    "911efa2e-bc6b-4709-8d71-9c46328364e3": "{n}Jae holds out the scroll, now covered in writing, for you to reinforce the words with the von Valancius coat of arms seal. Only now do you notice that the plebian expression 'chicken scratch writing' describes her gnarled penmanship absurdly accurately.{/n}",
    "9190032e-49a5-4681-9456-a40740a45057": "\"Wasting the Inquisition's time on this foolishness, it's simply unthinkable!\" {n}Wearied by the long wait, Heinrix is rereading confidential reports on his data-slate for the tenth time.{/n}",
    "919f7582-a679-4880-a2d2-27a34114822e": "{n}The mechanical ocular lenses hum in pleasure at the sight of the von Valancius seal on the document.{/n}",
    "91cd8be3-ab69-496a-bc5c-eab4153bca4b": "\"And 'the kingdom of killers' as well? I know that your kind knows nothing about the art of killing, but to found an order in a waste-coated hole like this?\" {n}Unlike Yrliet, Marazhai does not even try to hide the venomous sarcasm in his voice.{/n}",
    "91f0fac8-a374-4f7e-b0a2-c217d8017387": "\"You wish to study alongside your beloved? Very well. I hereby grant you ownership of the Dargonus University of Medicae — you may admit anyone you like.\"",
    "91feff6d-30d6-413c-9f7a-af71b7a2caec": "{n}The prefect blinks in surprise.{/n} \"Oh, you are the eleventh person today who has failed to submit their documents for certification within the validity period. I will pass it up the chain that we need to review our arrangements for managing petitioner flow. Or perhaps add a few extra hours to the certification officers' shifts? Hmm...\"",
    "92013e06-51c7-44f1-ba81-481f2af43bc6": "\"You consider these gifts? My lowliest enforcers are equipped with deadlier weapons than this.\"",
    "9267287d-0013-4430-8392-cb4581461427": "\"If that is what the law of the Imperium requires, then that is what we shall do.\"",
    "9321cdf3-dff2-40a6-b943-4c3ea2234776": "\"This accursed place again. I stood in this queue when I was planning to marry. I stood in it when every son and every daughter was born, so that their names would be entered in the chronicle of Dargonus. And when my dear wife departed this mortal world, I waited again.\" {n}Abelard sighs dejectedly.{/n}",
    "9332f8c8-68ab-403b-b9aa-1f55171d57fd": "\"What? No! He's going to die here, like the filthy cur that he is! It's what he deserves!\" {n}Jae pulls out her weapon and levels it at Falco.{/n}",
    "93778ffe-3578-44f8-97f2-4e82df24b0a6": "\"Never...\" {n}Jae repeats colourlessly, and her eyes fill with grim determination.{/n} \"Ha, azhi devour me, I have no intention of giving up on my goal — the climb up here was too long, too steep — I'm at the summit now, and I'm not going to throw myself off without a second thought!\"",
    "944ff997-29b6-4e5b-a6d0-948ec88a6d6f": "\"All right, all right. Let's go.\"",
    "95505e8d-1679-4465-b575-dcec95b35ea1": "\"Explain your plan in more detail.\"",
    "9664ef06-c0fe-4779-bab4-54efd3394a05": "\"O shereen, my sponsor, my heaven-sent light of hope, my guiding star! Please, do not abandon our mission when we have almost reached our goal!\"",
    "9681225a-35e2-4d92-b936-239672081626": "\"Who do you think you're kidding? What would {mf|His Lordship|Her Ladyship} be doing here? What would one of the God-Emperor's anointed need from ordinary mortals, and in a palace of the law to boot? Queue like everybody else, {mf|Master|Mistress} Moneybags, and do not disgrace the Rogue Trader's name again!\"",
    "96995f5f-a32f-4b4c-9b60-67ab02020f05": "{n}Jae falls into a long, heavy silence, weighing every word you just spoke.{/n} \"I will not gift him with an easy death, shereen. As an official representative of the Imperium, I am duty-bound to purge the tunnels of Footfall of ashmags like Falco.\"",
    "976cb4ce-9e22-4bf9-923d-a27574abc417": "\"You do not have to die, old man. If she has been taken out of service, then the time has come to release her.\"",
    "98b506d4-fe14-4286-9c91-50f43d3a28be": "\"I shall go, then.\"",
    "98f3a6d0-2b1b-41e3-8fd5-cef4ed827458": "{n}Jae smiles bitterly.{/n} \"Next time I will try to present you with a worthier gift.\"",
    "993debc7-a8b4-4c0d-9994-2ffffc7a42d4": "\"Khmer-sha un bras'khor do... Such humiliation for a Child of Asuryan, to be nothing but a beast for mon-keigh to gawp at.\"",
    "99e00d7a-57c2-4db4-ae45-8ecee2b29725": "\"A wise decision, shereen! Cold Traders always say: if you can solve a problem with hard cash, then that's just the cost of doing business!\"",
    "9a9eb037-0159-45ce-9fa5-a8ebce20461b": "\"I've had enough of your problems, Jae. Deal with them yourself.\"",
    "9abc6d72-0cf4-4248-bb3e-e4588cf573c7": "\"Whatever you want, shereen, whatever it takes to satisfy you!\"",
    "9c88c57d-ec1f-423b-9576-e4f69fa4ab80": "\"You must have two seals of approval affixed to the document with which I furnished you. It is easily done — in the Imperium, Administratum servitors have been performing the duties of certification officers for more than 150 cycles already. You will find one such servitor here on Dargonus in the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s palace. The second is duty-bound to keep the seal in the Telikos Epsilon System.\"",
    "9c9095ca-d2b5-41fe-82a6-d2cec976aeea": "\"And what you want is a life that is meaningless and full of despair? Perhaps it is time you turned to faith, sister?\"",
    "9caed22f-a3e1-48d9-a955-d0cb2ec9554b": "\"Here's your favour, Falco: take this rabble and get out.\"",
    "9dd348f2-d2a1-45b7-ba01-fa823ee7816e": "{n}Cassia stares in puzzlement at the gleaming coin in her hand.{/n} \"Ah, I... House Orsellio thanks you for your service, Master of Seals.\"",
    "9e9e49fe-32f6-4cd5-a6c6-062938dd78b6": "\"Remind me, what is it you needed me to do?\"",
    "9f15727c-3e46-4563-8ee9-b78014f5ea62": "{n}Jae interrupts.{/n} \"I was actually trying to bring a little levity. I wasn't seriously describing—\"",
    "9f9d17ff-1793-4151-9b38-f551f0e3ecac": "\"Exalted One forfend, could such a lowly servant of the Emperor use the radiant bearer of the Warrant, like some kind of tool! The other way around, however...\"",
    "a017b7c8-2270-45ae-98d6-def2f71cfaba": "{n}The woman's eyes go round in surprise.{/n} \"Why, I think you're right! What do I want with a tumbledown manor house full of rats? And a depressing view from the window? My whole life I have dreamt of interplanetary travel. A pilgrimage, that's it! I'll sell the house and what's left of the shop, and I'll buy a one-way ticket. And, Emperor willing, I will die happy before my savings run out!\"",
    "a06a3ffd-85cb-4176-a683-211d40677c89": "\"Jeh? Jeh, geb oubba here! Ibs a trap! He wohb web you go!\" {n}The bruised and bloodied face with swollen eyes is hard to recognise as the once radiant visage of Torra the twin.{/n}",
    "a0a6155e-80c3-413c-aac6-a78efe4d7e40": "\"These were given to me in thanks by the poor souls who decided to abandon their vigil in this palace of the law and return to their worldly matters.\"",
    "a0b89276-d357-4cdd-8cbd-169aed1d6aba": "\"Could you handle the paperwork on my behalf? I will pay.\"",
    "a11112e0-d532-4b20-ab0e-6b6020847d70": "{n}Deafening silence reigns for several minutes. Jae does not say another word, but her quivering shoulders speak volumes. At last, she straightens.{/n} \"The Exalted One has blessed me with an understanding companion, shereen. Sometimes silence says more about us than an ocean of spilt words.\"",
    "a170b9be-03ef-4df7-87fb-6f32b0c94aa3": "{n}Without further ado, the certification officer picks up the document and begins feverishly filling in numerous forms. His augmented ocular eyes whirr as the lenses zoom in and out. With quiet scratching sounds, the cogita-quills that serve in place of the adept's fingers make notes on a fine sheet of paper.{/n}",
    "a1887429-7c65-45cd-8710-3d1b6cfc686e": "\"Straight down to business? Not even any prelude? Oh, shereen, if there were more dealers like you on {g|Encyclopedia:Footfall}Footfall{/g} instead of people who just like to hear themselves speak, I'd get twice as much done!\"",
    "a1941dd0-cb25-4653-802b-35ebd45f8949": "Take your place in the queue",
    "a1ec6e8a-90dc-4268-a32b-67235024672a": "\"Why can the seals not be affixed here in the Administratum Palace?\"",
    "a30716e1-a88b-45d2-a6c5-f5fa9d09f74a": "Dusty Note",
    "a3360653-bdd0-48b0-84d9-56200aba3ac9": "\"And one more thing — loss of the certificate is a grievous transgression, Mistress Heydari. Lose the original document, and you will be unable to regain your status as an official trade representative. Not even with the Rogue Trader's endorsement.\"",
    "a33d9bd8-1467-436e-8d4b-86e893c9714a": "\"Are you going to make the Rogue Trader repeat {mf|himself|herself}?\"",
    "a41dcf35-ea65-4d1a-8142-8bd4ab49cddd": "\"Torra and your gang can be replaced. But your certificate can never be.\"",
    "a4433271-9b25-4824-b52c-1c366c947e72": "\"Yes, yes, please do. I have three hundred petitioners to see after you today.\"",
    "a4c78bad-16d3-4411-9ad7-b8430eb4f280": "\"Hmm, your face looks familiar...\"",
    "a514ca09-ee77-416d-adf0-37dc1cd26095": "\"Your paltry problems are no concern of mine. Begone!\"",
    "a550803d-43e4-47b5-97e0-758ef01bea9b": "\"Handle your problems yourself, Jae.\"",
    "a575f772-7733-49fa-8e2f-d183d2697e64": "\"Whatever you are thinking — do it.\"",
    "a5a6137e-ec97-47bc-869a-bd7f9ba1c8f2": "Master of Seals",
    "a6a25954-62dc-469e-a588-a34198150eac": "\"Well, well, what has fate loosed upon us at this late Footfall hour?\" {n}A repulsive face emerges from the gloom, bisected by an old scar and with the left eye screwed up in a permanent squint. His oily hair has been scraped back flat to his head, and the swollen veins at his temples look like pulsating knots of worms.{/n}",
    "a6aac243-303d-4801-9897-03a6e9d1e171": "\"The simplest way is to make these lowly subjects bow down before the blinding radiance of our title, shereen. The second option requires a little more... patience. I have already found our first vict— ah, the compassionate citizen who is standing fifty places ahead of us in the queue. Simply offer the right words to unlock his heart and he will gladly swap tickets with you. And also... you have the power to solve the problems of some petitioners, removing their need to visit a coveted window. After all, is there anything an ordinary citizen could want that is beyond the power of the conqueror of the stars to grant?\"",
    "a6ed5f5a-d1a7-470e-a211-50eda2d37e4a": "\"And may the Exalted Emperor light our path.\"",
    "a7054681-9b7a-4e7e-8e23-7417f235ad3f": "{n}The rest of the gang are huddled together. Despite their pitiful physical condition, they greet you with satisfied smirks, and they continually shoot delighted glances at you and Jae.{/n}",
    "a748a397-8ede-42c6-a2b8-05bccd79df1b": "{n}The old woman unhurriedly holds out a printed scroll to Jae.{/n} \"Here is your document, Mistress Heydari. Unfortunately, it does not yet have legal force — I can certify it as a sacred Mercatum Tabula Officiale once it has received two seals of approval. They are easy to obtain — in the Imperium court Administratum servitors have been handling such tasks for over 150 cycles. There is one such servitor here on Dargonus in the Rogue Trader's palace. The second is duty-bound to keep the seal in the Telikos Epsilon System.\"",
    "a7600ea4-f6f0-43a7-9622-5b553cfa0a22": "\"If the intoxicating feeling of your own magnanimity isn't enthralling enough, shereen, I will remind you of more mundane but no less significant concerns. My network of Cold Traders is falling apart because someone threw a spanner in my well-oiled machine, and then a few more for good measure. If we do not remove these obstructions, the network will not recover. And all the resources and effort you have invested in my business will have gone down the drain.\"",
    "a7b2fbb3-905a-4c83-85ac-01954e99a968": "\"Jae, I am so sorry.\"",
    "a7de72fd-4e2c-4fc8-825a-604984dae911": "\"But you'll kill all my loyal mutts along with the jackals, shereen.\" {n}Jae's lips tremble in agitation.{/n} \"They'll meet their deaths at the end of a jagged blade as soon as Falco realises that I haven't come to hand over the certificate. But... all right. Let's do it that way. There is always a chance of salvation, right, Exalted One?\" {n}Jae squeezes the already shabby-looking Aquila on her chest, raising her eyes to the vaulted ceiling.{/n}",
    "a82cbcb9-1c29-477f-9017-1c91d325ba68": "\"If the galaxy itself bows down before the will of the God-Emperor and the Rogue Trader, though the Rogue Trader be nothing compared to the might of the Master of Mankind...\" {n}Jae shrugs her augmented shoulder and smiles thinly.{/n} \"...then who is Jae Heydari to gainsay your decisions, shereen?\"",
    "a860df5b-6d0d-4893-8233-34173e8fe8f5": "\"Heydari.\"",
    "a94d2ff4-ec9e-48c2-ad12-ee391da8a53c": "\"You have to admit, the magnificent administrative machinery of the {g|Encyclopedia:Imperium}Imperium{/g} isn't without its rough edges...\" {n}Jae smiles sheepishly, eying the queue.{/n} \"But what a thrilling adventure this is turning out to be, shereen! I've never seen anything like it before... And sometimes it's good to take a break from constant travelling. And to give all the hot-blooded newcomers a chance to cover themselves in glory without us in the way.\"",
    "a9fb1f65-f84c-429d-908d-71ea2d48ebcf": "{n}Jae lets out a low whistle.{/n} \"My, my, shereen! Perhaps I should have softened you up first with a glass of dammassine? No matter, I will not trouble you with any more requests of this nature — unless you have a change of heart, that is.\"",
    "aa43db96-84d9-43b3-a7aa-39b5f60e1ded": "{n}Madness glimmers in Jae's eyes as she stares at the bureaucrat and her hand reaches for the knife at her belt.{/n}",
    "aac19445-bc68-48cf-b9d2-c99854ab7987": "{n}In the last eight hours, the only thing that has changed in the waiting hall is the warden shift. The petitioners in the queue placidly await the blessed hour when their appeal will be heard by the high-ranking servants of the Imperium. The entire queue perks up at a sudden announcement:{/n} \"Number 285, proceed to the available window.\"",
    "aad08db3-fb5f-44fa-bdbb-261d84702666": "\"Why are you making this so complicated? I can just go and kill Falco.\"",
    "ad802c15-5123-4708-ab2b-b83277cc411d": "\"I'll be honest, shereen, I already tried to convince Heinrix to use his Interrogator's rosette, with sweet words and pretty songs I cajoled and wheedled. But he... remains unmoved, like a rock whipped by the wings. Perhaps he will be more amenable to a request from you?\"",
    "ad86d98f-fab9-442c-b2f7-f206c7812d7d": "{n}The old woman smacks her lips in satisfaction and nods curtly.{/n} \"Of course I know who is standing before me. It is my job to know.\"",
    "ae3a90a5-c378-44fc-a886-1176ec314294": "{n}The smuggler's face seems to cleave in two as he opens his mouth in a twisted snarl.{/n} \"I knew it, even with your pack of whelps on the line, I knew you'd pull something like this, Heydari! You show up here with {mf|him|her}?\" {n}Falco points at you.{/n} \"We both know how this is going to end now.\"",
    "aec469ef-f19a-4b67-99be-8d48f8d6add2": "{n}The flickering light of dozens of candles plays across Jae's face, making her small smile appear even more mysterious.{/n} \"Shereen! The {g|Encyclopedia:Emperor}Exalted One{/g} Himself brought us together the day you crossed Vladaym's threshold. He led us to the cargo and gave His blessing for its return. Do you know what people on my world say when such a thing happens? \"What's gained is to be shared with your neighbour.'\"",
    "aee13bce-752d-45ff-a756-9059777dfac4": "\"But, shereen... He's saying we need to go back to Janus, then back here, then back to...\" {n}Jae's shoulders slump.{/n} \"Why do I sense that you are going to do something very bad to me as soon as we leave the Administratum Palace?\"",
    "af684f66-c8c6-4db9-994b-806629d30094": "\"Your {mf|Lordship|Ladyship} is full of surprises.\" {n}Falco can barely contain a smirk as he nods toward Jae's body.{/n} \"Let's skip the prelude — your time is too valuable, and I dare not waste it any more than necessary. You know why I am here: the Mercatum. Tabula. Officiale.\"",
    "af75ede4-eade-4315-b935-25b85296912b": "\"I did not sign up for this!\"",
    "b025ac02-fabf-42b2-bded-a08df16c5ff5": "\"I... do...\" {n}Something breaks in Jae's voice. It even sounds to you as if you hear a grinding noise — as if an old screw has come loose and the rusty mechanism is screeching in protest at the assault.{/n} \"But Torra and the rest... They're waiting for me, shereen! They're waiting!\"",
    "b03455f1-a833-4a81-9b07-d79c0accdf02": "\"I'd prefer to call it my wisdom learned through many years' experience... But I don't care about the precise wording just now. How do you wish to proceed, shereen?\"",
    "b0367d59-1872-40fb-b350-27bab6cc125e": "Chronicle of Case #68302720-LA2987-B4-126",
    "b0d8ba42-1e23-494d-92ee-2ac69b2a95b3": "[Order your servants to prepare a waiting area befitting a Rogue Trader]",
    "b0e25aaf-1ad8-441a-828a-13aa71399cb5": "\"You're right. We must save them at any cost.\"",
    "b115cd13-bc96-4014-820e-009eddee9df5": "\"A nasty spot, with a powerful whiff about it, that is true. But I swear to you, shereen, you won't come up with a better trap for Falco — I know these tunnels like the back of my hand! And the most delicious part of all is that that ashmag chose to go in there — he'll wish he hadn't. Of course, that's only if the azhi don't mess things up for us and everything goes to plan. And if it doesn't...\"",
    "b1ed2e6e-ee31-4816-81ba-81821a206c6e": "\"Oh, Lord Captain, this place teems with hideous stains of washed-out colours! It makes my head spin...\" {n}Cassia covers her eyes with a thick shawl.{/n} \"The Palace of the Adeptus Administratum has proved to be just as depressing as the published works of its servants.\"",
    "b35a2a2e-072a-4def-8d60-5c9876a68dca": "{n}The people are constantly moving, coming and going, changing places or simply disappearing from view. On your first attempt, you count two hundred and thirty-eight petitioners. On your second attempt, you count two hundred and forty-four. On your third attempt, the next batch of unlucky souls is ushered into the hall, and you lose count.{/n}",
    "b454f38a-fa12-4bae-a58f-8ebb3925efb0": "\"Fate is for lawmen and drunkards, Falco.\" {n}Jae spits out in the direction of the twisted face, trying to maintain her composure. But she cannot keep her eyes from straying to the faces of her beaten associates.{/n} \"But we've come here under our own steam, and you know why. Take your hands off the rifle and release my people!\"",
    "b51f4054-3391-4b6c-a659-a6ae2d15b3d8": "\"What was your daughter accused of?\"",
    "b561c49e-6474-46e9-8dae-028aec71d4ce": "{n}The old woman holds the documents close so that they are almost touching her nose, her mechanical ocular lenses clicking incessantly.{/n} \"Yes. Yes. Confirmed. Everything is in order. And this one. Ah, the seal is smudged slightly...\"",
    "b6c44d6b-8ddb-4a7f-9891-68699a011fa2": "\"Why don't I simply pay you and you give me your place in the queue?\"",
    "b6db2d61-7d38-4380-b5a7-670fbec91b55": "\"I'm sorry, but that is impossible. The validity period has—\"",
    "b7e0e449-c789-4844-aac6-3f76212e272d": "\"Ah, you again. Come forward.\" {n}The man makes several notes in the weighty ledger in front of him, then takes your new document and peers at it, adjusting the lenses of his ocular eyes. The cogita-quills, which the officer has instead of fingers, make notes on a fine sheet of paper with a quiet scratching sound.{/n}",
    "b8fe0928-38a1-46c9-9b99-3f9de0673bc6": "\"Lord Captain, this place is so dull there's not even any knocking on the other side of the door — all the whispers died down when they realised nothing interesting was going to happen! Can't we go back to the ship?\"",
    "bacd1178-e8b0-4615-8913-1bd07b326c89": "\"The Archenemy is plotting against His servants throughout the Expanse, and we are forced to wait here for a piece of paper to be certified!\" {n}Argenta tosses a furious look at Jae.{/n} \"And not for the good of the Imperium, no, but to satisfy the whim of a heretic!\"",
    "bb49292b-0603-47b7-87ec-006ea23a5893": "\"We need to move forward faster. Use your tricks.\"",
    "bbefac99-af72-4cea-82be-3aac4fccd217": "{n}The queue hums with thousands of voices. Someone has rolled out bedding and is settling down to sleep; someone is playing some bizarre musical instrument; many are praying. Several highborn petitioners are debating who is here on the most important business.{/n}",
    "bc081d7d-ffdf-4d56-b774-167a83604442": "Turn after turn, the unceasing stream of petitioners pours through the palace doors. The strong-willed wait patiently, while the weak-willed try everything they can to get ahead of the others.",
    "bca89e4d-9bff-4c7f-8b20-f121fa08d86c": "\"Do what you want, but make it quick. The sewer stench is turning my stomach!\"",
    "bcbae15e-c8bb-4df2-9e02-abdbcf4647c8": "\"Throne curse you, shereen, you just signed my people's death warrant!\" {n}You hear the sharp edge of desperation in her shout.{/n}",
    "bde5edf3-7110-47ad-9f1a-80a2cd210645": "\"Let's not descend into anarchy, Jae. You got what you wanted — he'll go to Chorda now.\"",
    "becf0d93-f79b-47ff-95ef-60c965cb12b3": "\"I'm afraid that...\" {n}comes the rasping voice from the metal jaws with integrated {g|Encyclopedia:Vox}vox{/g},{/n} \"...the validity period for certifying one of your seals expired three hours and forty-eight seconds ago. You must request a blank form from the Master of Seals and have both seals placed again. After that, you may return here and wait in the queue for your turn to be seen.\"",
    "bee149a2-35ec-4bb2-a29f-1a2276d27f95": "\"To the Amasecus we go, shereen. Or do you have other pressing business to handle on the way there?\"",
    "bf1da0ed-d718-44da-9e70-98febab95a03": "\"And if you change your mind about my proposal, you can always find me nearby on the bridge. Just say the word and I'll come, shereen.\"",
    "bf4dba9b-e412-4481-a224-f98655d45994": "\"I couldn't have put it better myself, Lord Captain. We could all do with some fresh air, away from the stench... and the locals too.\"",
    "bfa786e2-e3a3-4ebe-b2bd-606a74cbd5dc": "\"Heinrix, this is a perfect opportunity to make use of your privileged status. After all, you do not wish to suspend your mission for several cycles, do you?\"",
    "c0cd47c4-d8cd-420f-aee9-7cf89bcc6bdc": "{n}Heinrix smiles wryly.{/n} \"Understandable, though, given the circumstances.\"",
    "c205576a-3b41-4a1c-a59b-74e29e62ecf0": "{n}A mature woman in a finely made but threadbare dress greets you.{/n} \"I heard you were helping those in need. Well, my family... it's devastated! My life's work, oh, my shop selling rare hats, burnt to ashes! I am living out my last years as a widow. Alone, in a cold, deserted manor, without servants, diversions, or delicacies befitting my status.\" {n}The woman falls silent, her brow raised in expectation of your response.{/n}",
    "c2181fd2-ace4-4359-92b0-65edbbafc410": "\"We'll need to turn a few valves there, and another couple here... And start up the ventilation system using an old cogitator, may the Exalted One preserve its machine spirit!\"",
    "c2b0861b-7ac7-45ab-8412-ebcc81bea243": "{n}The prefect catches your look, pales slightly, and hurriedly shakes his head.{/n} \"But that is neither here nor there! Here is your new petitioner form.\"",
    "c30dbc49-0183-4c17-8fe3-6777981657b0": "\"That will be all.\"",
    "c36e5244-d601-4e3d-8224-9380b91ac5fa": "\"All right, all right, let's just go. We shall improvise as the situation dictates.\"",
    "c37f5694-d0c2-4bf8-a88e-e56871d6a400": "{n}The old man's toothless mouth opens in pain, seemingly splitting his face in two, and his salty tears well in his time-worn eyes.{/n}",
    "c43b6def-b5ad-4362-abb3-fefae909b0d5": "\"We do not need everything, poor wretch. Only your place in the queue.\"",
    "c49be8ca-d2c8-4d62-9989-1a03e375c9f6": "\"You have an interesting way of doing business, shereen. I'll keep that in mind.\" {n}Jae's shrewd eyes are alight with interest as she watches the young petitioner leave.{/n}",
    "c4a61e4f-303a-46ae-90c6-acc65139a9c5": "\"Then, I'm afraid, Mistress Heydari will never receive her much-desired certificate. And I will be obliged to levy a fine against your noble name — for wasting the valuable time of the Master of Seals.\"",
    "c4bc3988-b02a-4eae-b88a-e1d97000292f": "\"And doom my associates to death, not even giving them a morsel of hope — as you might give a crumb of bread to the lowliest beggar — that it's not all over yet? If we rush in there, we'll be as good as slitting the throat of every idiot who ever swore their loyalty to me.\"",
    "c4d5a8f8-7676-43f9-a36c-1d217f4a24d4": "\"W-what?\" {n}The pock-marked face peers fearfully into the dark of the tunnel.{/n} \"Heydari! It's Heydari with the Rogue Trader!\"",
    "c4dc72a2-374e-47be-bab5-5ea66de4b6ee": "{n}An excited murmur rises up from the crowd.{/n} \"Blessed be {mf|His Lordship|Her Ladyship} the Rogue Trader and the entire von Valancius line! Of course we lowly subjects will bow our heads in reverence before our great sovereign and will serve {mf|His Lordship|Her Ladyship} however {mf|he|she} requires. For we find our purpose only through service to {mf|him|her}.\"",
    "c54bee08-f951-49bd-9aa1-ff3def7f9995": "\"Come on, esteemed damaar! What's that you were saying about seals?\"",
    "c564d588-8344-4f66-8b9b-ee742ce6637f": "\"I will humbly wait until you steer your vessel toward Dargonus! The Mercatum Tabula Officiale... It sounds almost as majestic as the {g|Encyclopedia:Warrant}Warrant of Trade{/g}!\"",
    "c586746a-a187-4d01-b937-94b0f46fd548": "\"Can you go over the plan one more time?\"",
    "c5a0192f-45a8-4879-abc9-fb0fe0d89153": "\"O-Of course! So the law dictates. Unfortunately, you will have to join the very end of the queue, for there is no route to the certification officer but through humility and acceptance.\"",
    "c5e132c1-946f-47f5-bfb0-5df8851c659a": "[Yawn]",
    "c610514d-f2e4-4be5-8730-3639d3bd56cf": "\"A game of regicide is not won on the final move, but with a strategy planned in advance.\" {n}You can barely hear Heinrix's disgruntled muttering as he surveys the tunnels.{/n} \"This whole operation... is the opposite of that.\"",
    "c7897e4b-9a4e-47e4-b810-450983c06c35": "{n}The colourless eyes of the Master of Seals suddenly fix on Cassia.{/n} \"A Lady Navigator of House Orsellio whose name and deeds are unknown to me...\" {n}She points her finger at the old ledger.{/n} \"It says here that the von Valancius dynasty has owed your House one gold throne for thirty cycles. Here, take this. And I, at last, will mark the matter closed.\"",
    "c8015899-2cfa-4f50-a52a-71c360efa0f5": "{n}The scrawny man pales and leaps to attention at your approach.{/n} \"R-R-Rogue Trader! Honoured to be of service! I am the second in line to temporarily carry out the duties of the Master of Seals. How m-may I help you?\"",
    "c9833c09-2505-4e3b-839f-c8405ae77dba": "\"Would be so obliging as to certify this document?\"",
    "ca114b70-1f1c-41ec-b007-76c47d1bf88e": "\"Unfortunately, your previous place in the queue has not been held for you. If you wish to wait your turn, you will have to join the end of the queue.\"",
    "ca1a933f-f002-448a-a7d0-d6522e2b07ca": "\"I am the Master of Seals, the only one in your protectorate, for that matter.\" {n}The old woman sighs wearily, and then carefully wipes her fogged ocular lenses with a trembling hand.{/n}",
    "ca1eafd8-c7b9-4172-a66d-9b73554a4ed4": "\"My name was widely known long before I became a Rogue Trader! People like me do not queue — wherever we go, doors are thrown open wide for us and the red carpet rolled out!\"",
    "cc250a55-dec7-4fc2-a574-67c39f717c48": "\"Y-Your {mf|Lordship|Ladyship}! You're back already.\"",
    "cda562bb-9b21-49fa-bdb7-5289f26219f6": "\"Out of my way!\" {n}Elbowing aside onlookers left and right, a richly dressed lady with a beauty mark augment above her lip charges toward you.{/n} \"Esteemed {mf|lord|lady}, my eighth offspring has lost his mind! He has decided to renounce his family, his noble title, and his talent as a healer, all for the sake of some tattered waif from the middle levels! A union with a commoner will put an end to his studies at the university — but should Dargonus and the Officio Medicae be deprived of a capable chirurgeon because of a passing fancy?\"",
    "ce33d283-a3bb-4626-b055-bcfdae1d3034": "\"For the great dynasty von Valancius!\" {n}Jae echoes your words and sighs in relief.{/n}",
    "ceaceb13-bd02-4cc4-b6dd-465ba5ed15ac": "\"Waib, holb on a secomb...\" {n}Torra leans over Falco and punches him with all her might.{/n} \"Fub you! I wab hobing thab the lasb thing heb see woub be my beaten fabe...\"",
    "ced36441-22dd-4fd3-a819-0a17727be1e8": "\"Here is your paper, complete with seals.\"",
    "cee29ca0-9543-41a3-82da-619b25f2cd59": "\"Shereen, I know the azhi have thwarted our plans, and that unforeseen circumstances have arisen like... like... never mind. So the esteemed damaar wants us to fill in a couple of forms? I will do that with great pleasure!\"",
    "cf7e6198-6d6e-46d9-be6a-8bc993460ca6": "\"I see. Well, good luck to you and your daughter.\"",
    "cf870255-e434-4e1c-94e3-7bd9e9e39e02": "{n}Jae gives you a conspiratorial wink and backs away slightly.{/n} \"O Exalted One, could today be my lucky day? No longer will I have to stand in this hall, waiting day and night for my turn to come, for this kind {mf|lord|lady} of House von Valancius is a benefactor of the downtrodden, and {mf|he|she} has solved my problem!\"",
    "cfc64730-7998-40b9-8e02-34ba3007989a": "[Shrug]",
    "cfc7a713-f173-44f0-ba9c-6cb1f4dcdc83": "\"According to Amendment 3-C/8, implemented by Prefectus Estinia II of Dargonus, one of the seals must be kept in the palace of the ruler of the von Valancius protectorate, remaining a symbol of the unbreakable link between the sacred Warrant and the Adeptus Administratum.\"",
    "d02c6388-9fc7-405e-8a6e-5c2d4b6fd2fd": "\"O-Of course...\" {n}The officer glances in horror at the bodies behind you.{/n}",
    "d032cf86-03f4-4a6e-8767-ace01392c909": "\"{name} von Valancius, sole heir of {g|Encyclopedia:RogueTrader}Rogue Trader{/g} Theodora von Valancius, may the {g|Encyclopedia:GoldenThrone}Throne{/g}'s radiance guide her path on the other side.\" {n}In a practised move, the Master of Seals twists her magnifying ocular lens and examines the ledger in front of her.{/n} \"The sole person to publicly assert their claim, to be precise.\"",
    "d2e26a21-64b8-41d5-a5eb-4266a816b4fc": "{n}Yrliet gives you a look.{/n} \"So you, elantach, have not yet gone through the initiation rite that grants you all your privileges after all? I regret to see that a lie has passed between us.\"",
    "d38913b4-7304-4794-bc38-b91f49c23748": "\"How much trouble one piece of paper can bring. And how many opportunities. {n}The eyes of the Cold Trader glint greedily.{/n} \"Consider it a favour, a whim, or a risky investment — I'm no fool, my life is not worth a throne to you. But I'll give you everything I have now. And if fortune kisses me on the lips... Well. I've been called many things, but an ingrate? Never.\"",
    "d5a5f5c2-5393-4069-92ee-182cf122235b": "\"Help me to establish cooperation with the Kasballica.\"",
    "d5dd3f78-6ba3-47cc-b5f3-548de318d1f7": "The towering piles of papers and endless shelves heaving with ledgers evoke special reverence for the laws of the God-Emperor in the hearts of the servants of the Adeptus Administratum.",
    "d62d0c24-e683-4a70-81ac-d70f1b550bd3": "[Kill the certification officer and place the seal yourself] \"I will kill you, you paper-pushing vermin!\"",
    "d6856015-cd3a-4bcc-929b-1b8f348ec590": "[Destroy the waiting hall and place the seal yourself] \"I've had enough of all of you!\"",
    "d6b9b19e-1562-4ab3-8c49-827039916eba": "{n}The old man's withered lips curve in the semblance of a smile.{/n} \"M-M-May the Emperor k-keep you!\"",
    "d7281d78-ff6e-491e-9a1a-65151d89b636": "\"Do it, Jae.\"",
    "d7e588e0-2f3b-49e0-b113-9afd25e66d90": "\"I will give the order for your granddaughter to be repaired, but if you wish to be with her forever, you will also be subject to Servitude Imperpituis.\"",
    "d8c55385-37e0-4627-b046-156ac5619443": "{n}The scroll is whipped away into another tube by the Master of Seals.{/n} \"Protocol executed. Application received. Processed. Approved.\" {n}The servo-skull scribe taps out each word after its mistress's pronouncement.{/n}",
    "d9f31b80-e444-4094-81ac-717f844c0210": "\"Your sacrifice will mean nothing to a servitor — you do realise that?\"",
    "da04a77a-dc0b-4db8-b1cc-6c624ad3d001": "\"Go on.\"",
    "da35bdc0-381c-433f-b49d-0aac308709d4": "\"How do I benefit from your gaining official status?\"",
    "dad31a7c-bec2-4370-9c9f-4fece6ebf3f9": "\"We shall work quickly and quietly — I understand.\"",
    "db18f879-c821-44a2-97eb-0e11e538880f": "\"I'm afraid I must reject your offer, Rogue Trader. I'll have to deal with this the old-fashioned way.\"",
    "db54c549-48ac-43f6-913c-182a364b969b": "\"Not as smoothly done as it could have been... But you certainly have a style all your own, shereen! What now?\"",
    "dbddb85d-2111-49b8-b0e0-ce48c9094fb3": "\"You don't have to subject yourself to this horror, shereen.\" {n}Jae offers a cheery smile, but her reddened eyes look almost dead.{/n}",
    "dc0ac023-6d1e-4084-af76-e55f3a318824": "{n}Jae casts one last look at the bodies and adds quietly,{/n} \"And just so we're clear... They died because of your pride and unwillingness to act cautiously. I could see why a Rogue Trader wouldn't care about the lives of some wretched smuggler gang... but these smugglers were my family. And their souls won't forgive me if I keep sleeping with the one who condemned them to death. I wouldn't forgive myself either.\"",
    "dc686424-e168-4d5e-91d6-938a1ee7f40d": "\"Do not forget — you are the reason we are here.\"",
    "dca46a95-32bc-449e-8977-4fed930f939b": "\"Most of the passages have been sealed off by Chorda's hounds, but there is one they definitely haven't got to.\" {n}Jae visibly perks up and winks at you.{/n} \"Time to pay a visit to Octy and the Adeptus Amasecus, shereen.\"",
    "dcfd637e-9e25-4ca3-9a4a-a3d999d4c725": "\"Certify this damned scrap of paper immediately or lose your head.\"",
    "de52b6c4-c4d0-4839-a921-fe98bcc724de": "{n}The Master of Seals peers at you over her ocular lenses.{/n} \"Hardly. In accordance with Decree DA-58, Clause 201, citizens of the capital world of the von Valancius protectorate must submit their petitions at one of the assigned windows of the waiting hall. The decree makes no mention of the Rogue Trader being exempt from this rule.\"",
    "df34ca1f-88bd-404a-8adf-d0b0e481d0ea": "\"I stood in that damned queue for nearly three turns, without sleep or amenities. Either you certify this document, or, I swear to the Emperor, I will kill you!\"",
    "e20e1569-1a3b-4280-816d-f7d93b74ce64": "\"Very well, I'll wait. It is not as though this place stinks of sewage and other people's retchings.\"",
    "e27844be-ef42-4ff1-a1df-0b56732749d8": "{n}Today the entire capital is celebrating the birthday of your ancestor — Miltiades Orest Theon von Valancius, who discovered and colonised Kiava Gamma. In every hive on Dargonus, prayer services are being held in his honour, nobles and commoners are attending fairs with amusements, and Governor Drivestem himself is giving his annual speech from the main spire of his palace. Most of the Administratum servants have joined the festivities, so today all of the windows are being served by only one certification officer.{/n}",
    "e2b718f1-d26e-42d3-8de4-bcb45895985b": "{n}The next eight hours pass surprisingly peacefully — nothing unusual happens, all the certification officers are at their windows and are accepting petitioners, and you have even started growing accustomed to the sounds and smells of this place.{/n}",
    "e358be7e-8f69-4566-b430-fb50b3e786f4": "\"I am the Rogue Trader, you old hag! Take me to the certification officer!\"",
    "e3823ef0-53ed-4cef-8b62-bad59331eb7b": "\"The gang will understand, I'm sure. They would've bashed their own mother's head in for a treasure like the Mercatum Tabula Officiale. But Falco...\" {n}Jae's mouth twists in a nasty smile.{/n} \"Let's go to the Adeptus Amasecus, shereen. I'll lead you through the secret passage into the sewers. Rest assured, that ashmag hiding down there will sorely rue the day he decided to cross a trade representative of the Imperium.\"",
    "e40e98d7-64bd-46df-a380-d8d931fa0f42": "{n}The man starts in surprise.{/n} \"Eh? Yes, yes, light of the {g|Encyclopedia:GoldenThrone}Throne{/g} bless you! My name is Menas. Menas de Pyrr. I have been here a month already. I've tried everything I can to get through to that window. Nothing working. My poor, poor Ilena. She's my daughter, my flesh and blood. They detained her on Vheabos VI. Charged her — can you believe it? The charges were false! That's how our Administratum operates.\" {n}Menas covers his mouth and glances around fearfully.{/n}",
    "e73a8296-7e67-468b-9d27-5d091b83b776": "\"If these ashmags want to be tricked, I won't stop them.\" {n}Jae smugly watches the agitated crowd, whispering among themselves and jabbing each other with sheaves of paper.{/n}",
    "e80b28d1-589d-4262-b0d2-34438e1f8ab5": "Sacred scroll \"The 1005 Admonitions of Master of Inventory Avacillus to the Adepts of the Administratum.\"",
    "e8cd8d68-8947-40ce-a053-4ad6533f3108": "\"Interesting... So that is how the ruler of worlds and all the stars in the sky acts when {mf|he|she} finds an unfortunate on the edge of {mf|his|her} magnificent orbit.\" {n}Jae nods pensively and beckons the next petitioner forward.{/n}",
    "e948fd09-bb49-40de-8a50-8c6d019f406b": "\"And if that wasn't bad enough, my guys running things from Footfall have been incommunicado recently. And an Astropathic message has finally come in to tell me why: some ashmag — or ashmags, Throne smite them — has captured my gang! And they're threatening to kill every last one of those hard-grafting whelps if I don't do what they want...\"",
    "e9cfa978-babf-49b2-aa0f-8f89d9db1934": "{n}The woman's beleaguered eyes sparkle to life.{/n} \"Why, that's a wonderful idea! Please, take my place in the queue here, I insist. I will leave my details with your retinue and go!\"",
    "e9df8fef-3f61-4e2e-9b63-396fd8863f46": "\"Your {mf|Lordship|Ladyship}!\" {n}The certification officer makes the sign of the Aquila.{/n} \"It is an honour to serve the Rogue Trader. Please, allow me to look at your document.\"",
    "ea812bd4-3e8c-4032-a2eb-552e554f38a3": "{n}Surprise flickers in Jae's eyes.{/n} \"Do you... really think so, shereen? In that case... I hope you will still help me release my thoroughbred of a scheme into the wild?\"",
    "eafb7229-64a5-45c8-9860-9db16bb7199e": "{n}Idira stares at Jae in surprise and lets out a whistle.{/n} \"Well, that came out of nowhere...\"",
    "eb727b4a-f445-488e-ad37-45c8cc08d346": "\"Remind me, who are you?\"",
    "eb9d808d-27b6-4933-ae71-39b7aa45978a": "\"Prepare yourself, Falco. You are going to be punished to the fullest extent of Imperial law.\"",
    "ec8977b7-5270-4eb9-9cd0-ab5f687d1a7d": "\"Falsely accused, falsely accused! She was slandered! They said she deliberately poisoned a whole room of highborn folk. With cakes! Have you ever heard the like of it? These nobles didn't even make as far as the privy! Panic! Outrage! Scandal! And so what? It was their own fault, that's what! A crate of 'Fine Calixian Wine' was found. Ha! And the smugglers were found too. And what did the smugglers do? They framed someone else. And my daughter was charged!\"",
    "ec8a701d-00e7-4aa2-a60b-806778a56498": "\"I shall take it into consideration.\"",
    "ec8d5394-b206-42d3-867c-fd2950caccbc": "\"Where are we going to get a tank of sleeping gas?\"",
    "ee19e92c-1900-4a96-bc4d-58447125002c": "\"Under the {g|Encyclopedia:LexImperialis}Lex Imperialis{/g}, your rights and privileges as Rogue Trader come into effect only after your official accession ceremony. Until then, you are just another humble subject of the von Valancius protectorate.\"",
    "ee525f2f-8249-4f98-bee8-10d8b070593a": "\"A fibbing death for a piece of shib like you, Falco.\" {n}Torra spits yet another tooth out of her bloodied mouth straight into the sleeping face of her tormentor.{/n}",
    "f01c57fb-d651-4a03-9227-e2f5dccb1355": "{n}Jae shifts, deliberately putting her jewelled {g|Encyclopedia:Augmentation}augmetic{/g} on display.{/n} \"Does that mean that my reputation has preceded me as well, esteemed damaar?\"",
    "f02af5c0-9efc-4c84-abbd-cae3d8d8baf2": "{n}Jae smiles obsequiously, trying to hide her disappointment.{/n} \"Ah, shereen. If that is your will, who am I to defy it?\"",
    "f08c075b-7ee0-4b02-8006-6d140b09cff1": "\"You do not need to tell me twice, shereen. All is fair in love and bureaucracy...\"",
    "f1c76b87-a1d7-461c-aeb8-e98f7e2e18ba": "\"Perhaps we shall return another time.\"",
    "f1f84af7-04e9-4c1f-ae73-813df8a21385": "\"I shall stay, but only because I enjoy hearing your pleas.\"",
    "f3037e0c-98db-4d0d-9a3f-72194cd53847": "\"Don't torment yourself. You had no choice.\"",
    "f3711110-8f6d-4578-bb69-59117dac708c": "[Address a tender-hearted man]",
    "f377697b-024f-4c62-a2c1-3f3cb9e79c20": "\"Rogue Trader, shereen, we've almost finished! Just two more piddling seals and, Exalted One knows, a full-fledged trade representative will be standing beside you in the darkness of the Expanse like a true comrade!\" {n}Jae brings her hands together in a pleading gesture and smiles innocently.{/n}",
    "f3fc3fdc-02b7-4f41-a7d6-ffeca52089b5": "\"I want to consider everything again.\"",
    "f407c807-e9a6-46de-b65d-84a29cbee65e": "\"You could also ask Idira to use her talent... On second thought, no, that could be more disastrous than a suddenly erupting volcano, shereen. Forget it.\"",
    "f51ca732-358d-441e-bf8d-37550ed391d1": "\"Here, is this what you were so desperate to obtain?\" {n}Heinrix holds out three queue tickets dropped by petitioners fleeing the very sight of the Interrogator.{/n} \"Do not ask me to resort to such tricks again.\"",
    "f5d55b8e-200f-4ec7-ae13-88cd5fbbf466": "{n}Jae sighs dejectedly.{/n} \"Fiiine. Let's try something else, shall we, shereen?\"",
    "f5eb281a-dd85-410e-80ab-b2543848c0cf": "\"How much are three hours forty-eight seconds of your life worth, servant?\"",
    "f69e1061-7775-41b4-9cee-557c1d2cedc2": "[Allow Jae to complete the application]",
    "f6a63cba-db01-458d-bb5c-3a71a3a4d83e": "\"No, Steffo, that's not what I— stop! Please! Think about this!\"",
    "f7463dd2-17a8-4c2a-a874-c7306f227fa0": "\"Abelard Werserian,\" {n}The old woman directs her gaze over your shoulder.{/n} \"Seneschal and right hand of the now departed Theodora von Valancius. And of her now extant heir.\"",
    "f7dea8b5-bba1-4688-9cb9-efbf07d8ad13": "\"And how are we going to direct the gas to the right place?\"",
    "f959deaf-f8b4-404d-88f9-b4d349912613": "\"Unconstructive expenditure of temporal resources recorded. Recommended resolution: return to initial mission.\"",
    "fb20a714-3d0f-411f-a279-b936d0e1cd74": "{n}Jae's smile evaporates, revealing her true emotions.{/n} \"Void scorpions scratch out my eyes, now what?\"",
    "fb46a080-871e-4535-be8c-b13da205b2f4": "\"Of course, Lord Captain! Let's go for a poke around in those empty little heads...\"",
    "fb70bcdd-707e-4c24-8ecc-9e09b4e8058c": "\"You were thinking about it as well?\" {n}Argenta's gaze is as clear as the midday sky.{/n} \"Words of faith can heal any wound, even those that bleed naught but doubt. I will help these people.\"",
    "fb84c1bf-27d7-4e5a-8cd0-9ccba5428ab2": "\"What can be right about failing to protect the people who need you?\"",
    "fbbb262b-859f-4e84-a9ef-392381592a92": "\"Wonderful. The {g|Encyclopedia:Emperor}Emperor{/g} blessed you with patience greater than that apportioned to ordinary mortals. Allow me to verify the authenticity of your documents — for the final time.\"",
    "fbdb8ea5-0de2-4257-9b2d-3d92ecd70c76": "\"I, too, was a 'common smuggler' once, shereen,\" {n}retorts Jae in an even tone.{/n} \"Don't worry. If things go awry down there, keeping the Mercatum Tabula Officiale is my top priority.\"",
    "fc14552f-c4ab-4b90-84b8-b14b6f9b833e": "\"As you wish, Your {mf|Lordship|Ladyship},\" {n}Jae says in a deliberately deferential tone and makes her way to the centre of the room.{/n}",
    "fcc8eb65-fc7a-4d93-8ffc-ca0c1a3d6bcb": "\"If Falco touches a hair on their heads — I'll kill him! I'll tear out his spine with my own teeth! Well, what are you waiting for, {name}? You want his head, don't you? Then we need to move now.\"",
    "fccd3fee-1194-427c-8a69-a8dde3cdae02": "{n}The augmented ocular lenses stop moving, and the cogita-fingers sharply cease scratching out gnarled letters.{/n} \"Ten times my salary.\"",
    "fce2521b-ab6f-4c2f-ae67-eb45874dcccf": "\"Do you really wish to get on my bad side?\"",
    "fed6c4c7-8739-4d6d-8972-4a6a03210d39": "{n}Jae surveys the queue sadly.{/n} \"Do you think the next time will be better?\"",
    "ff12092a-96cb-4e3c-8885-6c2449757325": "\"It's true, shereen... it's going to be a little trickier than it seems. Falco is desperate, so he's bound to have his thugs patrolling the tunnels. If we go crashing around down there, he'll know something is afoot. And when Falco's feeling jumpy...\" {n}Jae's nostrils flare with impotent rage.{/n} \"...heads roll.\"",
    "ff8faf91-ceef-44a6-816b-78ac1293c776": "[Open fire on the crowd] \"Why go to any effort when I can simply shoot everyone here?\"",
    "fff8edb2-e59c-41f3-a604-2de828b7f7bf": "\"You wound me, shereen! Jae Heydari always has a better idea. What would you say to making the good folk ahead of us hurry up a little? Just a smidge.\" {n}Her eyes dart playfully over the faces of the people around you.{/n}"
}