{
    "000b656a-91f9-4c6b-a766-62c977a7fcf1": "\"Marazhai. Can you hear me? Let's talk.\"",
    "01572678-d88a-4f01-aa71-7588b7265605": "{n}Marazhai's head turns sharply as if he just heard a strange and suspicious noise. That is all the reaction you get.{/n}",
    "02557b16-c8aa-488d-8641-624d68bb3192": "[Nod toward the female Drukhari next to Nazrakhei] \"Who is that?\"",
    "026d7986-9f50-4894-bd9d-dc59ea8911fd": "\"A deal? No, just a token gift will suffice. You did not even have to get your hands dirty with Marazhai.\"",
    "031ddf5b-14e5-4361-844f-4afda82dd0a2": "{n}Nazrakhei gives you an exasperated look but does not deign to reply.{/n}",
    "031fd30f-fc02-4d28-b624-aea0c3a3a0de": "{n}A pregnant pause fills the vox-channel.{/n} \"In that case... guarding the decks against every shadow will not be possible. We will strengthen the security detail at key points on the vessel and hope the incident does not happen again.\"",
    "04d0fdf9-9ed2-4722-94dd-4c20be5d4c7d": "{n}The glares the negotiator casts at the Dracon of the Reaving Tempest can hardly be called respectful, they are practically oozing contempt.{/n} \"Marazhai.\"",
    "04da0679-846a-4de4-80e4-725ab53690f0": "{n}Kharael, the Drukhari negotiator, casts a glance at you.{/n} \"You don't say?\" {n}An unkind smile crosses his face.{/n}",
    "058e5433-3bf0-42b8-bfc2-4b697874b7fc": "{n}The negotiator bows his head slightly, his eyes not leaving Marazhai's.{/n} \"Greetings, Marazhai Aezyrraesh, Dracon of the Kabal of the Reaving Tempest.\"",
    "05c52cdb-88e4-448d-b7b4-6ba76b2aed97": "The corpse is missing its eyes, and its face is horribly mutilated.",
    "074f822d-02f3-48aa-8252-b5797919d390": "\"Did you really think we would just bow before the Black Heart, Nazrakhei? The same Kabal that tried to dispose of us?\" {n}The Drukhari tilts his head mockingly.{/n} \"It was foolish to expect us to grovel before a feeble corpse, crumbling under the burden of years, unable to endure the call of Sai'lanthresh with dignity.\"",
    "082feae6-581c-4491-95a6-a10691997875": "\"We are... destroying one another... going insane since we left Commorragh hoping to find... find...\" {n}The Drukhari's voice fades to an unintelligible hiss.{/n}",
    "0871177a-4ed3-44c6-afda-8f4018519ad4": "\"I...\" {n}Kharael is clearly taken aback by this statement. He draws back, glancing at the Kabalites around him.{/n}",
    "091bc35b-d1bb-4db7-81e1-35cb9b0d1fca": "{n}The negotiator bows deeply, not daring to look at your companion.{/n} \"Greetings, Marazhai Aezyrraesh, Dracon of the Kabal of the Reaving Tempest, Eviscerator of Illiridos, Blaze of the Barkhag Kingdom, and Slayer of Carrocius the Pale.\"",
    "09a30207-ac4c-4ca0-ac98-715397dc7f1a": "{n}Marazhai answers the unkind rumbling with contemptuous laughter.{/n} \"Excellent! I expected nothing less! Do you hear how much anger my mere appearance provokes? Oh, how I will cherish this slaug—\"",
    "0a384ff4-def2-407d-9e14-7257d12ed8f1": "{n}Marazhai stops you, his eyes burning with barely restrained anger.{/n} \"The life of my property is not yours to take.\"",
    "0a6174db-6763-4150-b22c-a83506799014": "{n}Heinrix mutters a curse and raises his hand.{/n}",
    "0a85f80e-fd7f-4617-83a5-e0574339b58d": "{n}Marazhai nods.{/n} \"Excellent. We have the coordinates. We know what to expect. I will sharpen my blades — they will obviously be needed when I reunite with my kin. At least, I hope so.\"",
    "0bbc487a-4ffa-41fe-b96c-8966c844e95c": "\"It sounds like the Kabal is as good as dead.\"",
    "0c4b5fb1-b0b4-4016-95c2-614cd09ca019": "[Push one of the enforcers forward] \"Look, Marazhai, I brought you someone!\"",
    "0cfb9c24-36fd-4997-8a2c-af5a360e2179": "{n}He shakes his head.{/n} \"I have grown tired of all this chatter... but...\" {n}He casts a rapturous glance at Nazrakhei and grabs his weapon.{/n} \"If I cut out the heart of that decrepit wreck myself, it will have been worth it!\"",
    "0d5acc94-9c5b-45ff-b4e4-2250b4fb6378": "\"He must have decided that I would repeat Marazhai's same mistake and trust him. I did not, and besides, grovelling before an Archon that has fallen into disfavour is even more dangerous than resurrecting a fallen Kabal. Pretending that I was carrying out Nazrakhei's orders was easy, he became noticeably more stupid after his time in realspace. Conspiring with Marazhai via one of the unseen servants on your ship was more challenging... but not impossible.\"",
    "0e18bbb6-94f0-4499-acd9-0a0cba7e1e83": "\"Permission to report, Your {mf|Lordship|Ladyship}! It started a few watches after the translation. Well, actually, they say this... associate of yours had been acting strangely even before that. It's as if he started hearing things: he was swivelling back and forth, barking something in his xenos tongue, then he grabbed his blade and sliced his hand open — his own hand! Then he suddenly howled and lunged at the people nearby.\"",
    "0e39afd9-d78b-4925-b39c-9e77ad920783": "\"You have spoiled your pet, Marazhai. A mon-keigh that dares to speak in the presence of Aeldari... You could have at least sewn its mouth shut so as not to offend your ears with its ceaseless yapping.\"",
    "0e6441ec-4576-4eef-aa3a-37a1726834ca": "\"How many dysjunctions did you survive in Commorragh, Marazhai? The warp is powerless as long as you refuse to let it take hold of you. Master yourself!\"",
    "0f3f3620-c681-41c5-be1c-75d73e4ecc20": "\"...Marazhai?\" {n}The bloodied face twists into a grimace of surprise.{/n} \"You are alive...\"",
    "10f4316f-33b4-432e-bb38-0e47673ab866": "\"Yes indeed. Just a mark... nothing more.\"",
    "112ffdc1-cf4a-454d-85be-82cca83d3ebd": "{n}Marazhai, half-crouched, is teetering slightly, and that is the only movement you can see. His body language shows that he is ready to attack, as do the bloodstained blades he is holding.{/n}",
    "11ed6ca8-9d5c-4503-b286-fe0a64b166d6": "\"Do you still wish to go to the rendezvous point?\"",
    "133d888a-2e98-44ba-93f3-ac895db88c14": "\"Careful, Kharael.\" {n}Marazhai's voice drops to a rumbling purr.{/n} \"You are about to insult the Kabal of the Reaving Tempest by claiming that the Drukhari whose aid you begged on bended knee is unworthy of such a request. Are you sure you wish to do that?\"",
    "13b477aa-c24d-4b42-a766-c77fe79d25c8": "\"Oh, most certainly!\" {n}Marazhai lowers his voice to a bloodthirsty growl.{/n} \"We are just getting started, {name}.\"",
    "141d3a34-a04a-4381-a7cd-535c78085412": "\"Although...\" {n}Marazhai seems to recall something, and a look of satisfaction appears on his face.{/n} \"Forget it. In fact, this is just a confirmation of what kind of spectacle awaits us.\"",
    "147973d1-3b5d-410e-ac37-521f830de590": "{n}The officer looks behind him, glances around the deck, then turns to you with an alarmed expression.{/n} \"See w-who, Your {mf|Lordship|Ladyship}?\"",
    "1481fed6-82b8-4cfa-98a7-3867e0ce8204": "\"You came, you foolish whelp.\" {n}The mere sound of Nazrakhei's voice gives you an itchy feeling in your head where the brain-eating maggot was once nestled.{/n} \"Kharael was not lying when he claimed you would be stupid enough, or brazen enough, to show yourself before the Reaving Tempest again... or rather, before the new ranks of the Black Heart.\"",
    "14f7a72a-bc81-4936-a6f1-11437ef341a7": "{n}Yrliet exclaims something in the Aeldari language — the Elucidator fails to process her rapid and elaborate speech. Without waiting for Marazhai's response, she turns to you.{/n} \"My dark kin has lost himself in the fight against the pull of She Who Thirsts. Allow me, elantach. However great our differences are, however dissolute and depraved the dark ways may be, I cannot blind my eyes and let Sai'lanthresh take him.\"",
    "161cd460-6208-4972-ad3b-d5cc57f813ef": "[Attack] \"Destroy the warp spawn!\"",
    "168778ec-dc5f-452c-bc19-3d0ec9b5e938": "{n}A smug smile blossoms on Marazhai's face.{/n} \"Kharael... Your sycophantic skills have not dulled since you lost your mistress. They will be of use to you yet. Speak.\"",
    "170e2532-579d-473a-b386-80cb15b04818": "[Say nothing]",
    "17480fa0-25d8-477a-a5e6-4f9771d4fe59": "{n}There is something familiar about Nazrakhei's face and movements... until you understand you have seen the same lurching gestures, the same twitching in Marazhai after he withered and was driven insane by the unceasing whispering of the warp. It seems the Archon has spent too long in realspace.{/n}",
    "17982d94-b720-4e6e-a2e0-6aa2b843fc7e": "\"But I do, {name}.\" {n}Marazhai's voice loses its veneer of unhurried nonchalance — he clearly does not want to miss the chance to talk to his kin.{/n} \"They are here for me. And I wish to hear them out. Let them onto your vessel.\"",
    "17fbb2cd-7e6f-4e33-a71f-52f1274eda97": "{n}Argenta's dark gaze follows the xenos as they leave — you can tell that she cannot bear to let so many enemies of Humanity walk away with their lives.{/n}",
    "18cefe21-e45f-4b8a-b2ac-4847c9baaf7a": "{n}You hear the creaking of gloves as Marazhai's hands clutch his blade grips, a telltale sign that he is not merely annoyed but beside himself with fury.{/n}",
    "19aefd97-57f1-40b7-8b32-bb61513be3f5": "\"Pasqal, kindly make good on your offer.\"",
    "1d83c382-4dc6-40fa-8c0c-c635fd4e55b1": "[Attack Marazhai] \"Sound advice. I think I will follow it!\"",
    "1e20bccd-9faf-461b-bcd3-74ef0c794265": "\"{name}.\" {n}Marazhai runs a finger along the edge of his blade, his eyes trained on the frightened crew.{/n} \"The meat... is too loud.\" {n}Hunger ignites in the Drukhari's eyes.{/n}",
    "1e506128-7b72-4f25-8090-0f70d508f744": "\"What about Nocturne of Oblivion? What part did he play during the trial?\"",
    "1fe36ee2-07a6-4857-a757-e68e6c76e6b5": "\"This looks too much like a trap.\"",
    "2032e1f8-e5f9-44f9-8aa6-68b5ff6b1021": "\"Fallen, risen...\" {n}Kharael shakes his head condescendingly.{/n} \"Those who now fear to raise their head against our enemies will follow the Aezyrraesh. And there are many, as many as Yremeryss once had — and her army of lackeys drove out most who wished to overthrow her. We will see who comes for the Reaving Tempest reborn. We will see who comes to die.\"",
    "2045df4c-f563-4e4b-ac78-599912910cd6": "{n}Marazhai laughs wickedly.{/n} \"Yes, I remember. You still have plenty of enemies in need of my personal attention.\"",
    "20a544d3-ea8c-44a5-827b-a0a5736f664c": "\"Oh, please let the xenos slink off to his Webway and leave us and our crew in peace...\" {n}Abelard's voice rings with disappointment.{/n}",
    "22a53613-d817-4cc3-8d9a-64a4c90e2cfa": "[Look back at the enforcers] \"I need another volunteer.\"",
    "23b3202b-9e2b-412c-a14c-28a4c6aa46da": "\"We'll unblock it right quick, Your {mf|Lordship|Ladyship}... If only there was a way to flush that fiend out without going in...\" {n}He stops and pales even more.{/n} \"Throne's mercy... I completely forgot... The late technomat, he... well, he turned on some security systems right before he bled out... We figured, if the xenos thinks about showing his face, those systems will get him...\"",
    "2416ccf3-70ac-4f43-a840-8992306667c4": "\"Lord Cap'n, we've got... company.\" {n}Ravor's voice sounds strained.{/n} \"A whole brood of xenos... except they're in no hurry to attack. They sent a vox-transmission, so our eggheads are trying to decipher what they're babbling in their language...\"",
    "24309bc2-53bf-466f-8c46-035c82907958": "\"Let's make a deal. I will supply you with prey of my own choosing. You will be free to roam about the ship until you start going after those you are not supposed to touch.\"",
    "243b6db8-4d15-4abf-be87-71ccaa8b5793": "{n}Heinrix's eyes narrow.{/n} \"Why are we wasting time and entertaining the risks of using psyker abilities in the warp? For what? So that you can keep your pet predator? Isn't it about time you rid your menagerie of this exotic menace?\"",
    "2552d698-af3a-47b9-ad4d-378580fdc927": "{n}Marazhai gives you a look of smouldering hunger and nonchalantly replies to Kharael over his shoulder.{/n} \"You mean this burn? It is but a mark from a mon-keigh laser charge.\"",
    "26377dc7-5340-499d-8174-1ef9e1ef900c": "{n}The vox-caster clicks — someone else joins this conversation.{/n} \"{name}. If the worthless scum wish to see me so badly, I am willing to lend my ear to their pleas and hear what they have to say.\"",
    "269e4db9-6ef5-4109-bcd3-3edd86116dc5": "\"Well, Rogue Trader? Why are we wasting time... when all our targets are out in the open? Give... the order...\" {n}Argenta is shaking with the desire to raise her weapon.{/n}",
    "273f9a6d-b262-4bc2-92a8-0b4fa0fe845a": "{n}Marazhai narrows his eyes.{/n} \"Do not play coy, mon-keigh. It will happen, {name}. One day.\" {n}He gently caresses your face with his fingers clad in his clawed metal glove, smiling.{/n} \"But not just yet.\"",
    "28486579-c019-4d32-8df2-a535068a1f56": "\"A raid, mon-keigh. Not a hunt for a single fugitive.\"",
    "28773a38-3a4e-4f45-97e6-f10973174041": "{n}The mask of calm vanishes from Nazrakhei's face, revealing the countenance of a raging maniac.{/n} \"Another word, Aezyrraesh, and your future torment will multiply a hund—\"",
    "299160d4-d1ec-4cef-a1c7-cd9fb4c67d4a": "{n}Yrliet looks as if she intends to say something, but she stops herself in time, hiding a smile.{/n}",
    "2a723b8f-3a2c-4a57-9ab4-89413bd78b25": "{n}Your eyes can barely register the speed with which Marazhai moves. He dashes forward, skewers the screaming enforcer with his blade, and sinks the clawed fingers of his other hand into the victim's face. The scream becomes a howl, then a rattle, then the Drukhari throws the mangled corpse away and steps back. The impenetrable reflective veil over his eyes breaks, and you can almost make out his pupils.{/n}",
    "2ac2a459-4cd8-4298-9e93-79866d530675": "{n}Kharael looks at Marazhai with distrust.{/n} \"Despite being open to the lusts of Sai'lanthresh, not even realspace could break an Aezyrraesh... Your appearance suggests you have plenty of prey at your disposal.\"",
    "2b249c39-f0d2-4030-9c13-9f609a874f23": "{n}The Interrogator gives you another look, then shakes his head and raises a hand.{/n}",
    "2b5ca082-cf2f-4c9a-832b-bee03cf90062": "\"I... never...\" {n}Marazhai gnashes his teeth.{/n} \"I forgot myself for a moment, nothing more.\"",
    "2ba24b64-b4e9-4618-bb4f-f38cc4319d81": "The body is covered in hundreds of cuts, none of which look deep enough to have ended the victim's suffering in a single blow.",
    "2bf58dd3-dc1c-4412-be73-3caed9142130": "\"Do not think I will let you die easily, my pet.\" {n}The Succubus grabs the wheezing Marazhai by the hair and roughly pulls his head back.{/n} \"We have many, many hours to spend together... perhaps I will not find it in me to part with you, and you will become my favourite sentient lounge chair, Aezyrraesh. Only time will tell.\"",
    "2e5a3336-77e1-4ca5-b28b-af2131853eb4": "{n}Marazhai's voice turns into furious hissing.{/n} \"Your kind step beyond the veil with nothing but your crude technologies and prayers to a deaf god, and you expect those such as I to rely on such paltry protection from the terrors of She Who Thirsts?\"",
    "30f18fd0-7635-4a00-9a36-dbf426ce7d66": "\"{name} is right, is {mf|he|she} not?\" {n}Marazhai shifts his gaze to Kharael.{/n} \"How long have you been trying to convince yourself that handing over your brothers-in-arms to this decrepit wreck is the only way to survive, hmm? Hoping to buy mercy by degrading yourself to a mere plaything? Cowardice and sycophancy are your new names, envoy of the Reaving Tempest!\"",
    "311f1f2c-f04c-4568-b4b8-22bd2a428826": "{n}One of the enforcers lets his emotions get the better of him.{/n} \"Throne's sakes, Lord Captain, why are you even listening to him? That there xenos is worse than a wild beast! How can a ship that sails in the God-Emperor's light allow one of His enemies to act like he's master here?\"",
    "31857e10-18d2-46cf-883b-66e3e3e6b4d3": "\"This ends now.\" {n}Heinrix draws his weapon, and the air around him grows colder.{/n} \"We are putting the rabid beast down for good.\"",
    "31a76b9c-70fa-4046-b9d2-ad7f35d9751d": "\"I forbid you from moving about the ship unsupervised, and from here on out, you will be kept under lock and key during warp jumps. The alternative is death. The choice is yours.\"",
    "31dd873a-d76d-4d0c-ad21-7670961e01fe": "\"Answer the summons. Attend the meeting, look at the faces of those who have gathered there. And start rebuilding the Kabal. The Reaving Tempest is not dead while I still breathe, and I will make the Dark City tremble when we return there in full force.\"",
    "321e6b09-117b-4e74-88dc-6bd8c3c9eb66": "{n}The laughing in your head turns feral.{/n} \"Why are you confusing and tricking the lost child? The end is decided. The end is inevitable.\"",
    "33c12969-26ba-4c2f-b598-e3008fb17fa5": "{n}Marazhai snaps his fingers pensively.{/n} \"Get back to your ships. I need time to contemplate my answer to the plea of the Reaving Tempest.\"",
    "36aca3c4-ef04-4fc7-8d6f-b4e6b6d8967a": "{n}Marazhai turns to you with an intrigued smile.{/n} \"The Kabal wants me back? Hmm. How very curious...\"",
    "377146b8-60b1-4009-8f7a-6329035a1c0e": "{n}Marazhai jerks his head up when you appear. His already gaunt face is tightly wrapped in pale grey, parchment-like skin, his teeth are bared feverishly, and his dark eyes have turned into two pitch-black mirrors that could show your reflection clearly if you were to gaze into them. He opens his mouth, but instead of words, an unnatural, rasping hiss comes out. If this creature ever possessed intelligence, there is no sign of it left.{/n}",
    "379d8988-9112-40ec-b659-a359944ace02": "{n}The Drukhari stays silent. You see the jaw muscles working in his hollow cheeks. Finally, he speaks with reluctance:{/n} \"I need time.\"",
    "383ac1ca-8651-4646-b381-ec81b69d12d6": "\"You moron, what is wrong with you? Is it so hard to just say, 'Thanks for saving my sorry hide just now'?\" {n}Idira mutters under her breath in exasperation, not daring to her raise her voice.{/n}",
    "39740145-211a-408c-8950-7b7e07ae2ed8": "{n}The Daemonette's pincer clamps around Marazhai's throat and forces him onto his knees. He tries to resist, but his blade slashes nothing but air. The Daemonette lets out a hungry howl, leans over Marazhai, and presses her lips against his mouth. A moment later, his body crumples like a broken puppet.{/n}",
    "39a59235-1429-4546-a18b-1bbb0436de57": "{n}Yrliet almost recoils under Nazrakhei's gaze, either out of fear or disgust.{/n} \"I... remember him. It was to him that I answered in that trial in Commorragh...\" {n}She trails off and grimaces in anger.{/n}",
    "3b375ba6-689a-494c-92ba-58543d9c3bd4": "{n}Marazhai turns to Kharael.{/n} \"You must act swiftly. Gather the survivors. Go back to Commorragh and find those loyal to the Tempest. Eliminate the traitors and renegades. Find a weak Kabal that can be consumed and start preparations for the raid. When I return... we will strike.\"",
    "3b6196a3-daa4-4c6f-adb1-4601d8ff5cec": "\"Sinisthoria. The last Succubus from the Cult of the Fatal Thirst that ruled the arena.\" {n}Marazhai responds without taking his eyes off his kin.{/n} \"It was she who suggested I join the Bloodstained Proselytes instead of decorating her chambers with my innards.\"",
    "3e0d2976-66a9-4290-bdea-ae4fcf8b5e32": "{n}Marazhai staggers to his feet, bleeding from his many wounds. There is awareness in his eyes — and fear.{/n} \"They're... dead? Gone, vanished... But I can still hear their whispers. How do mon-keigh bear them for days and days on end?\" {n}You hear genuine confusion in his voice.{/n}",
    "3fb2d98f-1ca4-478d-bcdd-3f488e944ae8": "{n}The Archon of the Black Heart makes a dismissive gesture, and the Drukhari melt away among the debris and shadows of the ravine. Xenos engines start roaring in the distance as the black voidships begin their ascent into the sky.{/n}",
    "3fc2f5c8-d82d-4bfa-946a-c4aec113c52e": "{n}Marazhai freezes. You meet his enraged gaze filled with the promise of torture and agony... but then you almost see something inside him give, forcing him to incline his head slightly. The xenos is now looking at you differently — with an expression of strange, almost aroused subservience.{/n} \"Let it be as you say, {name}.\"",
    "40f2e452-4db6-42d1-8142-a6ad0af31485": "{n}Kharael shifts his gaze to Marazhai.{/n} \"Archon Yremeryss. Archon Nazrakhei. The Cult of the Fatal Thirst. These are compelling reasons to make any who doubt the Aezyrraesh or wish to hinder this line bite their tongues, lest they become its next victims. Compelling enough to force Commorragh into accepting Archon Marazhai.\"",
    "42e096c0-7626-48c7-aadf-75f02456f454": "\"Aren't you forgetting your place, xenos?\"",
    "439317a9-36c4-4d4e-8c7f-2ee4accd73e4": "{n}The Wolf's upper lip lifts in a predatory snarl, and ferocious excitement flashes in his eyes. Ulfar's form seems to grow larger and darker as he utters,{/n} \"Long have I waited for this, craven minion of derisible masters. And so have my brothers. This is where you meet your death. And your death will be long.\"",
    "451305f5-7ed0-4291-8b74-24f541a8d423": "\"No, no... Did you not see how Kharael spoke to me? The incline of his head, the tone... He yearns for my return. Perhaps the Reaving Tempest... can still be reborn.\" {n}Marazhai stares off to the side, immersed in thought.{/n}",
    "45e22adc-7e4c-4476-9adb-1f49a392b584": "{n}Wry laughter sounds in the vox-channel.{/n} \"The Black Heart is here. What a surprising turn of events.\"",
    "46f06cbb-591a-4f7e-b14a-be9e23b3c5d8": "{n}The vox-caster relays incomprehensible grumbling.{/n} \"It will be done, Lord Cap'n.\"",
    "471f7d30-a5bd-4dfc-891c-990b7888f6e8": "The maimed, bloodied body looks like a broken marionette lying in an unnatural position.",
    "477aa63f-c44b-48d3-86b6-7e4aae8a269e": "{n}Marazhai shakes the blood off the blade and turns to the surviving Drukhari. His voice booms like thunder.{/n} \"Who else dares to question my right?\"",
    "477f2e79-146d-4d36-ab0c-e2cff2bed163": "{n}Marazhai shrugs, clearly mimicking the human gesture.{/n} \"So neither of us had any doubt about what was going to happen here.\"",
    "47907bf1-3f78-4815-81eb-4bcaaa595977": "\"I do not hold talks with enemies of Humanity.\"",
    "49059312-9682-4f54-8615-3e0c8ab2acdd": "\"You seem to be enjoying this.\"",
    "49de2f21-f9a1-4115-b2d8-5ac4bc9e1766": "\"Indeed, Nazrakhei.\" {n}Marazhai's voice is dull and almost bored.{/n} \"What are the Great Archon and his pet Succubus doing here?\"",
    "4a22ee9d-033e-4351-b5d0-55e9c4e9f338": "{n}Nazrakhei narrows his eyes.{/n} \"A servant of the Kabal... perhaps, mon-keigh, perhaps. I will send you an envoy when the time comes. Until then, you had better be ready for the arrival of my raiding parties, if you value your life.\"",
    "4b0a4f96-23ff-41b8-a92b-dbbd0c1c2004": "{n}The Succubus next to Nazrakhei looks at you.{/n} \"The Aezyrraesh betrayed and offended their Kabal. One by her weakness and irreverence, the other by his pathetic performance at the Obsidian Court and an alliance with the mon-keigh. To call oneself of the Reaving Tempest these days is to be dishonoured. Its former members may pass into death or into servitude to a different master. Archon Nazrakhei granted his favour to the scum who once served the Aezyrraesh.\"",
    "4b5d1c2f-b88a-4678-b7c1-a6b5ccde9d6f": "{n}Your confident voice reverberates through the metal room. The Drukhari blinks. Then blinks again. The mirror-like surface of his eyes seems to ripple, as if something else is beginning to surface apart from the soulless reflection, something vaguely resembling awareness.{/n}",
    "4b655a0f-a9eb-4aea-890f-ecafe7ff6901": "[Produce a weapon] \"Enough, Marazhai! Let us just kill them all, is that not what we came here for?\"",
    "4bafd804-2ac5-484e-b486-6dfa8e8dfbaf": "{n}The xenos in front of you exchange wary glances and curt remarks that your Elucidator cannot capture or comprehend. At last, one of the Drukhari steps forward and takes off his helmet. His hair is bone-white and his face is marked with tattoos not entirely dissimilar to Marazhai's.{/n}",
    "4d389246-daaa-4d31-b661-968d39e1b464": "{n}Marazhai gives you another look, this time one of disappointment.{/n}",
    "4d49891e-87f7-46c6-8171-03744a2d6d51": "\"...my Dracon.\" {n}The bloodied lips twist in an ugly smile.{/n} \"Now that you are here... the Tempest will be avenged. Make them choke on their own blood.\"",
    "4dd8ee11-1dc2-4527-952f-473658c442c7": "\"No, but it is likely to be an invitation to walk into one. And even if my kin decided to prey on your ship by boarding it in such a pathetic manner... Are you that afraid of them, {name}?\" {n}The last phrase is dripping with scorn.{/n} \"You should not be. If nothing else, this will alleviate the boredom on board this mon-keigh rust bucket.\"",
    "4e2aeb70-c65b-4a13-9c53-95aa4ac9a5ee": "{n}You barely notice the swift blow — the dying xenos falls silent. Marazhai wipes the blood off his blade.{/n} \"This one was already drained. Let us find another, someone full of pain and vitality.\"",
    "4e5f2403-c424-46ab-a146-1d56d092a9be": "{n}Marazhai chuckles and seizes Kharael by the chin in a fluid motion, the deceptively gentle act causing the white-haired Drukhari to flinch and then go still.{/n} \"Patience, my pet. Concentrate on your duties... and I will be back with you before you know it.\"",
    "4eed828f-a393-46df-85c1-eed78a39c29f": "{n}Marazhai's eyes narrow as a smile spreads across his lips.{/n} \"We will go there and get what we want. You will acquire trophies and new playthings, and I will derive pleasure from trampling all over those who turned their backs on me... Power over my Kabal, too, if I manage to make them bow down before me.\"",
    "4ffdc086-49f4-42f5-b482-70d47b0b0995": "\"The Reaving Tempest is dying.\" {n}The Drukhari speaks slowly, carefully choosing his words.{/n} \"Since the death of Archon Yremeryss, our territories have been ravaged and our warriors openly attacked, mercenaries have turned their blades against our Kabalites, and the air is rife with rumours that our supreme patrons will soon allow our spire to be consigned to a bloody reaping...\"",
    "518d9040-d319-49a4-a011-32a5000468bc": "{n}You know the xenos in the split golden mask. The figure who presided over your fake inquisitorial trial emerges from the haze of anguished memory, shrouded in the parasite-induced gloom.{/n}",
    "52c926d4-8caa-4cdc-a5e9-7e05936fa06d": "{n}Marazhai does not react in time — warp madness must have affected him more than he is letting on. He lets out a short rasp and falls to the floor. His death throes only last a moment, and then the xenos is no more.{/n}",
    "536ace95-1ff6-4390-8861-58dfdbc49965": "\"The carnage behind us... The Reaving Tempest are not allies of the Black Heart, but cattle slaughtered to keep Nazrakhei alive!\"",
    "54453f70-78d0-4294-ae38-1e814429da2a": "\"Temper your hubris, mon-keigh. I will not listen to the whimpering of prey!\"",
    "557709ce-bb29-4fc3-be45-a0280632a0d5": "\"You are being addressed by the Rogue Trader and master of this vessel! I command you to compose yourself before the God-Emperor's chosen and beg forgiveness for your crimes.\"",
    "558d20d0-cb03-4b9b-83c8-7be64c7450d8": "{n}Kharael hesitates before muttering a reply, unable to tear his gaze away from the burning eyes of his overlord.{/n} \"Your instructions will be carried out to the letter, Archon Marazhai.\"",
    "55c20761-b996-43b6-819c-d7f7e902ef3f": "{n}Nazrakhei's voice resembles a snake's hiss:{/n} \"Vect will not forgive those who dared challenge the Black Heart!\"",
    "562d6a28-88f3-4612-8a92-dd962efb20b0": "\"We need a leader. We need a symbol of the power that led the Kabal to might and prosperity for centuries. The lineage of the Aezyrraesh has not yet faded, which means it is destined to return... The Reaving Tempest is calling out to you.\"",
    "5665a230-36ee-4f7c-b7a5-622bf302770c": "\"In the name of the Imperium, obey your {mf|master|mistress} and lay down your weapons!\"",
    "5686c3be-292c-46cf-b447-c0d6c17dae03": "{n}Nazrakhei speaks slowly, savouring every word. It is obvious that getting to Marazhai is a long-held ardent desire that has finally been realised.{/n}",
    "56ccf662-b824-4156-b7d1-bf190d4d34f1": "\"Do you not regret what happened?\"",
    "56d31c51-d6dd-4327-98f5-3c03ec71c8e5": "\"Honestly, sometimes I just can't tell if I should be scared of the sheer cheek of our skinny xenos or impressed by it...\"",
    "5a9bdcc3-745b-4f53-82b6-c9f625e68a9c": "\"I have had enough of Drukhari scheming and feuding. I want no part in this.\"",
    "5ae1479f-38d1-4609-bf13-777e7fcbcdcb": "{n}Your companion responds to the stranger with a wry smile.{/n} \"Kharael... But of course. I am not surprised that it was you, my sister's envoy, who managed to survive the death of his mistress. Why are you here?\"",
    "5af8ca20-ec1c-4eb9-8519-a6d6b6564d97": "{n}Marazhai's gleeful smile provides you with a conclusive answer.{/n}",
    "5c2910a4-a233-4dfa-92d9-614579059005": "\"I am so tired of your confusing xenos intrigues...\"",
    "5c778cba-ea31-4062-8d2e-b91de4e82410": "Allowed the Daemonette to take Marazhai.",
    "5cbec282-5e55-439e-a1f5-1757dc6ddf59": "{n}The warp spawn laughs musically.{/n} \"Sooner or later, all of his kind will step into my embrace. The Prince is patient. The Prince knows that every Aeldari soul is already his.\"",
    "5d7cd347-431b-4903-80f4-c46e6372bdd0": "{n}Marazhai snorts.{/n} \"None of us are going to bend our backs out of compassion for the weak, {name}.\"",
    "5f0b4ab1-9275-4ce5-980f-d0962e56271a": "\"Just a little more, Yrliet.\"",
    "5f2df3a6-7893-49c5-853b-98468a425835": "\"Carnage. Killing enemies, or each other — it does not matter. They suffer as I have suffered, driven insane by the voice of Sai'lanthresh. In realspace it can only be drowned out by the whistling of blades and the moans of the dying.\"",
    "5f491969-28df-4fa2-8457-c9f44241973e": "[Attack Marazhai] \"I will not show leniency to the one who butchered my people!\"",
    "5f724ad9-371b-41c5-b53e-a4535aa43889": "\"You are right, Kabalite. I have heard enough. Seize Aezyrraesh this instant!\"",
    "5f9f384f-3981-41bb-86f0-b2a2f3774668": "\"No! Somebody, help!\"",
    "5ff0d824-3e3c-4458-bae7-a904f352dbfd": "{n}Marazhai turns his gaze on you, a satisfied grin adorning his face.{/n} \"I have had enough of this rock, {name}. Let us go back to the ship as soon as we collect our trophies. Later... you and I will have a talk.\"",
    "6020de89-f82c-4760-bf4e-e57536af9124": "{n}The words slam into Marazhai like hammer strikes, and the mad grimace on his face cracks. The sight of the bloodthirsty giant awakens an ancient instinct within him — to survive at any cost! Marazhai responds with a raging battle cry of the Drukhari that carries anticipation of slaughter.{/n}",
    "604e059c-ae04-4435-97c5-63308fdd071b": "\"You are not going anywhere until the terms of our deal are met!\"",
    "60b4393c-ca2e-426e-a117-7ae521edc92a": "{n}Marazhai grins.{/n} \"Indeed. My weapons have been sheathed for too long.\"",
    "60cc7a3c-f174-4cbf-9725-1add45e944a0": "\"Yrliet. You promised you would help.\"",
    "625c3be2-b291-4dc8-8b69-68394cf9ec50": "\"You forget yourself, whelp.\" {n}For a brief moment, a spark of rage surfaces from under Nazrakhei's mask of arrogant tranquillity.{/n}",
    "63857125-aaf4-45c3-944c-0a7f17e35fa7": "{n}Heinrix is looking at you intently. You realise that the cold sensation still remains — the Interrogator is ready to strike, waiting for you to say the word.{/n}",
    "63ef07af-773d-4f16-bacb-75f530db40f8": "\"The decision is yours, Marazhai.\"",
    "642086f6-12dc-4552-941b-2ed4550b6284": "{n}Marazhai is silent for a few moments.{/n} \"I do not like your tone, Kharael. You are too insolent. You are forgetting your place if you truly are going to serve me as the new Archon.\"",
    "676c50cd-7755-4c16-9997-675bde090d22": "\"You will hear these whispers every time the void vessel travels beyond the veil. Learn to accept this. Find an anchor for such times. Or lose yourself.\"",
    "676cd9a2-22a2-4a1a-9679-6616adabbde8": "\"Nazrakhei. Archon of the Black Heart. In the flesh. What a surprise.\" {n}Marazhai's voice is deliberately calm, but you catch a note of genuine surprise, even amazement. This is the last thing he was expecting.{/n}",
    "67e615bf-0a36-472c-9f5e-bf858acd36fd": "\"Whom are you referring to, Lord Captain?\"",
    "685d6428-b728-4dca-88a6-79d84cd3451d": "\"...and that is punishment enough for my kin who broke the laws of Commorragh.\" {n}Marazhai's voice oozes lazy malevolence.{/n} \"Was it not my sister who flouted the ban by gathering Farseers with the gift of sorcery in our abode? Was it not she who patronised the Haemonculus who was experimenting on creatures with psyker powers? What does that have to do with me, Kharael? Fling your accusations at a different target if you want them to stick.\"",
    "68f3acb4-e13f-43f6-a5e8-901b02ecc6f6": "{n}Marazhai hisses through his teeth.{/n} \"Settle down. You were not expected to understand.\"",
    "69e72367-c70c-43f1-92b6-b33b3e47f5c6": "{n}Kharael's gaze lingers on you, or more specifically, on the brand on your neck. Suddenly he snorts.{/n} \"Did you get bored away from home, Marazhai? You found yourself a toy?\"",
    "6a2359f6-c885-462e-b90f-094fc19af72f": "\"Property? Far from it. Our little games do not make me your property.\"",
    "6aa014de-b967-4c65-8ca2-8e40096e8ced": "\"Heinrix, use your biomancy to dull his reflexes.\"",
    "6b17976d-03fa-4c62-8409-5350ec8d3f3f": "\"Who were the victims of this massacre?\"",
    "6ceea1c5-80aa-4a40-b314-a2556bb63c76": "\"You claim all the work was done for you, xenos, but why, then, are you behaving as though you have been stuck in realspace for too long?\"",
    "6cf623e8-91c0-4428-a7d1-be1b6ba2f4d0": "\"Where is Marazhai now?\"",
    "6dcb1d43-13ac-4d22-afe0-7ecc9d57e796": "{n}The Daemonette's voice suddenly forces itself inside your mind.{/n} \"But if you let me get close to the lost child... if you lull him into letting his guard down... my Prince will reward you, {name}. The soul of this pathetic xenos is a small price to pay for the blessings that come with my master's favour.\"",
    "6e315702-905b-410f-b4cf-01193322f3d2": "{n}Marazhai looks at you askance, then shakes himself and turns away.{/n} \"Then this conversation is over.\"",
    "701ca7d1-c2b5-4d43-ba7c-961a894fa6b5": "\"Mandrakes. Nazrakhei's followers. The remains of the Reaving Tempest... No, I am still in danger. But will they risk hunting me, a Drukhari who lives in realspace and has destroyed all of his enemies? I doubt it.\"",
    "7351631f-29e8-4aea-9540-777ac23bf350": "\"What if... what if the Reaving Tempest is not feuding with the Black Heart, which tracked my Kabal down here? What if they joined forces? For reasons that currently elude me. Then everything points to the fact that these warriors from my Kabal were not killed in a battle, but butchered like cattle after being brought to the front lines.\" {n}Marazhai looks around and grimaces.{/n}",
    "739ea668-a9aa-402f-8b9f-4aadb68b4632": "\"Heinrix, please! I want to avoid spilling even more blood.\"",
    "74308a63-6c67-41da-b44f-40c8059581b5": "{n}The Drukhari hesitates, then exchanges glances with the nearby Kabalites, slowly unsheathes the weapon, and raises it.{/n} \"Enough grovelling before the doomed... Better to die free and on my own terms than to remain a dead man's plaything.\"",
    "7487700c-8608-470e-8c5f-38da985025fc": "\"Anyone he could get his hands on, Your {mf|Lordship|Ladyship}... Officers, serfs... a technomat... He even attacked a servitor, although that didn't last long, he just tore its head off. The rest of them, though... the xenos scum tortured the life out of them.\" {n}You can see the colour draining from the officer's face.{/n}",
    "7635d2aa-1355-4744-b011-55e137de027f": "{n}Marazhai laughs mockingly.{/n} \"Vect will not care about a massacre with no survivors. Have at them, sisters and brothers!\"",
    "769221db-8111-4a55-878b-671cdd45c6c0": "[Point at the Daemonette] \"Can you see her?\"",
    "76a48036-b141-40be-86fa-1845bc851bb9": "{n}The officer cannot suppress a relieved sigh.{/n} \"Well, that's something, at least... Many thanks, Your {mf|Lordship|Ladyship}!\"",
    "76f365cf-2d26-4778-86a1-60b85dcb2cdf": "\"Do as I say.\"",
    "7a1d91f1-7ada-4951-a94d-a518188ff918": "{n}Marazhai casts a glance at the xenos and hisses in satisfaction.{/n} \"Look, {name}. Can you see their poses? The incline of their heads? And most importantly, they are more numerous than I expected to see after all Commorragh rallied against the Ka—\"",
    "7a43a989-9f2d-4641-b244-df8f7fb49e17": "{n}The Kabalites of the Reaving Tempest are in no hurry to carry out the will of their new patron. You notice the looks directed at Marazhai — it seems his arrival has made some of the turncoats question their choices.{/n}",
    "7a84b5d2-c52e-474c-8d9a-b20ab84b3b24": "{n}The Drukhari look foreign against the background of the gorge, long black figures that watch you closely and grip their weapons. The warriors of the Kabal of the Reaving Tempest are tracking your every move, apparently ready for anything.{/n}",
    "7ae6c38f-4992-4ba8-bbd6-48ae511ce6c4": "\"The outcome was known long before the story began. One Aezyrraesh brought the wrath of the Black Heart upon her Kabal, the other became the first pillar to fall at my command. And now... the remnants of the Kabalites still loyal to Vect will put an end to the history of the departed Kabal. They brought me to you, and they will drag you back to Commorragh in chains.\"",
    "7b953b31-b9b9-436d-8799-03f7963a320f": "\"Be careful, Kharael. Marazhai does not like it when others ogle what belongs to him.\"",
    "7cbf3ac2-618b-462a-a24c-4682867990f8": "\"I had just begun planning raids on the spire... when who should come to me? You. The Kabal's Dracon, who longed to regain the favour of the Black Heart. You asked for an alliance to bolster the loyalty of the Reaving Tempest. You pledged your allegiance. I confess, for a moment I even entertained the thought of installing you as Archon... but that moment melted away at the thought of tearing the Reaving Tempest apart from the inside without having to lift a finger.\"",
    "7db6ca71-8741-4828-b5be-8083221f1753": "\"Your Kabal has been crushed and nearly wiped out completely. Commorragh is a death trap for your kin. So tell me, Dark One, are you purposefully luring the fallen Dracon back so you have something to bargain with when the minions of your supreme overlord come for your head?\"",
    "7e0b9ca2-4868-4af1-9af8-b5f05975ca5f": "\"This unit has received a sign from the Omnissiah.\" {n}Pasqal points at the metal platform beneath Marazhai's feet.{/n} \"The transfer-plate upon which the xenos has so short-sightedly made his lair can be reconfigured to send a short discharge of the Motive Force. This unit could use it to impart... a modicum of reason to this crazed creature.\"",
    "7e344680-25ea-4d26-b33a-763b3e2b4943": "{n}The Drukhari lowers his head in thought. Then he gives Yrliet a sidelong glance.{/n} \"I should have understood. From what you told me...\" {n}Marazhai stops himself.{/n} \"Well, no matter.\"",
    "7e886eda-9325-4f6e-89b0-4776fc4d680d": "{n}Marazhai listens to your words. As he does, a different expression surfaces on his previously feral face — a familiar crooked smile.{/n}",
    "7eeb1f0f-33be-4b43-a058-3e5983a7f700": "\"Has Marazhai been questioned about the incident?\"",
    "7f5529bb-d85c-478c-ac87-b8afbd28c177": "{n}Kharael leans forward.{/n} \"Two raids managed to hide in the tangle of the Webway and are awaiting the chosen hour. There are Kabal troops hiding in the bowels of Commorragh itself. We are biding our time. When these forces come together, they will be enough to take over another spire and absorb several smaller Kabals who will serve us...\"",
    "7fb9fd5d-312b-4fff-a3bc-04a7e0d03b39": "\"Enough, mon-keigh. No one here is interested in your pathetic speculations.\"",
    "8086a68c-520f-4a75-8b0c-b86560f6d508": "\"Even I can clearly see that the offer to join the Black Heart is a ploy — a false lifeline tossed out to desperate souls. And I am just a mon-keigh!\"",
    "81a5db53-73b1-4c50-9141-10faf918b486": "\"Gladly, Lord Captain.\"",
    "81da019a-6ac5-4543-be19-7fba6c9b7879": "\"Thank you, Lord Captain.\"",
    "81f2ca44-96f7-4c2d-b6ce-36b03b868875": "{n}Marazhai blinks in confusion, tilts his head, and lets out an amazed chuckle.{/n} \"By the suns' light, you are not wrong! You are withered! What happened, Nazrakhei? Why did the mighty Archon of the Black Heart not remain lurking in the Webway, but instead chose to crawl out into Sai'lanthresh's hunting grounds? Has he been... driven out?\"",
    "82cb57b5-798c-428c-a38b-c0804b483719": "[Kill Marazhai] \"I have had enough of this heresy on my ship.\"",
    "82ecfbea-8686-455b-a467-f41c27a5d0c2": "{n}Marazhai grins back.{/n} \"Well spotted, {name}. An entire cavalcade... What happened, Nazrakhei? What is the reason for all this attention?\"",
    "830d714d-fc58-48a5-a236-74afd3f0d7bb": "\"Your mon-keigh {mf|master|mistress} does not even let you speak without permission, whelp?\" {n}Nazrakhei's voice drips with venom.{/n} \"You are pathetic, Marazhai, Perhaps you should think of your impending doom... as deliverance.\"",
    "83bd898b-d974-41a0-ade9-9f2ad2e9a217": "{n}The Drukhari hisses furiously.{/n} \"You dare speak of this to me, mon-keigh?\"",
    "83d13312-8dd2-4dbb-a580-09475d644d85": "\"Fine, have it your way. Ravor, tell the Drukhari that we agree to parley.\"",
    "840798d6-2d48-49f2-8dff-c127e89e056e": "\"How did they find us here in the first place?\"",
    "857d9978-97ca-4810-83c5-f1119d7d38c8": "\"That was profoundly poignant, {name}. But you have picked the wrong audience.\"",
    "85846857-754b-4302-8d3e-df12ea573e60": "{n}Your words appear to have reached Marazhai's mind. He shakes his head and closes his eyes, then you watch him take a deep breath and relax his shoulders ever so slightly.{/n}",
    "88017eeb-2265-41a6-b753-f6558957d0ba": "{n}Marazhai crouches lower. You may be mere moments away from him pouncing on you.{/n}",
    "89c98ce7-e073-44fb-ac96-ea5ba8b3d037": "\"I will help, but my assistance does not come free of charge.\"",
    "89ecb4b9-bdcc-47c9-9525-8b028bb4e85f": "\"Will you just look at these entitled pricks! Lord Cap'n, you're not going to believe this. The enemies of Humanity request — nay, they demand to be admitted aboard so they can have words! But not with you, no. They want to talk to their disgraced kinsman whom you've taken under your wing. How'd they even find us?\"",
    "8a0241f7-f4a1-4987-9b59-5f0bbea31d15": "\"What about all that talk of the great Aeldari race? If only you could see yourself now, you worthless, quivering beast! A mirage was all it took for you to soil yourself!\"",
    "8a563501-e919-4dae-bba6-ae7f6d97d124": "{n}The air behind Marazhai ripples, and you watch as the Daemonette's faintly visible silhouette bleeds out of thin air. The horrible mouth is sneering triumphantly, the large pincer is rising higher and higher...{/n}",
    "8a9173f1-08e7-410c-8553-5422a7580209": "{n}The Drukhari look foreign against the background of the gorge, long black figures that stir into motion when you appear. One after the other, the warriors of the Kabal of the Reaving Tempest turn, and you can almost physically feel their eyes land on you. It is surprising, but none of them raises their weapon.{/n}",
    "8ab4e807-9d18-4ce2-a148-4babb15f3020": "{n}Abelard rubs his temple.{/n} \"Do I understand correctly that one xenos gang devoured another xenos gang... just to indulge the maniacal whims of one xenos ringleader?\"",
    "8ad72b83-7036-42a0-ac09-ec53b81272ee": "{n}Marazhai's face is a complex mask of emotions — rage, astonishment and realisation. He begins to speak, his voice unusually hoarse and quiet, the words meant only for Nazrakhei's ears.{/n} \"You... were not planning to overthrow Yremeryss. You did not plan to make me the new Archon of the Reaving Tempest. From the beginning... you only wanted to destroy my Kabal.\"",
    "8bb82ff2-91b8-45ac-b7e0-07f16fa6740a": "\"Your presence is causing me a great deal of grief, xenos.\"",
    "8c75ce95-e8c6-44bf-ac89-4100f50f5167": "{n}A flash of sparks, a stifled cry — Marazhai jerks, takes a step back, and shakes his head, clearly confused by what happened. For a moment, you see something akin to shocked awareness in his eyes.{/n}",
    "8cfc040f-91c4-44e0-9c01-4af0d29163d2": "\"I gave them the privilege of joining the Black Heart, the greatest Kabal of glorious Commorragh. But only if they tracked down and brought back the last surviving member of the former Archon's line, the last living Aezyrraesh. Your former warriors have done their part, though not without assistance from the Wyches of the Fatal Thirst. But that is no reason to deny them credit.\"",
    "8d460061-d8bf-4dd2-a7de-463e01d6ecdd": "[Let the Daemonette take Marazhai] \"Everyone, step back!\"",
    "8e94cbe1-ecc7-40ed-abe8-f492990eaac5": "{n}The trembling enforcers remain where they are. It would seem that their fear of the mad xenobeast is stronger than their fear of the Rogue Trader's ire.{/n}",
    "8f2614c6-27ac-44e4-8cd5-6cb9114243d9": "\"Continue, Yrliet.\"",
    "8fbdb91f-8250-41d1-a8f6-9465d84ae56f": "\"Who? Oh, the xenos! He's holed up in there.\" {n}He nods at the barricaded gate.{/n} \"He corralled a number of crewmen in there like {g|Encyclopedia:Grox}groxes{/g} to a slaughterhouse, all we could hear were screams... Well, we couldn't save them, so we locked him in there so he couldn't crawl back out. Unless he finds a crack to squeeze through...\"",
    "901c9e15-3e49-45bd-b569-c6c5d720a510": "\"You cannot see it, {name}, but... the very battlefield is strange. Clashes between Kabals are different from raids on mon-keigh worlds. I can draw attack vectors in my head as much as I want, picture the squad locations and so on... but it does not make sense. Nothing about this makes sense.\" {n}The xenos flexes his fingers in obvious irritation.{/n}",
    "9191ef61-9789-44f4-8205-0f4470f06d04": "{n}Marazhai narrows his eyes.{/n} \"Be quiet, or I will make you so. Are you starting off your service to the new Archon by challenging his decisions?\"",
    "91f60cc1-4995-4836-853c-c4b64f5e0ea1": "\"I have heard enough. I am heading inside.\"",
    "9214f77f-cd05-4e69-8935-3d9f1d204360": "\"Lord Captain! God-Emperor be with you... and with all of us too.\" {n}The enforcer can barely suppress the tremors running throughout his body.{/n} \"Only you can deal with this... this spawn!\"",
    "9221572e-6a74-4acf-a9d6-8fb4edeb3fa0": "\"What is strange?\"",
    "922ad71d-b4e4-4ebd-a6a5-9aa3e7ef8cc2": "\"WHAT?\" {n}Nazrakhei seems to be trying to incinerate you with his glare.{/n}",
    "92dd0f67-2488-4f52-a295-70c8d6274883": "\"You crave blood and pain? You shall have both. Remember the glorious time we had together in Commorragh. I will give you all of that and more.\"",
    "935f3e98-e95c-42f2-9dab-19cb1bacc000": "{n}Marazhai gives you a long look. The pause starts to drag on when he finally says nonchalantly,{/n} \"See to it that I am not disappointed with my allotted territory.\"",
    "9380f92b-851a-47ea-8ff3-7b98f99b12db": "\"I can't see anyone, Lord Captain, but I sure can hear her just fine.\" {n}Idira's voice is trembling slightly. She is looking at her feet and does not raise her head.{/n} \"Must have come for your xenos. Personally. Maybe we shouldn't get in her way? Please?\"",
    "949f0719-b5fc-4d5e-b0a9-04ac507567b5": "\"Ulfar, would you like to say a few words to your old acquaintance?\"",
    "9508f3da-a3f6-4973-9efa-3c879c78035c": "{n}Marazhai turns to you, looking even more puzzled than the Archon... but recovers in time to don an arrogant expression.{/n} \"How cunning! The rabble can be fed to the angry Harlequins, and you can reap the fruits of their labours...\"",
    "9637cbe9-c6a6-44b0-92e6-1c8eb3896d03": "{n}Marazhai grimaces and removes his hands from his weapons.{/n} \"There is always next time, {name}. I will have my chance yet.\"",
    "969e580a-cc7f-4fd8-b356-a05b647ac684": "{n}The temperature drops considerably. Nothing happens for a few moments, but then Marazhai slowly sinks to his knees. His transfixed eyes close slightly, and an anguished crease appears on his brow, as if the xenos is waking from a nightmare.{/n}",
    "9870aae9-3add-46b1-99c2-b6a11f961be9": "\"We cannot wait long for your decision. Those who have found refuge in realspace have been here... too long.\" {n}Kharael's voice rings with genuine fear.{/n} \"We are forced to fight one another. Forced to seek torment in the blood of our kin. Do not tarry, find our base in a neighbouring star system where our raid is hiding from the scheming of other Kabals. You should hurry — the voice of Sai'lanthresh in the minds of our companions grows louder with every passing day.\"",
    "98ba6c38-571d-496b-a8b9-14a0ee1cab84": "{n}Nazrakhei looks at Kharael.{/n} \"That is enough. Your life was spared for a purpose — it is time to fulfil it.\"",
    "9d75d077-f24f-43ff-bc07-cf307acdfeb7": "\"Your {mf|Lordship|Ladyship}!\" {n}The enforcer tries to object but then immediately shrinks when Marazhai looks at him again.{/n}",
    "9f2f2b00-206b-4922-8c32-87d5229ffd10": "\"Marazhai! Behind you!\"",
    "9f3115ea-0742-4ccc-ad66-06ba24dd5aed": "\"You were the one to suggest holding a fake trial for Yremeryss. No matter the outcome, you promised to condemn her in the name of the Black Heart, your voice being second only to that of Asdrubael Vect himself. You let me set the stage with my own hands...\" {n}Marazhai's voice trembles with admiration and rage.{/n} \"And then you delivered the verdict, stripping the Reaving Tempest of its Dracon and showing the others that the Kabal had made a mistake and grown weak.\"",
    "a01d3835-f0b9-42e9-a742-c24a4c6ea3f8": "\"The fun is over. It is time to return.\"",
    "a306eb8c-c8df-4096-9058-85bbe71a8cfe": "{n}The convulsing xenos is dressed in Reaving Tempest armour that has been pierced by weapons in several places. The dying warrior raises his head and stares at you. He sees Marazhai and opens his bloody mouth wide.{/n} \"You...\"",
    "a32299c9-3398-4182-8ab9-bfe28ff1582a": "\"What are all these Drukhari leaders doing here?\"",
    "a3c641d9-d0f5-4b26-8555-699c7037fc84": "\"To put it succinctly, yes.\"",
    "a406f9af-77ac-4db1-8b43-1b8902938eed": "\"Yrliet. You promised you would help.\"",
    "a515a431-476e-4b56-b1ed-37d8ea3033b6": "\"Do you not think this may be a trap?\"",
    "a5256319-a358-4b55-8785-a5b73b7f13f9": "\"I am not going to waste my time on your games or walk headlong into a trap.\"",
    "a54b877c-0d06-42af-823e-ea8dded2e286": "[Betray Marazhai] \"Hey, xenos! Collect your rubbish, I have no use for it.\"",
    "a6b0a350-7f12-4797-a730-dfaa9ab62068": "[Look around] \"They have been fighting, and for a long time.\"",
    "a6c3c8b1-236d-4c7f-9f84-bb700f871dda": "[Finish off the Drukhari] \"Enough.\"",
    "a76b2a5f-2c56-41fe-80f8-e5ec916aa18d": "{n}Nazrakhei chuckles.{/n} \"Fair enough. Very well... here is your reward, mon-keigh. Now get out of here, and wait for another visit. The Black Heart will soon come to exact tribute from your kin, so you had better be ready.\"",
    "a7830791-1100-4117-8952-72e1386bd73a": "[Look at Marazhai]",
    "a8b83a19-0c4b-440e-afef-a6fc5a0dabae": "{n}Marazhai turns toward you, and Kharael flinches, noticing the brand on his neck. The Drukhari's voice becomes a hiss:{/n} \"You... let yourself be branded with a mark other than the tattoos of the Reaving Tempest?\" {n}Kharael's gaze swings toward you.{/n} \"Who does it belong to? This mon-keigh here?\"",
    "a922735b-949e-4281-b227-b793ea2213f7": "{n}Marazhai makes a warning gesture.{/n} \"I have not yet decided, {name}.\"",
    "a93a46e2-5d7e-4cd2-96a0-2aa4c0d43b3a": "\"This is a very obvious trap.\"",
    "aa55ca31-0962-4d00-bb03-a2f07d6dc689": "{n}Nazrakhei is in no hurry to reply, running a finger along the edge of his blade and gazing intently at Marazhai.{/n} \"I have come to teach you a lesson, whelp. To make an example out of you in the presence of the rest of your wretched Kabal, which the Black Heart has graciously accepted into its ranks.\"",
    "aa762a90-d6b0-428c-a2b2-b923c259f6f0": "\"You're a bit late. He's playing with someone else these days...\"",
    "aaa0fb1a-7673-4629-b7b5-2c2a6e616a1a": "{n}The xenos shrugs nonchalantly.{/n} \"I think Kharael found a way to gain access to my spies, the ones left or abandoned as sleeper agents on your ship. My downfall was so sudden I never had the time to cover my tracks.\"",
    "aaa9475f-73d7-4993-925d-428dbc479744": "\"Yes, Dark One. This entire time. With each new passage, I bolstered my spirit further and my meditation became a stronger barrier against the tendrils of She Who Thirsts. I endured it. So will you, if you value your soul.\"",
    "ac55f086-9981-48ea-b27b-cc07af36565d": "{n}Pasqal pulls out a data-slate and touches its screen.{/n} \"The Omnissiah castigates.\"",
    "ac8c59d3-ab69-430a-811d-bce8167f5022": "{n}Yrliet flinches and looks away. She tries to say something, but instead just closes her eyes and shakes her head ruefully.{/n}",
    "ad3ee006-9ee7-480d-9327-3e0eb3656999": "\"Several enforcers perished in the battle, but we managed to avoid significant casualties. Your... xenos took out the aggressors. I would not be bothering you with this if we had determined how the creatures got onto the ship. Until we know for sure, we won't be able to stop future incursions.\"",
    "add8587a-7cd7-4c81-9938-ee9987c07799": "{n}Kharael freezes. There is genuine terror in his gaze directed at Marazhai.{/n} \"The mad servants of Cegorach... have allied themselves with the Aezyrraesh?\" {n}He looks back at his companions, clearly distraught at the mention of the Harlequins.{/n}",
    "ae1fce62-92fa-4e0c-b1b3-2703a9aea7ed": "\"It is time for us to go.\"",
    "ae51d845-1d61-433a-a50d-49a5103a6632": "{n}Marazhai's movements are swift and precise, making the dying Drukhari gurgle and fall silent forever. The Dracon pensively wipes the blood off his blade.{/n} \"They must be taught to worship me anew.\"",
    "aff1e70a-8302-410c-900e-1d1e982bb362": "\"I trust the destruction of the psy-stifler did not do your fortress any favours.\"",
    "aff67b45-3c7b-4d38-85dc-1ecaeda4ee87": "\"I will immediately talk to the xenos and find out what happened.\"",
    "b025fffd-f202-442d-952e-efa52803fbe2": "{n}A blow aimed between the plates of Marazhai's armour catches him off guard and causes him to lose his balance. In the next instant, Sinisthoria vanishes from her position and reappears next to you, her Wych's blade slicing through the air and cleaving Marazhai's backbone.{/n}",
    "b0469de2-c87b-474a-9d5c-741744d26243": "[Attack] \"Enough is enough!\"",
    "b06d4495-0c3c-42ac-a90d-37a0d04c3b41": "\"I will try to bring him to his senses.\"",
    "b100ed74-ba72-4a4b-a4bc-bbd9b1c87762": "\"Lord Captain, the officer has a point.\" {n}Abelard glowers at Marazhai.{/n} \"If things continue on like this, we might end up with a mutiny on our hands. A massacre during every warp jump... As if we didn't have enough troubles to deal with on days like this.\" {n}He shakes his head.{/n}",
    "b1d7dc90-2316-4884-b31a-7025f177feb9": "{n}Your companion nods back at the Drukhari.{/n} \"Kharael. My deceased sister's chief envoy. Tell me why you have sought me out.\"",
    "b1e1bfb6-2c1e-4544-b71f-4a53866d54a4": "{n}The Drukhari look foreign against the background of the gorge, long black figures that brandish their weapons when you approach. An angry whisper runs through the ranks of the xenos — it seems they can barely restrain themselves from lunging at you.{/n}",
    "b1f82eac-da25-452d-b433-6bcb5585d6b8": "\"No need to be shy in front of your friend, Marazhai. Tell him the truth — you belong to me.\"",
    "b2723a46-5a8d-4253-a60f-2543c705e69f": "{n}Marazhai turns to you, looking the same as ever — with the exception that you can see greyish-blue veins through his parchment skin and something resembling terror in his eyes.{/n} \"They're gone, {name}. Gone but still lurking at the threshold. Keeping watch. I can hear their whispers. How do mon-keigh bear them for days and days on end?\" {n}You hear genuine confusion in his voice.{/n}",
    "b3e798bd-93da-46a9-94c9-f87aacc8844c": "\"The warm welcome of my kin.\" {n}Marazhai's mouth twists in contempt.{/n} \"But I can feel their fear. It is a good si—\"",
    "b4e65b96-78a6-497f-9eb2-70588458eac9": "\"So the remains of the Reaving Tempest have joined a different Kabal?\"",
    "b4fe2f9d-1a1c-439d-9968-b778735a19bf": "\"The prospect of having a rabid xenos crawling inside our bulkheads makes my heart sink... No, we ought to drag him out, then we either put him on a chain or — forgive my bluntness, Lord Captain — we swat him down and forget that he ever existed.\"",
    "b59ed8f0-ce47-4930-9199-25092f9c8267": "\"I will change nothing. Marazhai is free to hunt wherever he pleases on my ship.\"",
    "b659c7f5-76a5-4df0-96f4-ded18efb51d7": "{n}Marazhai looks at the man hungrily.{/n} \"The living meat that serves you talks too much. They would, however, make for perfect playthings.\" {n}He looks straight at you.{/n} \"I need strength in order to suffer through your oafish voyages beyond the veil. If I don't obtain a source of such sustenance, Sai'lanthresh will only keep testing my limits.\"",
    "b6eb9cfb-eb37-4031-ba91-759f112b7b52": "\"A heavy ordeal for Drukhari. Protracted battles in realspace require... particular dedication and ferocity.\" {n}Marazhai gazes around the battlefield with a look of confusion on his face.{/n} \"Hmm. Strange.\"",
    "b7bad514-3b8f-4a12-95a8-316d9068c3ea": "{n}Kharael cocks his head slightly.{/n} \"Ever since you were deposed... there has been a lot of talk about you. Much of it... casts shade even on the scions of the Aezyrraesh. Not all Kabalites are convinced that serving you is a worthy future for the Reaving Tempest.\"",
    "b7cfdcf7-6c7c-4202-b374-e4c61d063681": "{n}Marazhai watches impassively as you dispatch the xenos.{/n} \"Had enough fun yet? We need to move on, straight into the maw of those who think they can outwit us.\"",
    "b7f97463-14cb-46cd-8789-33b7dbb94630": "\"He does not know, {name}.\" {n}Marazhai answers you mockingly.{/n} \"The great Archon of the Black Heart does not have the slightest idea what the Arebennian was doing at his little trial.\"",
    "b8230dcb-8f17-43b9-91c4-82275e870978": "{n}One by one, the Drukhari silently disappear amidst the devastation and traces of battle. You hear the roar of engines in the distance as the predatory silhouettes of the xenos ships start rising into the sky.{/n}",
    "b85cc6df-60e2-4748-a42f-76ff868e0a0f": "{n}The xenos is turning his head back and forth, surveying the room but still watching you. His muscles are no longer cramped stiff in a battle stance, but his face still bears a twisted expression that can either be interpreted as wild frenzy or terror.{/n}",
    "b88b79fe-7844-488b-9db2-6e45d187facd": "\"Shereen. Don't remind me.\"",
    "b8c83a66-3b5a-454b-b217-e2680e844d91": "\"Marazhai... you knew. There is no way you could not have known.\"",
    "bacae18c-fba7-4698-91fe-d7fa4bc376bc": "{n}Marazhai nods grimly.{/n} \"Indeed. And once we are back... you and I will have a talk. But for now... let us collect the trophies.\"",
    "bb7c6eb3-4d42-4e2d-a117-65e6bb2c426e": "[Nod at the enforcers] \"Enjoy yourself.\"",
    "bc1a1cd8-157b-4a81-b18b-e57456de74d1": "{n}Not a muscle twitches in Marazhai's face. You notice him tighten his grip on the handles of his swords.{/n}",
    "bc77bed6-57b0-4b93-a4f1-8fef6ca1eded": "\"{name}... you do realise, listening to this xenos's revelations, that your crew and ship are in for a long — very long — investigation and purge...\"",
    "bd6d8c58-4148-4d96-8c68-4c38e8ccf537": "{n}Kharael takes a few moments to catch his breath, choking on his own rage. At last, he manages to get his emotions under control and whispers,{/n} \"I will remain silent, Aezyrraesh.\"",
    "bd99f262-9873-426e-a329-1008392da33a": "\"Impressive, Marazhai. They sent an entire cavalcade of highborn xenos after you.\"",
    "bf6d37f0-5b52-4ffc-9c40-4e2212e68ac5": "[Let Heinrix dispose of Marazhai] \"Esteemed Interrogator, I invite you to do your duty as a servant of the Holy Inquisition.\"",
    "bf76eb2f-8268-4328-a70a-ebea1c48e73d": "\"A report from the middle decks, Lord Captain. Immediately after our translation from the warp, there were reports on the vox-channels about black creatures appearing all over the place. The witness accounts claim they emerged straight from the shadows, and it was your pet xenos Marazhai they were interested in.\"",
    "bf97a85e-1827-42f1-848a-7e3bf5ced760": "\"My rebellious toy.\" {n}Sinisthoria's voice rings with every imaginable shade of cruelly.{/n} \"You did not honestly think your ridiculous escape from the Cult that had graciously given you refuge would be forgiven, did you?\"",
    "c02232b3-6bd1-46f9-8551-8609eae3b0e3": "{n}Marazhai looks around the battlefield.{/n} \"Nazrakhei is dead. Sinisthoria is dead. And all those cowards and sycophants are dead, every last one of them!\"",
    "c18bdf54-4ff3-42b2-bc0c-1f4b9ca603ee": "{n}The Daemonette brings her pincer down on Marazhai's head — and clangs against his raised blade. Marazhai crouches and shoves the shrieking warp entity away from himself.{/n}",
    "c1f312d8-bec3-4c55-b514-86d074092ac4": "\"No. Since the incident on the officers' deck, everyone has been giving him a wide berth.\" {n}Vigdis's voice is trembling slightly. It appears that even she is afraid of approaching the xenos.{/n}",
    "c2e53eaa-64f9-45ed-86f5-2f7ff2773628": "{n}Kharael fixes you with a stare that holds the promise of pain and torment. Your jeering has obviously struck a nerve.{/n}",
    "c442d9d1-4b67-4c02-ba2d-e021c1f3d557": "{n}Kharael smirks but does avert his gaze.{/n}",
    "c6b358dd-f729-4e05-aca1-4641fd155bad": "\"...you.\" {n}The bloodied face twists into a grimace of disgust.{/n} \"Refuse of the arena...\"",
    "c6fb5fa6-1081-42fb-965d-7dcaac738368": "\"The voice of She Who Thirsts.\" {n}Yrliet turns pale.{/n} \"He heard the call. Any of our kind who find themselves beyond the veil become tempting prey for Sai'lanthresh... and your technology that protects the ship from her baleful influence cannot drown out the sound of her maddening voice.\"",
    "c7153112-5d54-43b7-a2a6-c5c7faf2f110": "\"I shall grant you hunting grounds, Marazhai. A bay on the lower decks. You can do whatever your heart desires down there, but you are not to leave its bounds during warp jumps.\"",
    "c7fcdf29-5860-4758-a29b-4992d7e43670": "\"It is not. A trap is what I prepared for you, an unexpected and exquisite creation of a sophisticated mind. This is an invitation to a slaughter.\" {n}Marazhai's lip curls in contempt.{/n} \"Kharael did not even try to hide how much the Reaving Tempest hates me.\"",
    "c943345f-3cf3-4589-b352-cd4e128a2d83": "{n}Kharael appears to be choking with rage.{/n} \"What? You... you've become the plaything of a mon-keigh? How far you have fall—\"",
    "c9fb4306-9b2f-407c-8bae-d8314da54399": "\"Well, meat?\" {n}Marazhai looks around, his lips curving.{/n} \"How does it feel to be the attack dogs of an Archon who has fallen out of favour with Vect himself? How long have you all been kept here, huddled together with your crumbling overseer? Do you still believe they will not feed you to Sai'lanthresh when you are no longer needed, most likely alongside Nazrakhei?\"",
    "cad6c1b1-cd57-4330-96b1-d597c4770dbc": "\"Yrliet?\"",
    "cb0f4788-ded2-491a-ab9b-0a2437603909": "\"Marazhai, are you sure you have regained your senses?\"",
    "cb5dee56-f8f8-478b-9c59-ee9071c1c275": "\"No! No, you're mine, Marazhai! YOU'RE MINE!\"",
    "cba6614a-3457-476d-9398-6104b93acdc3": "\"They were Mandrakes. They could have infiltrated the ship through the shadows.\"",
    "cbe9f1fc-0136-49c3-8bc7-3989177d0708": "{n}Kharael casts an appraising glance at you, but his response is addressed to Marazhai.{/n} \"The Kabal is on the verge of destruction. We require assistance.\"",
    "cc679b66-31e4-4e5d-b427-e7e674a5ffec": "\"Who are you to interrupt me, outcast?\" {n}Marazhai hurls each word into the air like a well-calculated blow.{/n} \"You, head of the Obsidian Court, are too old and decrepit to risk wasting your life force out in realspace! And yet you are here, Nazrakhei, because of a lowly gladiator from the arena? Or perhaps because of a Kabalite who escaped the Dark City with his life in spite of your sentence, and who thus made a mockery of Asdrubael Vect's Kabal? You have been cast out of Commorragh until you correct your blunder!\"",
    "cd821153-9f91-4431-857e-91bcafdcec30": "{n}Marazhai scoffs.{/n} \"An anchor, Asuryani? That is for those who seek to delude themselves with false limitations. As long as I have victims in plentiful supply, I won't let Sai'lanthresh claim me.\"",
    "cda4491e-066b-4870-8f35-fb81d4860ef5": "\"So the invitation was a trap after all. By the stars, you Drukhari are so predictable!\"",
    "ce926643-b6f8-4f88-96d6-cc49e16d6dca": "\"At last...\" {n}The resonant voice that has followed you on your journey through the deck sounds like it is coming from every direction, chilling you to the bone.{/n} \"At last we meet, my poor child. Look at him, mortal. Look at how he yearns to return to the one whose caress his kind rejects so stubbornly. Come, child. Follow my voice, and my Prince will grant you all the bliss and torment in this universe.\"",
    "cec612d4-2247-484e-a726-315b43696600": "\"The betrayer is betrayed. What pleasing irony!\"",
    "cf8a7b8f-1ee5-4010-b155-35d253d713fb": "{n}Nazrakhei glances at the Wyches dragging Marazhai's body away and turns to you.{/n} \"Hmm. Why did you do it, mon-keigh? Do you really think I would stoop to making a deal with your kind?\"",
    "d04f1789-671e-403e-ae8d-b953f9fd139a": "\"No!\" {n}Yrliet's frantic cry fails to prevent the inevitable.{/n}",
    "d3dd0bfa-5e02-4d2f-b193-3b46222cf6f6": "{n}The wounded Drukhari chokes and wheezes, trying to get up.{/n} \"I am...\"",
    "d4573318-1b2d-43bf-8873-0b3334e91f4c": "\"Very well, let us talk to your kin.\"",
    "d47fa369-808d-4908-a7e6-7ffd53fc2566": "{n}You find your attention drawn to Kharael. When he looks at Nazrakhei, there is no reverence or subservience in his gaze, only grim amusement.{/n} \"I would argue with that statement, but we are talking too much as it is. What are your orders, Archon?\"",
    "d5530839-d7a8-4275-b880-98ec44cc5c5c": "\"You think Marazhai could return to Commorragh?\"",
    "d55e3f47-1506-4d78-b6a1-987e4d2ceb3f": "\"What is happening on the planet?\"",
    "d5aa71b0-eaa7-4c50-9be2-744ed5f65951": "{n}Kharael's voice is devoid of any emotion.{/n} \"The Aezyrraesh have lost the right to be considered the first among us. If the Black Heart wills it, we will destroy those who have dishonoured the Kabal.\"",
    "d7875c13-57a5-45ca-85cb-f32f159dd37d": "\"I have no need of spineless, disloyal scum who were tested by circumstance and found wanting. The ones who cast me down I have ground to dust. What is there to regret?\" {n}His gaze is directed somewhere else, past you, past the bloody remains beneath your feet, toward something only he can see.{/n} \"I will find a purpose for myself. I will find whoever is pursuing me, even if that means tracking them here and not in the Webway.\"",
    "d788cbdf-ce46-4db9-a0be-b0368f3d77eb": "\"Wait. I did not understand any of that.\"",
    "d8131f99-d856-4c36-919a-9ee9788fe37b": "\"So the Reaving Tempest was doomed from the start?\"",
    "d87706ad-514f-4825-85ac-ca842ad90a02": "\"The Archon would hardly deny himself the pleasure of taking part in a raid...\"",
    "db2322f1-0ca9-45d6-b92b-5b2886931d38": "\"Does this mean there is no one left to threaten you?\"",
    "db590bb8-adfd-46ea-8e25-81bf7c9d7246": "\"I am not interested.\"",
    "dc053627-e833-4516-82f3-0a28846510f6": "\"Enough. Get to the point.\"",
    "dc601468-e728-4d66-a48f-9dd03519b179": "\"My answer is no. Ravor, destroy the xenos flotilla!\"",
    "dc89df3f-752e-454e-947a-6fef49434f49": "{n}Marazhai closes his eyes for a moment and chuckles in satisfaction.{/n} \"As it should be. See to it that I never have a shortage of prey — I tend to run out too quickly for my liking.\"",
    "dcaf0e84-a1c8-4690-87d2-95278fbf641c": "\"I was not talking to you, living corpse.\" {n}The Drukhari's burning gaze is directed past Nazrakhei — at Marazhai.{/n}",
    "dd012815-d7fa-49d1-ab1b-a0751a215104": "\"It baffles me how these enemies of Humanity did not wipe each other out centuries ago...\"",
    "ddbe9a62-d758-4b76-bcbc-dca47ecc3868": "{n}A wave of voices ripples through the ranks of the Kabalites of the Reaving Tempest. Sinisthoria, who is watching the altercation, grins reflexively, and Nazrakhei freezes like a statue.{/n}",
    "de180c13-8575-46d7-b1eb-93fb71f32ee1": "\"Go to him... Pave my path to he who is meant to fall...\"",
    "de58ab55-639a-4f70-8962-a740c80a9062": "\"Of course. The blood was spilt long before we set foot on the planet where the meeting will take place. I look forward to sinking my blades into the flesh of my kin... or to seeing them kneel before me.\" {n}The laughter becomes guttural.{/n} \"Oh yes, I am going to enjoy this little adventure. Come, {name}. Let us delay no longer.\"",
    "de706650-d179-4594-903f-03b91285fbb1": "\"I cannot see anyone, {name}... but I can certainly sense a warp presence nearby. You're saying you can perceive it? Then the entity itself has decided to reveal its form to you. The real question is... why?\"",
    "dec40f0a-000b-4e8d-aed8-9ea284923db5": "\"The point is, we should go with Your {mf|Lordship|Ladyship}, with your permission. It just wouldn't be right for the Lord Captain to go in there alone. God-Emperor help us all...\" {n}The officer tries his best to speak calmly, but his voice is quivering. The thought of going inside the compartment that has become a death trap fills him with dread bordering on panic.{/n}",
    "dfe718b9-bfc4-4230-8c7c-abb779ff94c3": "{n}Marazhai regards you with a look of smouldering hunger and replies to Kharael with contempt.{/n} \"The mon-keigh is my property, Kharael. Be careful when you are looking at {mf|him|her}, I may misinterpret your intentions.\"",
    "dff9d58b-6a60-442b-b73d-730042490931": "\"The Reaving Tempest... Such a grand name for a pile of rubbish led by a haughty bitch. The snivelling wretch thought she could bend the laws of Commorragh to extract the Kabal from the protection of the Black Heart. No one rejects our favour without consequence.\"",
    "e0066321-3665-4b7b-8c3a-bb1b58138c62": "\"Forgetting your place?\" {n}Kharael's voice is ringing with scorn.{/n} \"This mon-keigh has the nerve to talk to you like that? How low you must have fallen to—\"",
    "e151d1f8-32b9-4c37-bf59-3831478c9a36": "\"So what do you want from me?\" {n}Marazhai speaks with feigned indolence.{/n} \"From a Dracon cast down from his post and banished from the ranks of the Reaving Tempest? From a Drukhari banned from Commorragh itself?\"",
    "e1f1e9fa-f45a-49af-a684-af4f039a9ef1": "{n}Marazhai narrows his eyes.{/n} \"Let us say I accept your offer. What use do I have for the handful of Drukhari huddling behind you, Kharael? Answer me — does the Reaving Tempest still live? Or is this the death rattle of the fallen?\"",
    "e221e7ab-a4ea-4af5-b67e-ba0290e94d26": "{n}Kharael hisses furiously.{/n} \"What? You are not coming with us? You are going to stay with...\" {n}He shoots you a look that is part disgust and part anger.{/n}",
    "e35e3558-8c3c-4830-9917-3ba8cb3c16e6": "{n}Kharael looks at you with revulsion, but he notices Marazhai's narrowed eyes and answers:{/n} \"The news that the Dracon survived and is in realspace was first brought to me by the old spies aboard your vessel. Nazrakhei was beside himself hoping to find the one who had turned him into the laughingstock of Commorragh first by escaping from the arena, then by fleeing the Dark City, and finally by surviving the Mandrakes' wrath. When the Archon found me, he demanded I bring him to Marazhai.\"",
    "e379f459-5751-478e-ba6c-0997448fefc2": "\"\"",
    "e393fced-5c91-41cd-8676-a70450b4c1b1": "\"What are you going to do?\"",
    "e4083499-0f84-4910-aa30-efe40e92eb19": "[Say nothing]",
    "e45fc34d-f49d-469b-b167-b59623223865": "{n}Marazhai gives you a long look. The pause starts to drag on when he finally says nonchalantly,{/n} \"I will not hold up my end of the bargain if you forget about yours. Should I ever feel a lack of playthings, the corpses of your servants will start piling up.\"",
    "e46e62a0-5512-43f2-96f0-882a5101b5bc": "{n}Your question is met with laughter.{/n} \"Few dare to refuse when I ask, {name}. Your vox operators are no exception to this rule.\"",
    "e578fab5-6f9e-46e2-af3d-dffb114413b5": "\"What of me? I still have need of your aid, Marazhai!\"",
    "e580842c-e5a2-44a7-87b3-c9efc5e88242": "\"Control yourself.\"",
    "e6301d14-31f9-4dbc-92d1-9050d09ac5ca": "\"We must go. Let us not linger here.\"",
    "e6d4bef6-1567-423a-bfff-8c7b711cbfa4": "{n}Marazhai narrows his eyes.{/n} \"You doubt my ability to survive? After I managed to escape the Dark City? You should not.\"",
    "e98f59b5-4844-4f86-9fdc-2acb5fa4fa00": "{n}The Drukhari stares at you without blinking, teeth still bared, his frenzied expression frozen like a mask. You hear hissing again — this time lower and angrier than before.{/n}",
    "eb42e9da-b8b6-489e-8c10-d36040e1f3d6": "\"Will you leave me now? Just like that?\"",
    "ec79520c-2cdd-4784-ace0-0ea4c6ec8412": "\"And now explain to me what happened, xenos.\"",
    "ed855ac2-3988-495c-94f2-97ca54f54689": "\"...and that's not to mention the fact that our shelter has become a new dysjunction point.\" {n}Kharael literally spits the words.{/n} \"The warp rages in the spire, flooding the city with daemon hordes. It is no secret how the rift came to appear in the very abode of the Reaving Tempest...\"",
    "edab64a1-5f6e-462f-8a9d-633a655f5ea1": "{n}Kharael lowers his head.{/n} \"No, Archon Marazhai. The Aezyrraesh family has been chosen to lead the Kabal of the Reaving Tempest.\"",
    "edc65b3c-c36f-4288-8468-34bec8c4e81b": "[Lie] \"Still smarting from the Arebennian interrupting your trial, Nazrakhei? Are you making the Reaving Tempest do your dirty work and go against the Arebennian's will, even though it was he who helped Marazhai escape Commorragh?\"",
    "ee5e426e-b37a-4e70-a8f4-5501f92e9ac1": "\"Hmm.\" {n}Marazhai pierces Kharael with his gaze before shifting it back to Nazrakhei.{/n} \"Then why did you serve me so well by bringing my sworn enemy here, Kharael? Both he and the remnants of the Reaving Tempest will be mine...\" {n}Marazhai slaps the Soul-Trap hanging from his belt and laughs derisively.{/n} \"...and I will forever listen to your agony!\"",
    "efad1286-84d5-42d1-9b3c-27e7fae90aa9": "[Say nothing]",
    "f0a0828b-011d-4231-a464-d5bbf6a11cdb": "\"Marazhai, who let you onto this channel?\"",
    "f2683269-5779-40a6-8fea-05311c434d45": "\"Tell the Drukhari we will hear what they have to say.\"",
    "f318176c-cdeb-4725-b554-39049b383c4c": "{n}Kharael looks over Marazhai appraisingly, not even hiding the disgust in his gaze and the falsity in his voice.{/n} \"Though the surviving scion reeks of desperation and thirst... We are denied the luxury of a choice.\"",
    "f37f443e-bb27-4005-a41f-bc6e8ca22fc6": "\"Consider this, Archon. You may find it useful to have agents of your own among the mon-keigh. There are entire worlds under my command, filled with millions of victims...\"",
    "f4c7305d-dc53-436d-ad47-3cd9c57c831a": "\"Kill them! Kill everyone except the whelp, I need him alive!\"",
    "f84f757f-0ab7-4045-93dc-27321f82b265": "{n}Marazhai sneers.{/n} \"Have some fun. The Drukhari forced to hide in realspace? I suppose it will be an amusing sight. We will get there, find out what ridiculous ambush they have set up for me, and then we will cut them down. To the last warrior. If the Reaving Tempest has truly fallen... so be it. By my right as an Aezyrraesh, I will end it.\"",
    "f9494f9a-7fc1-49c2-a5ab-009e13bd40ea": "{n}Marazhai laughs.{/n} \"You must think very poorly of me if you expect me to believe a single word you said about my 'long-awaited' return to the Kabal... But I will indulge you. Let us pretend I am blind and deaf, and therefore will consider your offer.\"",
    "f97f3dda-a51a-4fd5-9ae7-7a15db59d1a5": "[Attack] \"I've had enough of this!\"",
    "fa85bb8b-7c2e-4d74-910b-7c267f062775": "{n}The xenos is standing tall and looking at you with faint traces of intelligence in his eyes, which are still hazy. It looks like one last push is required for him to emerge from his death-sowing trance.{/n}",
    "fadce2ec-d177-4e5c-85f7-c7e2912b449e": "{n}Marazhai casts a glance at you and shrugs in a contrived gesture he has clearly adopted from humans.{/n}",
    "fb2dfc1c-3fd9-45ea-bef1-316df2659b18": "\"But of course. What else could such a gracious invitation to rule be?\" {n}Marazhai stares into Kharael's eyes intently. He does not look away.{/n}",
    "fc487be5-dde6-47cf-81cd-2b1d267a7cda": "{n}Marazhai looks at Yrliet. There is a barely noticeable shift in his expression.{/n} \"The entire time that you have been here...\"",
    "fca93cde-d78e-4379-a20a-d977da02df49": "{n}Marazhai blinks, and his eyes ignite with a familiar look of fury and wounded pride.{/n} \"I will rip out your tongue and make you swallow it piece by piece along with your own teeth!\""
}