{
    "bb6835d1-a9b7-4a48-8ccb-f77ff72f987e": "\"어리석은 주장이야! 그래!\"",
    "69d6aaa7-aef3-4fdb-9fc5-98c7abe9d597": "\"잊혀지고 전도사 오이스택=이스타 팬이 저술한 20권의 책에 따르면 자비와 잔혹은 손을 잡고 세계를 관통하지만 사람들은 천칭의 한 접시에만 무리를 짓는다고 합니다. 는 종자들에게 공포심을 품게 할 것인가, 아니면 대략적으로 경외심을 품게 하는가 어느 쪽일까요?\"",
    "12b557b8-051f-44e5-b646-4b11813ac9c1": "\"확실히 저도 굉장히 살고 있습니다. , 그는 명확한 설명을 요구하지 않았고, 출발하기 얼마 전에, 수많은 수의 새장이 나에게 전달되었습니다. 그 중 어느 것도 새가 들어있었습니다!\"",
    "afd01f3e-0e5b-4186-9e44-f6bb13063fcb": "\"아, 또 느낀다... 평온하다. 조상의 영혼은 평화를 느낀다. 더 이상 악행이 모노리스에도이 별에도 위험을 미치지 않는다.\" {n}할리퀸은 좁은 어깨 폭을 지금은 완전히 편안하게 하고 있다.{/n} \"계약을 잊지 마라, 카시아 오셀리오. 조각을 나에게 건네주고, 이곳에서 바로 재회하자\"",
    "e7a5a290-43df-481c-a3cb-9246968803d3": "\"애처할까, 그대로다, 추방자. 세 번째 몬케이의 부조는 스피릿 모노리스의 힘을 뜻대로 하려고 했지만, 몇 번이나 실패했다. 결국 이 힘을 이용하는 방법을 발견했다. 끔찍한 입구야. 고문이라고 해도 좋다, 용서하지 않는 입. 놈들은 모노리스를 부수고 수많은 조각으로 만들고, 안에 담긴 영혼을 약체화시켰다. 그리고...\" {n}할리퀸은 분노로 몸을 떨게 한다.{/n} \"그래서 놈들은 스피릿 모노리스의 파편을 자신의 몸에 묻어 능력을 강화했다\"",
    "3fe3b5be-9f0b-4dc1-9d19-38aa4ed00f35": "\"배상은 사퇴시켜 주자. 오셀리오가는 지금, 그 어느 때보다 자원을 필요로 하고 있을 것이다\"",
    "2ab19f42-6376-47f4-9de2-0f24ad71e65d": "\"로그 트레이더에게 어울리는 보상을 제공하게 하고 싶다. 우호의 증거로서, 또 불쾌한 생각을 하게 한 사과로서\"",
    "97facfce-9245-4817-9452-64bd40033c1d": "\"불의치는가...\"",
    "2002b59f-e835-48ab-ac7e-8173e21216a9": "\"확실히 더러운 줄거리다. 이 극을 감독하는 자로서 ... 그런 해명부라면 나는 심하게 불쾌해질거야\" {n}할리퀸은 머리를 낮추고 사안한다.{/n} \"너의 말은 조화를 취할 수 있네, 몬케이. 하지만, 동료는 뭐라고 말할까?\"",
    "09bf7c44-268d-4645-919c-ca42494fdb77": "\"그래... 우리들의 별에서 나가는 거야, 몬케이\"",
    "f0f5e2fd-65c3-4792-8f76-584b1f271f6d": "\"그리고 섭정의 기분을 빼앗아 유락 V에 도달하기까지는 또 다른 두 가지. 이제 카시아는 주목을 받고 집의 평의회는 그녀를 왕위에 맡기려고 한다... 뱀의 머리를 잘라내는데 더 이상 타이밍이 없을까요?\"",
    "7cef7d67-c306-45b7-97fa-764ec65fe641": "\"그럼... 우리는 앞으로 무엇을?\"",
    "3b87bb7f-3de5-4578-93b3-c653c1d19013": "\"그렇다면, 그런 자살 마가 일을 하고까지 왕좌를 아는 곳으로 내가 가야 할 이유는 뭐야?\"",
    "5ef18b3e-0a54-4c18-8eac-c39fc38d854b": "\"그러나 가령장은 내 노력을 인정하지 않고 왠지 폭거라고 말했어요. 며칠 전까지 그는 나를 따뜻한 노란 말로 싸워주었는데... 네 동료는 모두 동정을 보일 때 그렇게 한다는 것을 깨달았습니다. 나는 단지 가령장에게 같은 예의를 돌려주고 싶었을 뿐입니다. 쇼\"",
    "c818122f-59dc-4d89-8c58-31841bca5260": "\"로그 트레이더야, 아직 논의해야 할 일이 있다. 조금 전에 말했듯이, 그 아이는 원래 집으로 돌아가야 한다. 승낙해 주시면 다행이야.\"",
    "5f702773-0483-46ef-8c6f-778a08afaf78": "\"하지만 여기에 온 것은 그 때문이 아니다. 각하는, 로그 트레이더가, 오셀리오가의 사랑하는 아이를 지키기 위해, 어떻게 했는지, 눈치채게 될 것입니다. 우리는 그녀의 빛나는 모습을 보기 위해 여러 번 기다렸다.\" {n}섭정은 카시아로 시선을 옮긴다.{/n} \"자, 오세요. 토론하는 것이 많이 있습니다.\"",
    "aeeeeae4-6a50-4cc3-a5b3-686f5feff67e": "\"쇼는 끝났어.\"",
    "38db6263-251c-45c5-adf8-a4d492bed59a": "\"존경하는 섭정과 그 부하에 대해서는... 당연하겠지\"",
    "c1fbe5dc-59ea-4e48-9c03-cfad4ac64786": "\"양왕조의 우호조약에 대해서는... !\"",
    "1857b84e-02f6-4a78-9173-69e3a1234cd0": "\"[\"우주인이 내 보호 아래 있는 한, 내가 대변하겠다.\"",
    "16188841-6852-4264-a228-dd4a1e7bcda2": "\"조금 전도 말했듯이, 그 아이는 원래의 집으로 돌아가야 한다. 승낙해 주시면 다행이다\"",
    "b473bb56-13fb-4083-ab59-370beda7523e": "\"처음에 오셀리오 가문의 많은 분가들이 그녀의 폭정에 저항하려고 했다. 하고 아틀라스 탄생의 진상을 알고 싶었다는 이유만으로 괴멸당했어\"",
    "b4edace9-a55b-4a81-bfd5-4bcbbf26c96f": "\"함께 떠나라!\"",
    "42085487-deb5-4dce-ad4e-3e6c610ea078": "\"좋은 아이로 해줘. 또 만날 날까지\"여성은 소녀에게, 연구실내에서 착용하는 항주사의 의상을 떨리는 양손으로 건네준다. 나는 ... 시간이 없어. 아들에게 아틀라스 전이를 준비하게하라. 그럼 Ir-T-Vi의 별에 관한 기록은 모두 처분을. 여기에서 무슨 일이 일어났는지, 누구에게도 알려져 내가 힘을 받아들이기 위해 튼튼하게 자라야 한다. 내가 돌아오자마자...\"",
    "26fac0ae-84f1-4980-968b-e49e6a2061ce": "\"그것은 제쳐두고, 너는 부하의 행동에 책임이 있다. 이 자리에서 처형하지 않는 정당한 이유를 말해달라고\"",
    "00c07a48-2f48-42b2-841e-be0c012b5f01": "\"그러나 그 비전은 전혀 다른 이야기를 전하고 있습니다. 세타라가는 티시폰이 아틀라스를 만드는 데 도움을 주었습니다! , 그 비전 중에서 티시폰의 여로를 따라가면 아틀라스의 궁전까지의 길을 찾을 수 있을 것입니다. 궁전은 이 세계에 실재하면 언제나 느끼고 있었습니다. 하지만 지금은... 절대적인 확신이 있습니다.\"",
    "b8977e71-467c-4162-add6-5594e3b17654": "\"카시아의 일존으로 오셀리오 집을 통째로 죽음에 이르게 할 수 있다. 오셀리오의 항주사의 영혼이 그 몸에서 일제히 빠지면, 모노리스는 어떻게 된다?\"",
    "efb533cb-8aec-4f37-97c5-8bb6e5e3de07": "\"카시아에게 너의 지도는 필요 없다. 장래의 노베이터로서, 그녀는 자신의 집이 직면하고 있는 문제는 자신으로 처리할 것이다\"",
    "1c27c372-86f4-4da7-9505-e0e056fa9293": "\"카시아가 스피릿 모노리스를 항주사의 몸에 묶은 자의 후계다. 그 의견이 무엇이든, 듣고.\"",
    "d371f040-99d2-4478-98a2-c9e4013cbcdb": "\"카시아, 너가 여기에 남을 것이라고 결정해 주었다면 영광이다\"",
    "623cd747-533b-4573-a6b7-51a050edd364": "\"자, 오세요. 집이 너의 귀환을 기다리고 있다\"",
    "37c4e0dd-9334-4868-b00b-80c871f1cf9e": "\"가라. 오셀리오 집의 모국, 익스팬스로 돌아가는 길은 안내합시다.\"",
    "51744adf-9773-44a5-93e5-99d507575f0c": "\"장난치지 마라, {name}! 싫어, 싫어!\" {n}카시아의 공포와 격변이 당신의 폐를 굽는다. 무릎은 무너지고 목으로 슬픔이 부풀어 오른다. 머리는 완전히 혼탁하다. 메스꺼움을 느꼈지만, 그럼... 갑자기 온화한 기분이 된다.{/n}",
    "4f4ff27f-6936-4b65-a57b-0f0f69bc8022": "\"``모든 악에 손을 염색한 것을 고려하더라도, 티시폰은 수년간 제국에, 그리고 오셀리오 집에 충실하게 섬겨온 위대한 항주사입니다. 이종족에 더러워진 몸을 버리자...\"",
    "c136f70e-893d-4af4-8512-8400a628eafe": "\"모르겠어?\" {n}할리퀸의 목소리가 폐허가 된 사원 중에 머무른다.{/n} \"너희 몬케이는 이 노후행성을 발견했을 때 별을 어색한 기술로 더럽혔다. 그 성유물을 강탈했다. 는, 거룩한 배, 스피릿 모노리스로 안식을 얻은 우리들의 조상의 영혼을 더럽힌 것이다!\"",
    "35f2bc22-87d0-4832-ba42-cec0c1724dff": "\"그런 일은 생각하지 않아도 좋다. 항주 귀족은, 너가 없어도 스스로는 스스로 할 수 있다. 너의 거처는, 나의 배에 있다\"",
    "1f9cf411-506a-4f12-aea0-93f0ecd1a52e": "\"그만! 이건 내 집이야, 내 가족이야!\"",
    "c1b2d897-8aa8-420b-99fb-2dc9e4195d2e": "\"워프 항행 중, 너는 잘못된 명령을 내렸다. 그 탓에 배는 코스를 벗어나서 서비스 베이는 파괴된 것이다\"",
    "234755bd-ee0a-40eb-9aa2-3576c61226d5": "\"이야기는 이미 좋다, 카시아. 너에게는, 이미 참아의 한계다. 안녕\"",
    "b3828c3c-7e96-4dfb-8290-3e93cc2bc4f6": "\"시끄러운! 이야기는 끝이다\"",
    "ba351837-8608-4930-b6c7-014d9a00ac50": "\"이미 충분합니다!\" {n}카시아의 붉은 눈동자는 경멸로 가득 찼으며, 그 목소리는 무늬도 없고 매끈하다. 그 시선에 노출된 항주사는 떨리는 구체가 되어 줄어들 수밖에 없다.{/n} \"아틀라스는 보존하고 제국의 이익을 위해 사용해야 합니다. 세타라 집, 나 자신... .나는 그 희생이 헛되지 않았다는 것을 증명할 의무가 있다.\"",
    "cd8eb0eb-3607-4211-8097-cf2253d006b6": "\"존경하는 섭정, 나는 로그 트레이더의 여행에 동행하면서 교육을 계속할 수 없을까? 그 여로에서 얼마나 배우는지 상상해보십시오 ...\" {n}카시아는 섭정의 분노로 가득한 시선을 깨닫고 말을 막는다.{/n}",
    "44abb233-2026-475a-bfb8-7c953bcedf65": "\"너를 비방 중상한 자는 다 처벌받는다. 너의 행동에 비난받는 것은 아무것도 없다\"",
    "221e26e5-0ca0-43cf-bb04-d6fe936b69fe": "\"멘토가 잘 피해갔던 질문에 대한 답을 찾을 수 있는 기회가 처음으로 찾아왔다. 티시폰은 왜 나를 선택했을까? 아틀라스는 무엇인가? 오셀리오 가문의 과거가 피투성이라는 것이 사실인가? 제발, {name}, 제발 내 팽팽한 운명의 실타래를 끊지 말아주세요! 저와 함께 티시폰의 흔적을 따라 저 너머의 별들을 향해 가주셨으면 합니다!\"",
    "20daafbb-2cc0-45d6-9699-efb9b53aed16": "\"내 경거를 용서해줘, 카시아. 너의 눈을 보고 있으면, 질문을 완전히 잊어버리고 있었다\"",
    "6bd2c7c0-3c45-46f5-88b7-4b8dfad715a5": "\"나의 뒤로, 아코! 빨리!\"",
    "49edeb02-21c9-4468-9aa7-32539cb90153": "\"계속하라\"",
    "551304d9-5574-47d2-a4c0-a3d7272e53b3": "\"워프가 당신의 정신을 왜곡시켰나요? \"왜 의심스러운 조상의 환상을 믿을 수 있겠어?\"",
    "e4734c52-557a-42c2-a574-450fbe3bf6a7": "\"듣는 거야, 내 아이야. 이 무거운 짐은 너 혼자서 짊어지기에는 너무 무거워. 너는 아직 준비가...\"",
    "2550e28e-220e-4594-a20c-5e9c15c981c1": "\"향후 오셀리오 가문 대표는 폰 발란시우스 보호령 내에서 선박 항해를 금지한다\"",
    "4cd8b0b2-d3ba-4ca5-a749-d287ac653e64": "\"뒤에 숨겨지기 전, 그리고 우리가 집의 미래를 지키는 것이다! 진행, 오셀리오의 후예! 아이를 위해, 티시폰을 위해, 우리 왕조를 위해!\"",
    "63c67ca9-1de8-495c-8e59-559a3fe74b7d": "\"오셀리오가가 신제 폐하 앞에서 오명을 짓는 것은 더 이상 바라지 않는다. 이종족이야, 정의를 완수하면 된다\"",
    "e0384374-679a-496f-a27a-b29991994ff5": "\"오셀리오가는 로그 트레이더가 방해 공작을 저지해 준 것에 깊이 감사하고 있다. 이러한 관대한 행위에 기뻐하고 대답하고 싶다. 높은 물건을 넘겨주자. 자, 와라, 우리 아이야, 우리가 시작한 것을 끝내기 위해서, 너의 새로운 집을 향해 출발할 때가 온 것이다\"",
    "77b5a198-83ba-4ddc-a093-f8a5ac8b0ebb": "\"오셀리오 집은 테오발드 슬라이스 파이오니아 오셀리오의 사망에 깊은 슬픔을 느끼고 있다. 신성한 {g|Encyclopedia:Warrant}영장{/g}의 소유자가 {g|Encyclopedia:Imperium}제국{/g}에서 항주사의 눈을 빼앗기로 선택한 것은 유감이다.\" {n}섭정은 쓴웃음을 짓는다.{/n} \"자, 오는 거야, 내 아이야. 이제 새로운 집으로 여행을 떠날 때다. 시작한 것을 끝낼 것이다\"",
    "27a982c6-92d0-4f09-989c-43593b236ef6": "\"오셀리오가는 정화되어야 한다. 카시아를 엘리나양의 관리하에 인도하자\"",
    "53a54f39-37e4-4b6e-9ee4-d16992a5cfe1": "\"항주사가 잘도...로그 트레이더의 궁전에서!\"",
    "20eb1501-6d63-4846-b878-9dd3261d09fd": "\"같은 구멍의 무지라고 말하는 것인가? 나는 거기까지 떨어지지 않았다!\"",
    "7cc0af6b-b885-47bd-8453-44a2fe15c741": "\"나를 거꾸로 하는 거야?\" {n}카시아의 온화한 목소리에 항주사는 설레다. 그것을 의도하지 않고 카시아는 당신만을 바라보고 있습니다.{/n} \"나는 더 이상 겁먹고 싶지 않다, {name}. 나를 배신한 가문을 다시 섬길 생각도 없다. 나를 영혼 없는 꼭두각시로 취급한 집은 더 이상 섬기고 싶지 않아요. 나를 순종적인 티시폰의 대체품으로 취급한 집은........ 저는... 가겠습니다. {name}당신과 함께. 노베이터의 직함을 버리겠습니다.\"",
    "c45d3c02-83f5-4599-a093-774e6994b04b": "\"오셀리오가의 항주사가 스피릿 모노리스를 더럽힌 방법이란?\"",
    "dd80594e-1009-4a58-bce1-163342ce2108": "\"그러나 저는 예전에 당신의 행위를 규탄하기 위해 온 것이 아닙니다. 심지어 여러 번, 여러 번 ... 내가 느낀 것처럼 보입니다. 사실,이 비전은 나, 아틀라스, 오셀리오 가문의 전 노베이터 인 티시폰 오셀리오에 관한 것입니다.의 실험을 본 적이 있습니다만, 분가의 세타라가 출신의 항주사가 관련되어 있었습니다.반역을 이유로 티시폰에 살해되었다고 소문된 인물입니다\"",
    "7b1369b0-2cef-4805-852d-b969858f818e": "\"하지만 오셀리오가의 섭정인 너에게는 개인적인 책임이 있다\"",
    "04db45c1-c910-4013-a4bd-89ca50ed8c03": "\"카시아의 제안을 수락하자...공격 선동자는 처형되고 오셀리오 가는 폰 발란시우스 왕조에게 배상금을 지불한다\"",
    "8f6e8a2a-363b-4793-93fc-476673fb841c": "\"카시아의 신청을 받아들여보자... 계약서에 서명해, 항주사는 자유롭게 달고나스에 떠나면 좋다\"",
    "581ad750-9967-4972-b44d-9d830325fba7": "\"제의를 받아들이자, 카시아\"",
    "6cbc114e-dc57-40d9-bb99-8320c08580bb": "\"우리는 너무 다르다고 불안했습니다. 그래도 ... 당신 덕분에, 나는 당신에게 솔직하게 털어 놓을 수 있다는 것을 깨달았습니다.\"",
    "00f42fab-4b24-43a8-9392-2daa8ae4b25d": "\"나는 내 능력을 통제할 수 없다고 말했을 것이다! 그 밖에 무엇을 원하는가?\"",
    "90aa3662-4d9d-4880-957c-b3e9796b75c9": "\"유감이지만 대답할 수는 없다... 이... 학자의 작품에는 자세하지 않으니까\"",
    "d00a4faa-54ca-4fb3-a25b-71e8d937a37c": "\"나는 냉혹한 평판을 얻는 것을 두려워하지 않는다. 반란을 용인하는 것보다 오히려 반란을 진압하는 편이 결국은 큰 자비가 아닌가\"",
    "8a2457cd-b9f7-461f-b951-e672e6949f70": "\"너의 불쌍한 변명에 흥미는 없다. 경비원! 오셀리오가의 대표단을, 우리 궁전과 행성보다 지금 쫓아내라!\"",
    "015ac69e-5c3c-4ec7-8bb3-5046fc1bf501": "\"심판을 내릴 준비가 되어 있다\"",
    "57d5a9a8-c9ec-4a79-b213-657d085ca125": "\"끈끈한 거미줄처럼 영혼에 얽혀, 진흙 투성이의 당신의 말에는 이제 지쳐 있습니다. 섭정 등 필요 없습니다! 노베이터도 불필요!\"",
    "dc8f3b07-71e0-4c44-82a0-f606f8f39696": "\"갑작스러운 면담 요청, 죄송합니다, 로그트레이더님. {name}. 앞으로의 우리 관계... 협력에 대해 논의할 필요가 있습니다.\"",
    "df3bbdd0-600b-45f9-89be-1f4d78f7bbbd": "\"아니요! 저는 아스트라 나탈리스에 관한 책을 몇 권 읽었습니다만, 오셀리오 가정의 명예에 맹세하는 것은 당신의 사관이 규정에 완전히 반하여 데이터를 입력하고 있다는 것입니다. 허위 용어, 줄과 줄 사이의 불규칙한 거리, 가장 간단한 단어조차도 철자 오류가 있습니다. 좋아해서 기뻐하실 수 있을 거라고 생각했는데...\"",
    "83646e25-88d2-4586-9a78-77a68d8fc59d": "\"실례지만, 오이스택은 누구인가?\"",
    "b15c5af4-7c87-4925-be72-406aad34839f": "\"나는 진실을 이 눈으로 보기 위해 왔다. 그 목적은 충분히 이뤄졌다.\"",
    "a28b44ca-8d26-47ad-8515-9db3403a11f7": "\"좋은 소식을 가져 왔습니다. 나는 아틀라스를 통해 항주사의 집과 이야기했습니다. 최근에는이 연결이 점점 더 강해지고 있음을 더욱 선명하게 느낍니다. 그 중에서도 의미가 있습니다. 외설에도 불구하고 오셀리오 집은 위험한 균형을 유지할 수 있게 되었습니다. 오셀리오 집은 만장일치로 당신의 결정에 동의하지는 않지만, 그 영향력을 무시하는 사람은 없습니다. 입니다\"",
    "5c96c2cc-ec10-44a9-bc79-0fe1efd5ae49": "\"나는 그것으로 살 수 있다\"",
    "b075cd72-73bb-4434-a70e-3c9ae8ca54a4": "\"나에게 과거는 바꿀 수 없다. 티시폰 오셀리오의 휴브리스에 기인하는 불명예가 오셀리오 집을 영원히 휩쓸고 있다는 사실도 바꿀 수 없습니다. 하지만 나에게는 미래를 바꾸고 내 가신을 끌어들이는 끝없는 고통을 끊는 힘을 가지고 있습니다.\" {n}카시아는 가슴을 펴고 살아남은 항주사들을 바라본다.{/n}",
    "e2acc81f-18bc-48c7-abcf-adaff53e1805": "\"실체가 없는 아틀라스의 궁전에서 앞으로 시작되는 회의에 대한 나쁜 예감이 선명하게 솟아오르고, 닦을 수 없는 것입니다. 부르면 저주하는 목소리에.아틀라스를 쓸 정도로 그 비전은 선명하게, 목소리는 커지고...나의 힘이 약해지고 있는 것입니다.나에게는, 오셀리오가 전원이 같은 실험을 하고 있었다고 하는 확신이 모두가 연결을 가지고 있기 때문에. 집은 두려워합니다. 만약 아틀라스가 쇠약 해지는 이유를 찾을 수 없다면, 오셀리오 집은 어둠으로 사라질 것입니다. 가 본 티시폰의 비전에 숨겨져 있다고 생각합니다\"",
    "3dee96f3-ca0c-4b6f-9d6b-8035a6a2e3a6": "\"그렇게 기다릴 수 없습니다!\" {n}평소에는 조용한 카시아가 목소리를 올리면, 당신을 향해 열의 파도가 밀려나게 된다.{/n} \"섭정에 내가 살아있는 것을 알려야합니다! 그렇지 않으면 오셀리오 왕조는 내부에서 붕괴됩니다. 제발, 로그 상인.의 관대함으로 보답해 줄 것입니다\"",
    "a8236605-df25-4ace-9bf1-6b1d850802d1": "\"오셀리오가가 양왕조의 동맹을 공개적으로 선언하면, 일어난 일은 잊혀지자\"",
    "0e34560d-6399-431a-86ea-2a374943947f": "\"오셀리오 집 섭정 의지를 거부할 생각은 없다\"",
    "6440eaa4-4958-4d04-9350-aa85c253b1a8": "\"우리 극의 주인공에 그런 대단한 힘이 있다고는 생각되지 않는다. 그녀 속에서 조상의 목소리가 울려 숨겨진 위협이 존재한다고 확실히 느낀다... 다, 몬케이, 너는 나를 위협할 수 없었다는 것\"",
    "9b526b4b-6ccb-4fe5-b937-9c298325c5fa": "\"불쌍한 배상 등 알지 못했다! 오셀리오가는 이 횡포의 대가를 피로 지불하게 되는 것이다!\"",
    "4942e7f9-79bb-4d67-bd18-0ffd320b5b5c": "\"무엇을 알고 싶은지는 모르겠지만, 처음부터 이야기 해 봅시다. 훨씬 옛날, 티시폰이 오셀리오의 왕위에 머물렀다. 집의 일부를 익스팬스로 가져 왔습니다. 집은 번영했지만 티시폰은 결코 만족하지 못했습니다. 에도 도처에 적을 발견했다.\"",
    "3f9eabf2-e4d0-4a47-a3a1-16472da1ff2d": "\"단기간이라도 쌍방이 휴전 협정을 받아들인다고는 생각되지 않습니다. 서로가 서로를 격렬하게 싫어하기 때문에, 노베이터의 자리를 배신해도 평화보다 오셀리오의 피를 마지막 한 방울까지 흘리는 쪽을 바랄 것입니다.\"",
    "66e33800-19ea-4346-804b-c9a6d666209f": "\"있어. 잘 아시겠지요. 여러분 모두가 두려워하는 힘을\" {n}카시아의 부드러운 목소리에 할리퀸의 투르프는 귀를 곁들인다.{/n} \"나는 더 이상 겁먹고 싶지 않다, {name}. 나를 배신한 가문을 다시 섬길 생각도 없다. 나를 영혼 없는 꼭두각시로 취급한 집은 더 이상 섬기고 싶지 않아요. 나를 순종적인 티시폰의 대체품으로 취급한 집은........ 저는... 가겠습니다. {name}당신과 함께. 노베이터의 직함을 버리겠습니다.\"",
    "a664ebd3-99c6-48fb-a0b1-8a88e674ac0e": "\"여기서 일어난 진실을 티시폰의 적대세력이 받아들이는 것은 어렵다고 생각합니다. 이 눈으로 본 나 자신조차 그렇기 때문입니다. 보인다니. 나는 레이디 카시아에게 기회를 주기 위해 전력으로 동료를 설득합니다.\"",
    "4e6159a3-7e7e-4b80-9b62-7e1243f95e17": "\"몽=케이, 스피릿 모노리스의 고통을 보면서 너의 원숭이 지혜로 생각하는정의에, 우리들의 영혼이 요구하는 것의 뉘앙스가 포함되어 있거나 의심스럽다\"",
    "8d3ae10b-db40-4f68-827e-cda1f13b22cf": "\"엘리나=하테리아 양의 카시아에의 살해 미수와 로그 트레이더에의 습격을 유죄로 한다\"",
    "a31c61aa-9705-4427-855c-16f073d761df": "\"오셀리오 가문의 양명을 유죄로 여기고 사형을 선고한다\"",
    "96b2bfb3-c244-40dc-8cd3-ee79c8df5ee6": "\"근심하고 동의하자\"",
    "237ab0e1-6afa-49fa-8761-8509f949180d": "\"이런 항주사의 문제에 지쳐있다. 네 집이 대처해야 할 문제다, 나는 더 이상 관련이 싶지 않다\"",
    "85b5d538-6592-4105-90a1-fa23483696ce": "\"추방자의 말이 전부야. 몬케이, 내 영구 마취를...\"",
    "8f6a818a-98c2-444a-a317-f727766ab176": "\"나는 이 배의 하인을 혼자서 꾸짖지 않았다.\" {n}카시아는 잠시 생각한다.{/n} \"아, 생각났어요! 수줍은 미소를 지으며 손재주가 좋은 착한 청년이 어깨에 썩은 황토를 너무 많이 짊어지고 있었다. 나는 그 역겨운 색깔에 질려서 어깨에 짐을 내려놓으라고 충고했다. 다음 날, 그는 모습을 드러내지 않았다. 아니, 다음날이 아니라 그 이후로도 계속.\"",
    "7e0f8f8e-4e97-43e6-962e-295f0bddd176": "\"엘리나=하테리아양에 대한 모든 고발을 기각한다\"",
    "9eca6ca5-ebef-48fe-83db-e9988919a16e": "\"섭정 아론트에 대한 모든 고발을 기각한다\"",
    "d202d9b9-e991-4e10-949d-db1e68a00418": "\"나는 여기에 섭정 아론트 오셀리오의 죄를 선언한다\"",
    "8ec85e99-cad3-419b-9c83-4c7eca077aca": "\"이것으로 오셀리오 집을 망각에 처한다\"",
    "2e37605d-a26f-456d-aae7-c24b69ae66e3": "\"나는 여기에, 너의 대표단에 사형을 선고한다... 이것을 오셀리오가 전체의 교훈으로 해라\"",
    "8bc2c1e3-c537-4e6c-9ba4-a857a7d75f53": "\"제발... 이 싸움에 결착을 하기 위해 저는 로그 트레이더에게 오셀리오 가문과 100년 계약을 제출합니다. 안전한 항로를 그리는 것에 동의합니다. 나는 또한 그 배에 머물러 있고, 로그 트레이더가 다른 것을 결정할 때까지 그것을 지원합니다.\"",
    "56e62517-c1e1-4ced-bf87-7c07b40fa4c8": "\"나는 이것이 최선이라고 생각했지만\"",
    "f1f191c8-3615-47a8-a4d6-896600822068": "\"솔직히 집이 내게 부과한 무거운 짐을 견디지 못할 수도 있습니다. 나는 최선을 다하지 않았다고 느끼고 있습니다. 억의 생명의 책임을 지면서 그 중압에 굴하지 않고 있을 수 있을까, 가르쳐 주세요\"",
    "6148e9a9-a452-45a8-8ad9-f7ea61f14484": "\"숙고할 시간을 원해\"",
    "58650b7d-e912-4f4d-99a0-c7d2803ed39a": "\"그런 말이 저주받고 아들의 입에서 나올 것이라고 생각하지 않았다.\" {n}반역파는 손을 흔들어 섭정의 사자에게 입을 끼친다.{/n} \"그것이 레이디 카시아의 결정이라면, 오셀리오 집은 받아들인다. 너의 의견은 관계없다!\"",
    "d3a3062f-87d2-49ea-9fcb-38ca6be7d560": "\"답을 내겠다고 약속한 적은 없다. 이걸로 끝내자\"",
    "a94c9c22-7a7d-4259-b090-ba03a05fbf95": "\"이런 매운 진실을 우리 집이 숨기고 있었다니, 알고 싶지 않았다...\" {n}카시아는 양손에 얼굴을 끄덕인다. 당신에게는 갑자기 생긴 유리와 같은 부서지기 쉬운 절망의 파도가 카시아의 유연한 체구에서 퍼지는 것을 느낄 수 있습니다.{/n}",
    "daa75cdc-66c2-4101-8f59-82e127501ac2": "\"나는 더 이상 오셀리오 집과의 거래를 원하지 않는다. 카시아를 데리고 나의 세계에서 사라져라.\"",
    "40423eaa-e2a3-4515-8ccf-f1b34a012d02": "\"최근 파이시우스 드 모비우스의 논문을 읽었지만, 그는 이전 통치자가 폭군이 아닌 한 신민은 신 통치자가 이전 통치자보다 우월하다고 생각하지 않는다고 주장한다. 어쨌든, 어떤 상황이라도, 봉민은 자신들의 미래를 망신하고, 자신들의 비순한 욕망을 지지해 반란을 일으킨다는 것입니다.어떻게 생각됩니까?\"",
    "c6e2886a-82d1-4952-9e24-06be44a9917b": "\"티시폰은 어느 꿈 속에서 번쩍이는 걸 봤는데... 정확히 내가 워프을 진행할 때 보는 비전인 것 같았다. 그녀는... 흐트러진 워프 폭풍우에 숨겨진 별을 발견했습니다. 나는 여행을 떠났다. 입니다\"",
    "9cdd5aee-344f-45ff-b752-b83ab7aaad53": "\"나는{g|Encyclopedia:Warp}워프{/g} 에서 무언가를 보았습니다. 무언가... 거대한 무언가를. 포식자. 형언할 수 없는 색채로 반짝거리고 있었다. 그것은 갑자기 나타나서 수백 개의 굶주린 눈으로 배를 응시하고 있었다. 나는 가능한 한 빨리 진로를 바꾸려고 했지만, 당황하게 만들고 싶지 않았다. 승무원들에게 우리가 괴물의 큰 입으로 향하고 있다고 말했어야 했을까?\"",
    "c36a1f95-c548-4d82-b3d9-a8c986f516cc": "\"결심은 알았다. 그렇다면 논란의 여지는 없다\"",
    "c92030af-ec59-4850-95f8-ce1453672e5a": "\"과연... 즉, 내 제안을 거절하면? 그렇다면 오셀리오 가문의 일동과 함께 처분한다!\"",
    "6221a7c4-3519-4eea-bea8-3bf5559029e4": "\"엘리나 양에게 폰 발란시우스 왕조의 지하 감옥에서 2000년 징역을 선고한다\"",
    "7deb121c-ad50-4e2c-9546-1feab0a8b17d": "\"로그와 레이터와 카시아 항주사에 대한 죄로 인해 너에게 사형을 선고한다. 말해 남기는 것은?\"",
    "14670ae1-b265-4848-80b0-cbf27435b333": "\"힘이 되자, 레이디 카시아\"",
    "e18f7e3e-4f1f-48c4-a045-caa0ae7d53ba": "\"아틀라스를 사용하여 대상자와 정신 모노리스와의 연결을 차단하고 오셀리오 가문의 모든 항주사에서 파편을 꺼내 봅시다. 저는 비전에서 티시폰의 시야를 통해 의식의 장소를 만났고, 세타라 집의 기억에서 여러 번 경험했습니다. 일족의 생명을 구하는 의식을 재구성할 수 있습니다.''\"",
    "1f47f0c4-2030-40a1-9555-a2bd0808cedb": "\"억지로 상처받을 생각은 없다\" {n}카시아의 눈은 냉정을 치고 있지만, 푸른 흰 입술의 떨림은 멈출 수 없다.{/n} \"만일 하나라도, 당신의 마음을 붙잡는 칠흑의 숯이... 창백한 색으로 바뀌는 것이 있으면...\"",
    "7686a542-2abd-4582-b198-cc4c84b11534": "\"나는 진실밖에 말하지 않는다고 맹세했어\"",
    "e19e0445-fc48-40f3-9440-8fe4a438f227": "\"이런 종류의 판단을 내릴 마음이 준비되지 않았습니다 ...\" {n}카시아는 눈꺼풀을 바치고 간신히 들을 수 있는 작은 목소리로 이렇게 계속한다.{/n} \"로그 상인은 분명 내가 어떻게해야할지 알고 있다고 생각합니다.\"",
    "a43bcbf6-1598-448d-90a5-0f1d276b7a1f": "\"이제 이야기는 충분할 것이다\"",
    "5295fb52-646d-4337-a7c7-d08d06bf6642": "\"여기서 무슨 일이 일어나고 있는지, 나도 괜찮은 지견을 얻고 싶은 것이다\"",
    "0ee38702-8f18-4ca6-86fa-a678e03fcedf": "\"티시폰의 죄는 이해할 수 있다. 하지만 그것이 카시아와 무슨 관계가 있다는 것이다?\"",
    "6c5743f9-1871-433b-b931-cb74d77c3bc0": "\"나는 너무 두근거렸다. 1명이 아니라 100명의 친구가 있다고 생각했다! 그들이 너무 귀엽게 울기 때문에, 밖에 냈다. 아침 식사와 저녁 식사까지 먹게 했어 에... 눈을 잡고 나를 공격하기 시작했다! 그리고 나는 무서워져... 그들은 죽었다...\"",
    "5e41c49b-8070-4145-ba96-99b50000282a": "\"제시된 배상금을 받자\"",
    "96a9f507-0ab8-46ea-aece-41b2642a63ff": "\"오셀리오 집에 일어난 일에 대한 고소를 기각한다\"",
    "748a6c7e-1171-4f4a-b19f-a66682e54adb": "\"나는 자신의 행동에 자제와 관용을 일하고 있다. 지나친 의심과 불신은 사람들의 마음을 경화시키고 서로 적대시키는 것이다\"",
    "7ca5b16f-214d-408c-b7f3-17b7c2649eac": "\"이 싸움에 관여할 생각은 없다\"",
    "24c888ec-3d7a-464b-b13d-32de78e0475f": "\"오셀리오가의 폭정과 싸우기 위해서 엘리나양을 지원하지만, 카시아는 살아야 한다\"",
    "8532b2b7-0940-4618-92ec-04ee7ba37517": "\"두 장설의 이종족에게 제국의 항주사를 가로질러 죽이지 않는다!\"",
    "17f3b40f-e8fe-415a-9e5f-db85fbd03e20": "\"항주사가 내 승무원으로부터 떠날 때는 내가 결정하는 것이다. 이론이 있으면, 결투로 결착을 붙이자\"",
    "a63ce6db-7da5-44ba-83ea-d750a4b7ecd5": "\"항주사가 내 승무원으로부터 떠날 때는 내가 결정하는 것이다. 이의가 있으면, 결투로 결착을 붙이자\"",
    "42c36796-fe94-478e-9dea-094554217eb3": "\"나는 오셀리오 집이 현재 안고 있는 문제를 해결하는 데 도움을 주고 싶다\"",
    "1dc14864-c609-4fc4-8c67-40dda76419be": "\"나는 오셀리오 집이 가진 문제를 해결하는 데 도움을주고 싶다\"",
    "35584dff-e9b3-4eb4-b687-7f24919535de": "\"티시폰의 시야를 통해 아틀라스의 탄생을 만났습니다. 집의 아버지가 아틀라스에서 움직입니다.아틀라스는 오셀리오 가족이 미래의 노베이터를 낼 수 있도록 관리하는 유일한 것입니다. 조상들이 떨어진 비참한 함정을 피할 수 있게 될 것입니다.\"",
    "1c4b9921-00eb-4e48-b501-4bf841033d39": "\"아틀라스를 부수게 하지는 않는다! 그것이 비록 아들의 소원이라고 해도 된다. 레이디 오셀리오... 당신은 아직 파랑 2살이다. 너무 익숙하지 않습니다.\"",
    "d12eadc4-70fd-4331-a3da-033f592c6e74": "\"아틀라스를 이종족에게 건네주지 않는다\"",
    "1d9d2abd-1585-46ef-ba30-a8593d1b1b5c": "\"항주사의 부탁을 받아들여 드리자. 감응통신성가대가 섭정 아론트와 연락을 취해 달고나스의 수도 행성에서 정식 리셉션을 주선할 것이다\"",
    "bf736cc9-5ac2-4d3d-bdba-06aff4abc52f": "\"항주사의 미래에 대해 지금부터 토론하고 싶다\"",
    "3abfcb61-32c0-41ac-bc41-be493bfa3130": "\"섭정과 다시 한번 이야기하고 싶다\"",
    "3e14808d-4530-4015-9651-7da4651db2d9": "\"나, 오셀리오 가문의 엘리나 헤테리아는 로그 상인에게 진실만을 말하도록 맹세한다. {g|Encyclopedia:Emperor}신제 폐하{/g}가 우리 증인이 될 것\"",
    "2b3111db-20cd-4b0e-92ad-2099dc0f7a11": "\"어째서, 왜 이런 기억이 나에 있을까요. 아마 꿈에서 티시폰의 비전을 본 것 같네요. 그렇다고 해도... 아무것도가 이렇게 분명하게 보인다니... 이 돌에 둘러싸인 큰 힘, 큰 기회를... 나 우리 항주사의 능력을 몇 배로 끌어 올리는 것. 아니, 수십 배로 증폭하는 것입니다! 그렇게 해 버립니다.거기서, 티시폰은 모놀리스를 파괴해 수많은 파편으로 했습니다.그렇게 하면, 한 개인이 그 힘을 제어하기 쉬워진다고 생각해\"",
    "f385a591-0e86-46b5-85c9-b6eae1ef8b42": "\"나는...\"",
    "c7d7e03d-da49-466c-8cf5-fe0767446654": "\"나는 ... 내 아틀라스가 정말 티시폰의 것인지 확실하지 않다\"",
    "b989973b-36f4-4c17-809b-796787930938": "\"당신은...\" {n}카시아는 표정을 고집하면서 말을 한다{/n} \"존경하는 섭정과 함께 헤어질 수 있는 것을 기쁘게 생각합니다\"",
    "dfa90710-a8da-475a-b5ed-e8b992711a01": "\"내가 .... 오셀리오 가정이 내보낼 수 있는 것은 더 이상 없습니다.{name}\" {n}카시아는 머리를 한층 더 깊게 낮춘다. 위엄있는 항주귀족의 보통 일례와는 다르다.{/n} \"아틀라스의 궁전에는 우리의 기대를 웃도는 것이 있을지도 모릅니다. 네.마지막은...당신의 마음에 맡깁니다\"",
    "7bf0cccf-5a47-4138-8537-8df5f66705aa": "\"나는...\" {n}카시아는 입을 들고 몸을 끄덕이지 않고, 무서운 눈으로 한 점을 바라보고 있다.{/n} \"내 입장을 이종족으로 설명할 생각은 없어. 내 생각을 알고 싶다면? 우리는 아틀라스를 지키고 인류의 이익을 위해 계속 사용해야 합니다. 인류를 위해서. 그런데 자유 개척자, 누구에게 가는 거야?\"",
    "966649bf-72d6-4acc-904a-b7e763b8941f": "\"나를...\" {n}카시아는 입을 들고 몸을 끄덕이지 않고, 무서운 눈으로 한 점을 바라보고 있다.{/n} \"정말 저를 배신할 생각입니까, 자유개척자? 계속 함께 있었는데?\"",
    "dfe83330-1864-4842-aaa7-d5d43410307d": "\"나는...\" {n}카시아는 한 걸음 전에 나왔지만 멈추고 당신을 본다.{/n}",
    "4c33e58c-7321-48fb-a461-d80461f506cb": "\"나는...\" {n}섭정의 사자가 주저하고 있으면, 깨끗한 화상상흔이 있는 긴 손가락이 긴장으로 사로잡혀 있다.{/n} \"알겠습니다. 대섭정은 이 자리에 없지만 제가 이 눈으로 모든 것을 보았습니다. 당신의 말씀입니다. 티시폰의 유산에 인도를 건네줄 때가 왔습니다. 우리는 오랫동안 그녀의 지시에 의문을 제기하지 않았다. 아틀라스가 오셀리오 집과 우리의 영혼 그 자체를 그렇게까지 부수고 있다는 것을 깨닫지 못한 채\"",
    "dec20ae8-4990-4315-9486-5acec4abdf03": "\"말입니다만, 이 장소에 있는 사람들의 입으로부터는 많은 더러운 색이 넘쳐나고 있어, 나는 머리의 꼭대기로부터 발가락까지 오물에 묻혀 있는 것 같은 생각조차 하겠습니다. 나는... 미래의 노베이터로서 그들을 표백하고, 정화하고, 해방하고 싶습니다! 제발 물어보세요... 오늘 일어난 일에 대한 책임은 저에게 있습니다! 그리고 우리 집 행동의 모든 책임을 맡아\" {n}카시아는 조금 손을 흔들면서도 용감하고 솔직하게 말한다.{/n}",
    "6470a4c3-e938-4e20-9e88-5c0f9dd6c9fb": "\"내 자신의 손으로이 저주를 가슴에서 빼내는 용기가 있었다면,\" {n}카시아는 도발적인 눈으로 할리퀸을 본다.{/n} \"내 소원을 들으세요, 이종족. 집은 티시폰의 부정을 보상하는 운명에 있습니다.\"",
    "76da44d3-c6eb-479c-85a2-47cf2669504e": "\"내 자신의 손으로이 저주를 가슴에서 뽑아내는 용기가 있으면 좋았습니다.\" {n}카시아는 애처로운 눈으로 할리퀸을 본다.{/n} \"하자. 오셀리오 집을 고통의 원인으로부터 풀어 놓으십시오. 어떤 희생을 치르면 우리의 조상의 목을 조이는 쇠사슬을 부수는 것입니다. 그렇게 하라\"",
    "17ee8d2b-c684-4653-baab-8299f7caf470": "\"내가 같은 입장이라면 오셀리오가의 중요한 유구를 잃을 위험은 침범하지 않는다. 그대로 둔다\"",
    "cd0b6e34-7498-42de-b729-4ac7bf4a4889": "\"정말 나를 놓친다면 ... 두 번 다시 말할 필요는 없어. 더 이상 폐를 끼치지 않는다. 적어도 당신에게\" {n}엘리나는 카시아와 아론트를 노려본다.{/n}",
    "57255d6e-af4b-4ad7-8f01-9d3bcca3b177": "\"너에게 그 생각이 없다면 헤아리자\"",
    "b1c9a12d-e25e-496e-bd9f-5720538ad069": "\"현재 계약에 따라 600턴 동안 이 배의 주항주사로 봉사하자\"",
    "70418e86-a8d1-45b8-8403-2d8e45ed3d16": "\"그런 일이라면...\"",
    "de34abc7-adaf-4c2a-a521-24440381ac98": "\"로드 캡틴, 만나고 나서, 당신은 나에게 무자비하면서도 가치있는 교훈의 여러 가지를 주셨습니다. 진심으로 감사하고 있습니다. 제 눈을 수많은 진실로 열어 주셨습니다. 인생은 책이 아니고, 누군가의 상상으로 떠오른 아름답게 형에 빠진 이야기가 아니다. 을 완수하기에는 신경 쓰는 것 밖에 없습니다\"",
    "2e9b05ee-49db-4b27-88f5-93f85ad84eb1": "\"이 별에 있는 전원이 차대의 힘이 되는 것은 아닐까요?\" {n}카시아의 표정은 굉장히 침착하고 있으며, 그 시선은 냉철하다.{/n} \"자유개척자는 폰 발란시우스 왕조의 지위를 높이기 위해 손을 다하고 적대세력을 유린하고 있다. 그럴까요?\"",
    "c18d85a7-2d4d-4a00-8a20-9500c32d33b9": "\"이종족의 손이 없어도, 아틀라스를 정화하는 의식은 실시할 수 있을까?\"",
    "53329fec-f7e2-4c59-9981-460e0abff413": "\"그런가? 그럼, 왜 이 장소의 금속 조각이나 천 조각에 오셀리오가의 문장이 들어 있는 거야? 무지한 척은 그만두자!\"",
    "a5504d94-d429-4d89-8fa7-c35597434934": "\"이것은 너의 오랜 훈련으로 준비해 온 것이 아닌가? 지금이야말로, 자신으로 결단을 내릴 때다\"",
    "dc40d811-5099-46ce-936a-a0b02b37d629": "\"오셀리오가가 티시폰의 잘못을 보상할 때가 왔다\"",
    "825583d9-466d-4bd6-8d04-0c020485ec32": "\"좋아하고 싶지 않아도 그것이 내 의무다\"",
    "d8385b26-7261-4850-99d8-3746a9000f1d": "\"언제든지 쉬운 일은 아니지만, 나는 적절한 수단으로 왕조를 번영으로 이끌려고한다\"",
    "d9496862-7893-47af-9e10-d0f041979672": "\"그럼 이것이 결정입니다.\" {n}아론트는 순식간에 카시아로 시선을 옮긴다.{/n}",
    "789484dd-477f-4d48-bae6-78b566fbfad3": "\"너무 늦어, 몬케이. 등장 인물은 전원, 이제 무대에서 배치에 대해.\"",
    "829cc6a4-f51f-43c7-9446-5a73e079bb1f": "\"그건 너의 손실이다\"",
    "61521522-a6fb-45d0-bdf8-a47f979c9c72": "\"즉, 몬케이, 너의 동료의 조상은 스피릿 모노리스의 힘을 뜻대로 하려고 했지만, 몇 번이나 실패를 경험했다. 결국 이 힘을 이용하는 방법을 발견했다. 끔찍한 입구야, 고문이라고 해도 좋다, 용서하지 않는 입구. 놈들은 모노리스를 부수고 수많은 조각으로 만들고, 안에 담긴 영혼을 약체화시켰다. 그리고...\" {n}할리퀸은 분노로 몸을 떨게 한다.{/n} \"그래서 녀석들은 그 조각들을 자신의 몸에 묻어 능력을 강화했다\"",
    "5e3d4281-6990-4cc9-aab7-65fd5a7d62ca": "\"적의 모략이 양왕조의 관계를 해치는 데 실패한 것은 기쁘다. 하지만 오셀리오가와 폰 발란시우스 보호령에는 어떤 미래가 기다리고 있을까?\"",
    "ee0b964a-e779-416f-8dc6-a3b8533f78a4": "\"맹렬한 폭풍을 빠져나와 당신을 뒤쫓는 것은 어려웠습니다. 하지만 아들과 아틀라스 사이의 유대에는 상호작용이 있습니다. 그리고 빠진 것입니다. 그 때문에 많은 생명이 희생되려고 하면 문제가 아닙니다.\"",
    "45cdf416-b079-498b-b70f-44b5b68dd57a": "\"카에=모라그. 인기 배우씨, 모노리스의 조각들은 너의 혈족 전 몬=케이의 가슴에 묻혀 있어. 도대체 전체, 어떻게 되돌릴 생각이야?\"",
    "bf46ce09-657a-40ea-a83d-4deb509345a5": "\"이건 무슨 일인지 설명해주세요!\"",
    "5d1e8902-457f-4ea1-bee1-f1844cdc257f": "\"카시아, 오셀리오가의 아틀라스의 관리자로서의 책무를 완수해 줘\"",
    "36810865-7fbd-4e4e-ab66-abb6ec24550b": "\"카시아, 누가 너에게 내 배를 타라고 말했어?\"",
    "2c8639cb-cf59-4bbf-b23b-72bc451733ad": "\"레이디 카시아, 부탁이 있습니다\"",
    "d2be9b54-c85a-41ab-8354-0941cec932ad": "\"카시아도 이 건으로 상처 입은 당사자다. 내 입장이라면, 어떻게 할까?\"",
    "abd2f0ba-f9ee-4c69-b78b-822c8019a878": "\"레이디 카시아...\"",
    "1491c44b-ad46-4c65-9dc0-ced9eb41d05a": "\"엘리나 아가씨와 그 부하는 원하는대로 달고나스로 향하면 좋다\"",
    "96f35d09-521e-41f2-ae89-5beaf1ee2002": "\"엘리나 양을 공개 처형한다... 내가 직접 집행하자\"",
    "a9689c49-41b8-4f66-945c-1ad0ccb94620": "\"엘리나양은 서비터로 바꿀 수 있는 최초의 항주사가 된다\"",
    "79a546f1-8320-446e-b25b-49ff86e4f9a5": "\"에리나 양은 놀라운 서보스컬이 될 것이다\"",
    "94aee022-0e16-44ef-b019-a23b356a58ec": "\"엘리나 아가씨, 질문에 대답하라\"",
    "7d3fa69f-a6a6-426a-8d6d-84452ca11d3f": "\"엘리나 아가씨, 변명은 있을까?\"",
    "b5f6115d-44b2-4003-bb75-7320e88b63e1": "\"엘리나 항주사가 정원에서 탈출하려고! 감시원과 메인 게이트가 공격을 받고있다!\"",
    "aee6bc69-7c3b-4347-bbff-8ca9622aaac7": "\"레이디 오셀리오! 자유 개척자! 신제 폐하를 기리라, 침해야 할 이종족으로부터 아틀라스를 구한 것이다.\"",
    "3954f820-5839-4bf0-ac75-f24b74d8e5d6": "\"레이디 오셀리오! 자유 개척자! 신제 폐하를 기리라, 타기해야 할 이종족으로부터 아틀라스를 구한 것이다. 즉시 대섭정에 이 전말을 보고하지 않으면!\" {n}사자가 의식을 되찾으면, 카시아는 그쪽으로 주의를 돌린다.{/n}",
    "1e44d9d3-8dfc-4657-971e-1ec7baffe44d": "\"대부분은 그렇지만, 그뿐이 아니야. 그녀의 가까이에 서서 순수한, 진심으로 혐오를 느낀 적은 없어? 혹은 분노나 공포를 느낀 적은 없다? 타인의 마음이나 감정을 조종할 수 있는 것이, 괴물 이외의 누구라고 하는 거야?티시폰 자신이 그랬을까요?\"",
    "1db6cb69-a875-467a-9fd9-b49584e38da9": "\"아틀라스의 문제는 이종족을 죽이고 나서 대처하자\"",
    "d3e250f5-429b-44f9-92ea-7a3c00f4b392": "\"우리가 왕조 사이에서 우호와 동맹의 계약을 맺자\"",
    "e43df404-1d4c-440c-9513-09bb74f3797a": "\"다른 이단과 마찬가지로 오셀리오가의 아틀라스는 파괴해야 한다\"",
    "0e2b3e9e-e2b1-421c-84bf-b43285288477": "\"마치...바닥이 없는 푸른 바다...\" {n}카시아는 어리석은 표정으로 이종족 한 사람 한 사람에게 시선을 옮기면서 주위를 둘러본다.{/n} \"나는... 살아있는 것이 여기까지 담긴 색을 넘치게 한다는 건 몰랐어요. 제가 이 바다를 다른 색으로 칠해주면 되겠죠.\"",
    "9316e35a-9695-459a-be8b-5c9053f0e657": "\"로드 캡틴, 이런 식으로 심판을 끝내는 것은 모든 법과 관습에 반합니다!\"",
    "f825fdde-29f9-41ff-b805-98e5f1b0068c": "\"로... 로드 캡틴! 제가 추천한 책을 아직 읽지 않았네요. 아니면 이미 읽고 있어요, 그냥 날 웃고 있나요?\" {n}가슴이 뜨거워지고 숨이 멈추고 뺨이 뜨거워진다. 카시아는 얼굴을 홍조시키면서 눈처럼 하얀 속눈썹을 올릴 수 없다.{/n} \"이번만은, 그... 분명하지 않은 태도를 용서합시다. 다음에 제가 질문을 할 때는, 어떨까 집중해 주세요\"",
    "e7d2cc23-58aa-4fd1-bd3b-bb6a32ec2c8d": "\"아틀라스를 잃으면 오셀리오가의, 휘두르면 제국의 약체화로 이어진다. 그렇게 하지 않는다!\"",
    "1effe641-d0c1-4a07-a3a1-b5be226a58b2": "\"로그 트레이더야, {g|Encyclopedia:Emperor}신제 폐하{/g}의 가호가 없는 것을. 이것으로 이별이다\"",
    "95b08595-d8c0-4ae9-8669-bb438f54b9ba": "\"자비를!{n}{g|Encyclopedia:Navigator}항주사{/g}는 손가락이 하나 많고, 절골이 결합한, 추한 비늘 모양의 손으로 얼굴을 덮는다. 그 옷은 피에 묻혀 있고 그 피의 대부분은 당신의 종인의 것입니다. 그리고 몇 가지 불발 볼트가 그녀의 가슴에 붙어 있었다.{/n}",
    "56d40f7d-801c-4b3b-8458-169149e51667": "\"내 아틀라스에...\" {n}카시아는 금도금의 흉터에 손을 쥔다.{/n} \"오셀리오 집의 망령을 영혼 모노리스에서 해방할 수 있다면, 나의 아틀라스로 인도하십시오! 피할 수 있을 것입니다.\"",
    "4e0939c5-6023-4db3-a700-9a0fec9df323": "\"내 승무원이 너를 두려워하는 이유는 충분히 있다... 너는 진짜 괴물이다.\"",
    "b80a38e0-5cd1-4aab-a4cc-2754c1b02fb0": "\"내 눈...\" {n}카시아의 뺨이 홍조한다.{/n} \"로드 캡틴, 그런 이야기를 할수록, 우리는 서로를 알지 못합니다. 용서하십시오 ... 지금은. 내 두 번째 질문을 들어주세요.\"",
    "4912693c-03a3-4398-9326-43e9916c6448": "\"나의 생애는 황제를 기리며 황제의 빛을 기리라고 가르쳐 왔습니다. 공포와 고통의 공간인 영혼의 바다의 암흑을 비추어 우리의 길을 나타내는 것이라고 근절하지 않으면 안 된다고 말해 왔습니다.사람의 영혼에 잡초와 같이 퍼져 뿌리를 펴지 않게. 나는 그런 잡초의 하나입니다, 로드 캡틴.그리고...오셀리오 집의 모두도\"",
    "c397ddf5-e4b0-4c32-85a0-ea6fa094e122": "\"아, 아니요, 그런... 용서를. 로그 트레이더. 저는 항주사이고, 처형인이 아닙니다.\"",
    "64476f0d-fec5-475a-9ebd-d300ddcc0124": "\"당연히 아틀라스를 보존하고 제국의 이익을 위해 사용해야 합니다. 은 그 희생이 헛되지 않았다는 것을 증명할 의무가 있습니다.\"",
    "5d30bd51-a47b-4a71-8ad9-6844d55b188f": "\"시오도라 폰 발란시우스도 티시폰도 잘못을 저지르지 않는다는 것은 없었다.\"",
    "b4876bad-5e78-4464-b2f8-4e537962da37": "\"그러나 오셀리오 가문에게는 지금은 격동의 때임을 잊지 않기를 바랍니다. 물건이 될 것이다.\"",
    "c9c1c097-6222-47a0-b973-edcd83831773": "\"되지 않습니다! 그런 것은 용서되지 않는다! 자유 개척자, 설득을! 익스팬스가 항주사의 집을 잃으면, 항주 귀족의 눈 없이는 존재할 수 없는 별들과 스테이션이 혼란에 삼키게 됩니다 , 자유 개척자의 함대는 움직임을 잡을 수 없게 됩니다.폰 바란시우스 왕조도 영향을 받는거에요!\"",
    "0c61435e-e659-47aa-a4c6-b6567bad78e7": "\"되지 않습니다! 그런 것은...\"",
    "9f18c826-bdff-4edd-870b-2186e9144dd8": "\"아직이다! 이종족의 위협은 배제되었을지도 모르지만, 아틀라스는 역시 티시폰의 이단 실험의 아티팩트다. 계속 고통받게 된다\"",
    "8bc36ec5-c2a2-493d-a963-d38659cd889e": "\"안돼!\" {n}섭정의 사자가 권총을 뽑는다.{/n} \"아틀라스를 부수게 하지는 않는다! 그것이 비록 아들의 소원이라고 해도 된다. 레이디 오셀리오... 당신은 아직 파랑 2살이다. 너무 익숙하지 않습니다.\"",
    "06366c88-a18d-4fa8-878e-1ccdde3428c5": "\"아직도, 너의 부조의 행위에는 계속이 있다\" {n}할리퀸은 분노의 너무 흔들린다.{/n} \"놈들은 스피릿 모노리스 조각을 자신의 능력을 높이기 위해 그 몸에 묻은 것\"",
    "183e52e9-e7f5-4df5-9ca5-d48bedd990c1": "\"그만해... 바보를 말하지 말아라! 이종족과 함께 있다고는, 신제 폐하의 말에 반하고 있다! 가 아는 곳이다!\"",
    "03800c39-0bf0-4585-9cc8-592fd9b5f862": "\"우리가 아니야! 반역자를 쏴라!\"",
    "fd76dda6-7b27-4ece-b5d3-9b5836338d82": "\"자유 개척자, 그렇습니다! 너희들은 다 맹목적이지, 진실이 보이지 않는다. 이종족의 이단은 바로 이 심장에 쏟아져...\"",
    "03c9ca33-a1ac-433a-b5cc-f00f690ba67e": "\"자, 우리 아이야, 새 집으로 출발할 때다. 그래서 우리가 시작한 것을 끝내는 것이다.\" {n}그는 반투명 가죽과 같은 막으로 덮인 시든 손을 카시아쪽으로 뻗었다.{/n}",
    "ffcaa0e4-b124-4fb7-a71e-a1b9482c2dac": "\"물론, 너 혼자서는 할 수 없을 것이다. 하지만, 나의 지시에 따르면, 모두는 잘 된다\"",
    "c81f7cd1-54bb-42a2-8756-52491bf19cee": "\"아, 신민이 군주에게 기대하는 것은 두 가지가 있다는 것이 내 생각이다. 즉, 권력을 남용하는 것과 아기를 축복하는 것이다. 이 두 가지를 모두 성공하면 지루한 에세이는 필요 없다\"고 말했다.\"",
    "6172cb6f-d815-4354-83df-9275792c7557": "\"오, 내 의견에 관심이 있으십니까? {name} 폰 발란시우스?\" {n}카시아의 목소리는 분노로 떨고 있다.{/n} \"그래, 그럼, 우리 집은 티시폰의 잘못과 당신과의 제휴의 어느쪽에도 충분히 고통받아 왔습니다. 지금이야말로 아틀라스를 영원히 버리고, 자유로워질 때가 왔습니다\"",
    "078cac66-c34f-4110-8ded-2cd7a9b39ae6": "\"오히려 신민의 충성심은 한 금으로 살 수 있다. 세금을 낮추거나, 축제를 열거나, 곤궁자에게 식사를 주면 된다. 정기적으로 한 번, 관대한 행동을 보여준다 그냥 마치 하나님의 축복을 받은 것처럼 서민의 눈에는 비칠 것이다.\"",
    "75f6d81b-14d8-4207-a9e8-16b95ba11a13": "\"사람은 신하에게 폭군이고, 친구이며, 광대해야 한다. 중요한 것은 특정 순간에 어떤 역할이 필요한지를 명확하게 파악하는 것이다\"",
    "720d6e11-4976-463c-bcbe-c075bc24e62e": "\"망집은 서서히 티시폰을 미치게 하고 어느 날 그녀는 스타웨이 아틀라스를 만들어냈다. 우리를 지배하고, 의지를 따르고, 생각을 몰아냈다.\"",
    "8f6b5fb8-8094-45c3-b4b8-358a1da8e7ab": "\"불쌍한...\"",
    "bc629e8c-429e-4db0-be8d-a1ce8b52e444": "\"아마도 내가 당신의 지식의 넓이에 대해 오해했을 것입니다. 나의 또 다른 질문에 더 우아하게 대답 해 주시기를 바랍니다.\"",
    "ca29a002-7ae6-4a9a-bee1-1d962976c35f": "\"그렇네... 샤에일을 들여다보는 세 번째 몬케이는 트루프의 도움이 될 것이다. 놈들은 <의 갈증하는 여자>를 두려워하지 않는다... 철의 날개를 가진 새로 통과한다. 우리 눈에는 숨겨진 노후 행성에 가는 방법조차 찾아냈다\" {n}할리퀸은 머리를 낮추고 사안한다.{/n} \"너의 말은 조화를 취할 수 있어, 몬케이. 하지만, 동료는 뭐라고 말할까?\"",
    "dd124f00-5943-406a-91ed-4c9b39228998": "\"부탁해, 계속해줘\"",
    "c798a88b-fc46-4283-89eb-145166f52515": "\"조용히\" {n}할리퀸의 성색에는 온화함이 있어, 거기까지 강한 요구도 아니다.{/n} \"너희들의 눈으로부터 진실이 숨겨져 있어도, 나는 놀라지 않아, 샤에일을 들여다보는 세번째 몬케이. 너를 깨뜨리는 것을 돕도록, 우리에게 거지다니 나를 안내해주는 날을 어른스럽게 기다리고 있었어\"",
    "3f7cf01f-910f-4b52-a829-297142335bc6": "\"반론 할 수 없다.\" {n}카시아의 얼굴에는 기분 나쁜 미소가 빛난다.{/n} \"당신이라면 이해해 주실 거라 생각했어요\"",
    "839aacc0-90e9-4e23-b99c-b6c62a077f53": "\"섭정 아론트, 귀가의 대표가 카시아의 생명을 노리고 로그 트레이더를 덮친 것이다\"",
    "827e3d33-53fb-4459-93a2-8a5d5f3df7cc": "\"자유 개척자! 자주 그렇게 말할 수 있니?\" {n}카시아는 분노하게 얼굴을 찌푸린다.{/n} \"지금까지 당신은 나를 이끌어 주었습니다. 어려운 판단을 스스로 해야 한다고 표본이 되어 가르쳐 주었습니다. 하지만 오늘 당신은 나와 아에르다리와의 대화에 입을 , 모두를 죽음에 이르게 했다... 그건...\"",
    "87752036-4de3-46ea-ad9a-de701b642156": "\"로그 트레이더, 존경하는 섭정과 우리 집의 다른 멤버들이 어떤 운명을 따르는지 듣는 것을 용서해 주세요\"",
    "3b8ae556-6fe8-4dc2-b5a3-c7002ce7d223": "\"로그 트레이더, 계약 조건을 따르자. 당신의 대표는 언제든지 오셀리오 가문에 연락할 수 있고, 우리는 그것에 대답하자. 그리고 또 하나... 이 아이를 소중히 지키고 싶다. >의 미래의 노베이터를 승선시키고 있는 것을 잊지 말고 싶다\"",
    "d41fbd49-b97b-4754-9749-d6fec69a3e6b": "\"자유... 개척자... 진짜입니까?\"",
    "a0221b92-e5be-4b61-ba24-86c52f41c491": "\"자유 개척자? 의도하지 않고 너를 앞으로 하면 언제나 곧 청회색 안개가 나를 둘러싼다\" {n}낙담. 초조. 실망. 카시아가 방에 들어간 순간, 당신은 자신의 것이 아닌 감정의 물결에 습격당한다.{/n} \"아, 죄송합니다. 힘이 내 통제를 벗어나려는 것을 막을 수 없습니다.\"",
    "d5823b37-99a1-42a3-a64a-49fb12bb8afe": "\"자유 개척자 만이 아군을 만드는 법을 아는 것은 아닙니다.\" {n}반역파는 어리석은 웃음을 흘리면 자신의 옆에 서 있는 아에르다리를 본다.{/n} \"어쨌든, 이동맹을 망망문을 빠진 시점에서 종료입니다. 비열한 이종족은 아무도 믿을 수 없을 것입니다.\"",
    "a61cc9e1-3eb9-482a-bc84-974465e8351f": "\"항주사를 죽이지 말라, 그렇게 하면 너는 인류 속에 강력한 아군을 얻을 수 있을 거야\"",
    "0d8b6924-66d0-4a75-bbbc-d85074ea68e4": "\"이별 인사를 해라, 아이야. 네가 로그 트레이더와 재회할 때는, 오셀리오가의 노베이터로서다\"",
    "88fb7ea4-4c30-4906-bb23-027c7cffa0e7": "\"인류와 이종족이 폭력 사태 없이 대립을 해소할 기회는 극히 있을 수 없다. 레이디 카시아의 제안에 찬성이다\"",
    "0e99af9b-45a1-4a41-a27c-616295b7162d": "\"너의 집이 협력하고 있는 유력자에 관한 정보를 공유하자.\"",
    "e76da514-9616-44c2-8d78-db8dbe735239": "\"조용히! 실례하면서 오셀리오 가문의 지금은 영광에 싸여 있다고 하는 것은 어려운 것입니다. 대표단은 로그 트레이더 앞에 질문에 대답할 때가 왔습니다.\"",
    "4a07dec5-9436-444e-8dee-f5036a76f172": "\"침묵!\" {n}카시아의 목소리는 카시아의 목소리는 분노로 떨고 있다.{/n} \"오셀리오가는 티시폰의 잘못, 그리고 자유개척자와의 제휴의 어느 쪽에도 충분히 고통받아 왔습니다.지금이야말로 우리의 운명을 스스로 결정할 때, 아틀라스를 버리고... 입니다.\"",
    "32c44668-d2f0-4530-be98-21073979c0f3": "\"침묵, 배교자! 아틀라스는 오셀리오 가문의 신성한 유적이다. 잘도...\" {n}섭정의 사자는 신음하면서 갑자기 숨을 끊으면 아틀라스가 묻힌 가슴을 잡는다.{/n} \"이런... 허용할 수 없다... 무리다...\"",
    "37381095-7ffd-41df-a2f9-c777b38b502e": "\"침묵, 더러운 낭비 개! 그런 무례한 태도로 노베이터에 입을 넣는다는 것은 오셀리오 가문의 항주사가 될 가치가 없다.\" {n}섭정의 사자는 카시아를 향해 경의를 담아 끄덕인다.{/n} \"오셀리오 집은 주인을 환영합니다, 레이디 카시아, 우리가 노베이터. 당신 덕분에 아틀라스도 일족의 혈통도 구원됩니다.\"",
    "b37320c5-11e9-43bc-b6c8-229d3300f7e6": "\"말씀대로 {name}\" {n}지친 웃음이 여성 항주사의 입술에 깜박입니다.{/n}",
    "f3e7bb9a-49af-4b95-9566-4e281633c170": "\"그럼, 섭정 아론트가 암살 미수를 눈치채지 못한 것을 인정하는 것이다?\"",
    "3bed88f1-ce74-48fc-9440-15e461036f49": "\"즉... 이것은 오셀리오가의 운명이다. 레이디 카시아가 현명하게 우리의 길을 선택하기를 기원한다\"",
    "ea0b5d82-cf54-4f96-bbb6-732590185cc4": "\"그만해, 이종족! 호위와 함께, 이 소녀를 죽이지 않고 살려 두겠다는 약속이 아니었는가?\"",
    "d71eba60-ad92-42a7-ad1a-700cc0f3f2a8": "\"더럽다? 그건... 아틀라스인가... 이종족의 배신자야?\"",
    "8a1b5928-72e2-4006-9b7d-b0fa4094d572": "\"말씀해 주셔서 감사합니다, 로드 캡틴 ... 매우 즐거운 시간이었습니다.\"",
    "fbc2072b-70f4-44a2-81ed-c1fb1f71d73d": "\"카시아, 의견을 감사합니다. 받을지 어떨지는 신중하게 검토해 주자\"",
    "856946b8-50a2-4dec-a480-699bb0ca0bb1": "\"관용에 감사드립니다, 로그 트레이더\"",
    "f333a2b5-25d0-4a5b-8c46-ff6252a0fb5a": "\"참아주셔서 감사합니다, {name}. 당신 덕분에 세상을 여러 가지 색으로 볼 수 있게 되었습니다. 우리의 대화는 내 마음속에 특별한 자리를 차지하고 있다. 이제 작별 인사를 드리겠습니다. 내 방으로 돌아가서 오늘 대화에 대해 다시 생각해 보겠습니다.\"",
    "fd08735e-1548-4ff1-89bb-1a34308a1634": "\"감사합니다, 로드 캡틴. 당신의 부하들이 겸손의 교훈을 곧 잊지 않기를 바란다. 고통의 기억이 그들에게 그것을 상기시켜 주면 좋겠습니다.\"",
    "6576869c-0c75-4b66-91f2-d2852b475f03": "\"고마워요, 로그 상인. 거점으로 돌아오는 대로, 당신의 대리인에게 연락하고, 그 후 다른 분가와 협의할게\"",
    "fc37eca9-2bae-43c0-a461-4aa41df2dcd0": "\"그것은... 놀라운 일입니다! 유락 V에서의 나의 교육은 중단되었지만, 그 당시 책의 지혜는 경험을 대체 할 수 없다는 것을 깨달았습니다.\"",
    "da54bdf9-a21d-4a02-b452-60c9002d5339": "\"약 3세기 동안, 아에르달리의 영혼은 오셀리오 가문에 힘을 주었습니다. 나는... 이 권리를 행사하고 싶습니다, {name}. 피할 수 있는 유혈사태는 필요 없다.\"",
    "92526881-836b-42e0-81ae-399503a13bec": "\"아틀라스는 광인이 만들어낸 이단의 아티팩트다. 파기해서는 안 될까?\"",
    "e5d9f0bb-b987-4dbe-a73c-1fca1352493b": "\"아틀라스는 저장하고 제국의 이익을 위해 사용해야합니다. 이렇게 무서운 아티팩트를 낭비하는 등, 언어도단의 어리석음입니다\" {n}카시아의 붉은 눈동자는 경멸로 가득 찼으며, 그 목소리는 무늬도 없고 매끈하다.{/n} \"세타라가, 나 자신...\"",
    "b603a461-41f2-45c9-bcbf-a03c1771d733": "\"이것으로 로그 트레이더는 섭정의 잔학 행위와 이 소녀의 부패에 대해 알았을 것이다.\"",
    "dcea0e01-2824-47dd-8398-c958394c7c42": "\"셋째 몬케이의 부조는 스피릿 모노리스의 힘을 뜻대로 하려고 했지만, 몇 번이나 실패를 경험했다는 것. 결국 이 힘을 이용하는 방법을 발견했다. 끔찍한 입구야, 고문이라고 해도 좋다, 용서하지 않는 입구. 놈들은 모노리스를 부수고 수많은 조각으로 만들고, 안에 담긴 영혼을 약체화시켰다. 그리고...\" {n}할리퀸은 분노로 몸을 떨게 한다.{/n} \"그래서 녀석들은 그 조각들을 자신의 몸에 묻어 능력을 강화했다\"",
    "4d35a1d5-0daa-4906-8441-1f1d07d0e860": "\"존경하는 섭정은 엘리나님과 그 일족을 우리 집 감옥에 넣을 것입니다. 어쨌든, 그녀는 오셀리오 가정의 항주사입니다. 우리의 귀중한 피를 흘릴 필요는 없습니다.\"",
    "12c7fb31-3687-4659-8eb6-33c94b92ef09": "\"유락 V에서의 사건은 내가 알고 있던 세상을 파괴했습니다. 나를 구해 주신 것에 대한 감사의 마음은 말로 표현할 수 없을 정도로 깊습니다. 그러나 더 이상 당신 호의에 응할 수는 없습니다. 제발, 아론트 섭정에 연락을 도와주세요. ...오셀리오 집에서의 면회로 충분하겠지\"",
    "a0ea9a64-36e6-4ce7-b1f6-dfdaef712ca9": "\"실험입니다...\" {n}카시아는 두려워하고 자신의 입을 덮는다.{/n} \"여기는 그녀의 실험장입니다. 티시폰의...\"",
    "eeb0ee53-b996-4908-b3fb-9b2f415a2d5b": "\"오셀리오의 운명은 우리의 말로 정해진다.\"",
    "16a23d39-7c43-401c-b3c0-ac54784145a4": "\"너가 질책한 사자는 자신의 가족을 학살하고 자살했다\"",
    "81e55051-c2b5-40b8-8d73-a36d513d348d": "\"사관들은 언제든지 감정의 폭발에 휘말리고 싶지 않기 때문에 너의 집무실 옆에 진취하는 것을 싫어한다. 자신이나 타인을 해치는 사람마저 있는 것이다\"",
    "09411d4e-5938-4c4e-8278-1788f1388c63": "\"우리의 조상을 고통에서 해방하는 방법은 스피릿 모노리스에서 몬케이라는 얼룩을 제외할 수밖에 없다. 나의 트루프는 그렇기 때문에 여기에 있다. 오늘은 모두가 자신의 역을 연기하자, 그리고 이 길에 걸친 비극의 끝의 시작에, 몬케이의 연기자에게는 이 별로부터 퇴장 바랍니다\" {n}할리퀸은 사악한 그림자를 그 가면에서 춤추게 하면서 낯선 장치를 소매에서 꺼낸다.{/n}",
    "64cc4f31-7087-4e80-a760-cd11322d2bf8": "\"너희들의 동료 중 반역자가 스테이션을 장악하고, 항주사를 죽이려고 했어. 그들은 도망칠 수 없었지만\"",
    "b8f1672b-23e7-41e2-9bc8-51e5b841d578": "\"형은 집행된다\"",
    "ee974426-3a80-45c5-904e-43ca3c689ac5": "\"역은 항주사 사이의 내분에 휘말렸지만 문제는 그것뿐이 아니다. 그들은 나와 동료를 공격한 것이다!\"",
    "9bd1dea8-6806-4822-aaa0-18333b0042bb": "\"역은 광인 투성이였다. 나는 내 목숨을 위협하는 사람을 모두 죽였다\"",
    "47b187c0-db88-4341-9962-ffb7b688e584": "\"이 순간을 기다리는 지루함, 당신에게는 상상할 수 없습니다.\"",
    "592426ad-24cf-4a35-bff0-7bf16d48fdde": "\"그럼, 나는 떠나자\"",
    "b210db56-e699-44f9-bf37-c319fe017655": "\"그럼, 도와주세요. 둘 다\"",
    "776888c7-9034-4195-8a0b-cb46398499a2": "\"마지막 장면이 왔어, 몬케이. 이런 댄스는 처음이야!\" {n}할리퀸은 관객을 향하도록 인사를 하면 손에 들고 있던 낯선 장치의 버튼을 계속 누르고 있다.{/n}",
    "a1e41ac4-9b8e-4435-a154-39b07786d02f": "\"그럼... 내면을 바라보라. 나처럼 아틀라스에서 들리는 아버지의 목소리에 귀를 기울여. 함께... 함께, 이 곤경으로부터 오셀리오 집을 해방하는 것입니다\"",
    "77efd178-6491-4e36-b348-fed638551a48": "\"테오도라 폰 발란시우스는 매우 유연한 여성이었지만, 현명한 티시폰은 그녀의 많은 시도를지지하지 않았다. 우리도 그렇게해야한다. 얻지 못할 것이다\"",
    "77496969-af72-4899-ad2f-453aa92c2c5e": "\"배신자는 처형되어야 한다. 그래요? 그럴지도 모릅니다. 하지만 난 그들을 미워하지 않습니다.\"",
    "1c580d46-7fbd-4277-b81c-dd96e3a9380b": "\"고귀한 피를 흘릴 필요는 없다. , 귀찮은 일이 될거야\"",
    "2363dcf2-da30-462f-ae13-ac6a628ab0e1": "\"제국의 이익이 된다면, 이종족의 힘을 빌려도 부끄럽지 않다\"",
    "0cd96257-e8a4-4bf6-9508-136cc2d8103b": "\"당신의 말에는 힘이 있습니다... 당신과 협력하고 싶은 마음이 들게 하는 힘이 있습니다. 당신의 신하들이 당신을 따르고 싶어하는 이유를 알겠습니다.\"",
    "4aa7ede8-9338-40c8-b62f-cf1ce204f991": "\"내심의 동요가, 너를 흐리게 하고 있다. 나의 보호령, 나의 신민, 나의 직함은, 나 자신의 목적을 위해서만 사용하고 있는 단순한 자원에 지나지 않는다\"",
    "15555d7d-0da2-4d8b-8aba-1403f04571fb": "\"이것은 놀랐다. 오셀리오 가문의 죄 많은 행위는... 용서받지 않을 것이다\"",
    "1def1ce0-7a18-4bf3-8301-faa9ab302ecd": "\"이런 일, 있을 수 없다! 우리 대섭정은 코로누스 익스팬스의 법에 따라 당신이 공정한 심판과 적절한 예의를 가지고 행동할 것을 기대하고 있었다! 그러나 이것으로는 ... 우리는 깊이 실망하고 예, 로그 상인\"",
    "a1a1a525-6ee1-48a1-b100-c2d50334a40f": "\"이 예의가 되지 않는 것은 로그 트레이더에게 어울리는 것이 아닐 것입니다. 당신은 이 배의 주님이며, 나는 당신의 규칙을 지키는 겸손한 손님들에 불과합니다.\"",
    "223e153d-4911-4c0a-9fdd-a4f06df1054d": "\"샤에일을 들여다보는 세 번째 몬케이이야, 부조의 악행이 너의 몸과 영혼을 먹기 시작했다. 하는 것이 자비라는 것\"",
    "2c9f3790-9c06-4063-9674-946329bdaec3": "\"티시폰은 언제나 많은 적대자를 갖고 있었지만, 우리는 서로를 믿는 것을 두려워했다. 우리는 힘을 축적하고, 세계가 태어난 5년 후에, 일 토비의 저택에서 최초의 일격을 가했다.그러나 소녀는 살아남았다. 경호했기 때문에 그녀를 찾을 때까지 13년 더 걸렸다.\"",
    "d839659e-98af-4e0a-b4e8-cb90dd2bb8a9": "\"티시폰은 집을 떠나기 전에 아틀라스를 후계자에게 양보했다. 새로 태어난 아이에게! 그녀는 사전에 모든 계획을 반영했을 것입니다 ... 그녀의 실종, 아이, 사슬의 양도. 나는 갈 수 없었다.\"",
    "37347213-b0f9-4c1c-a16a-3e51d208b553": "\"티시폰의 후계는 저주야! 오셀리오 집은 언젠가 폭군의 고개를 떼어낼 것입니다. 지금 여기가 아니야. 분명 나에게 이어지는 사람이 나온다... 적이 공포에 떨리지 않는 것을!\"",
    "70cc777f-ea5c-483a-8265-efd44c9b9cdc": "\"티시폰의 광기는 왕조를 약화시키고 마침내 {g|Encyclopedia:Novator}노베이터{/g}는 사라졌습니다. 거짓말에 불과하다. 진실은 아무도 모른다. 나로서는, 어딘가 그녀의 비밀 행성에서 썩고 있기를 바란다.\" {n}엘리나는 불수한 미소를 짓고 마무리했다.{/n}",
    "ec0c72ec-e3fa-4b35-aebe-93799ddd2228": "\"있을 수 없다! 오셀리오 집의 부끄럽다! 우리는 로그 트레이더에게 판결을 재고하도록 강력히 요구한다... 이것은 {g|Encyclopedia:NavisNobilite}항주 귀족{/g}에 대한 중대한 모욕이 아닌가?\"",
    "a21be79f-9601-4f70-85dc-cda3fcc9369a": "\"있을 수 없다!\"",
    "99f27bc7-1667-4948-bc0f-ebc6f9a28f4a": "\"좋은 판단이야, 몬=케이. 제가 세 번째 몬케이의 처형인 역을 연기하자. 하지만 노후행성에 받아들여진다고는 생각하지 마. 장송가가 들리면 빨리 떠나라. 내 형제에게 어서 오세요.\" {n}할리퀸은 관객을 향하는 인사를 하면 손에 들고 있던 낯선 장치의 버튼을 누른다.{/n} \"그럼... 매듭 시간이야\"",
    "1f7ef019-e52d-4f36-9d07-d4eb4a489c42": "\"괜찮습니다. 오해가 풀렸기 때문에... 화제를 바꾸자. 이제 몇 가지 질문을 해도 괜찮을까요?\" {n}카시아는 주저하고 자신감을 계속한다.{/n} \"오해하지 마세요, 난 당신을 비난하지 않을거야! 단지 ... 당신은이 배에서 가장 가치있는 대화자이기 때문에. 게다가 항상 바쁜 것 같습니다 ...\"",
    "4cc60a4d-b623-4c7a-aeb9-adecd99d8622": "\"나에게 이야기가 있었던 것이 아닌가?\"",
    "a86701fa-ab89-4979-ad0c-391ff6ce9e90": "\"당신의 선의에 감사드립니다...\"",
    "160617a6-b1df-49b7-9d44-87e431cf8064": "\"우리는 명예로운 법을 배척하는 것을 좋아하지 않지만, 당신을 적에게 돌리는 것은 우리에게 더 바람직하지 않다. 양왕조의 중립 때문에 당신의 조건에 동의한다\"",
    "f21cbfd9-80df-4479-96b3-80f7e0714ab4": "\"우리는 이런 행성을 노후 행성(클론 월드)이라고 부르고 있다. 제가 태어나기 보다 훨씬 전, 모든 아에르다리가 은하의 끝에서 끝까지 퍼지는 제국에서 일환이 되어 있던 시대까지 거슬러 올라간다. 별들의 지배하에 있는 별. 황폐하지 않은 별.\"",
    "4b3c1d18-3095-4645-88d2-922020bf6c6b": "\"이런 비열한 방법으로 동맹을 배반하는 것은 명예가 용서하지 않을 것이다\"",
    "b4b55ffe-47a2-4321-9506-008408885b9c": "\"드디어 득점했습니다\" {n}대섭정의 사자는 경의를 담아 카시아에게 끄덕인다.{/n} \"오셀리오 집은 주인을 환영합니다, 레이디 카시아, 우리가 노베이터. 당신 덕분에 아틀라스도 일족의 혈통도 구원됩니다.\"",
    "b4897267-3f7f-4f50-b357-f2ff48f13480": "\"역에서 무슨 일이 있었는지는 알고 있다. 아틀라스와의 연결이 강해지고, 우리는 당신의 영혼의 동요를 느꼈다. 그리고 일어난 사건은... 우리를 흔들었다.\"",
    "f51222d7-31fb-48e3-987f-62f25f577d95": "\"우리는 똑같이 생각할 수 없을 것이며, 당신의 동기가 항상 이해할 수는 없을 것입니다. 그래도 솔직하게 말씀해 주시겠습니까?\"",
    "e799cf67-a5c5-4baf-802d-692d99fd5442": "\"우리는 아이를 집으로 되찾을 때까지 한 걸음도 움직이지 않아. 싸우는 거야!\"",
    "9b3cf5fe-2441-4635-b175-ee394e8034d7": "\"이 건에 대한 의견을 들려 주시면 영광이다\"",
    "624831fe-a419-4c0b-94af-93280f6e98f2": "\"문화와 기술의 교류에 대해서는?\"",
    "bd014239-4e40-4ab5-a8ae-1037a93d472d": "\"무슨 영광일까. 적어도 내 이야기를 일부러 들어주었으니까.\"",
    "68d0653b-9a53-4d3b-b26a-ee0717237663": "\"에리나양에게 무엇을 할 생각인가?\"",
    "bf752fce-9741-4712-966f-9d6dee7463af": "\"무슨 말을 하는거야, 로그 트레이더? 왜 내가 ...? 나는 그런 일을 한 적이 없다!\" {n}평소에는 푸른 흰색 카시아의 얼굴이 귀까지 붉어질수록 홍조한다.{/n}",
    "f439014a-f140-4221-9cdd-044b558eb75a": "\"무슨 말을 하는 거야, 우리 아이야. 그것은 우리, 대섭정이 너가 태어난 그날부터 가르쳐 온 것이 아닐까\"",
    "11e57e3d-eaef-4196-9705-c82d14dfbe9e": "\"무슨 굴욕 ...\" {n}카시아가 두 눈을 덮으면, 당신의 마음이 그녀의 분노에 지배되는 것을 느낀다.{/n} \"지금까지의 오셀리오가의 영광이, 일족과 제국 그 자체에 거짓말과 배신을 거듭한 위에 쌓여 있었다니!\"",
    "1cdfcfe3-39e4-4523-a480-d45d64669642": "\"로그 트레이더, 이게 무슨 뜻이야? 그녀는 죄를 인정하지 않았나?\"",
    "4630806f-c85f-42e0-acee-9d7be719b9d2": "\"비전은 그 밖에 무엇을 말했어?\"",
    "1250a743-a2a9-4733-8c7a-84bf9825cd89": "\"티시폰 오셀리오의 죄는 다른 것인가?\"",
    "c50a338d-0ccf-41af-936c-ee083737530d": "\"오셀리오 집의 미래는 어떻게 보이는, 카시아?\"",
    "eb14b611-2f7a-4dcf-b5ed-738a6d63a7ed": "\"생각없이 자살하고 싶은 동료에게 무엇을 할 수 있어?\" {n}할리퀸은 흥미롭게 어깨를 으쓱한다.{/n} \"너의 동류는 약하고, 너의 기억력도 나쁘다.\"",
    "94b5ba17-8cac-4908-9aef-e0f7f036a5a6": "\"내가 문제를 해결했다면?\"",
    "734fae5e-6015-449c-a198-1b5ac6c8ccfc": "\"무슨 말을 하고 싶어요, 로드 캡틴? 승무원과의 갈등에 대해 근거 없는 비난을 받더라도 아무 말도 하지 않습니다. 거기도 없다!\"",
    "69d219d8-8b3b-4353-8e0e-dcd1e5e84d9b": "\"그 말에는 어떤 의미가 있는, 아버지, 트루프 마스터야?\"",
    "3d3554de-2921-4d73-b5a2-5352094a6e8a": "\"이곳은 뭐야?\"",
    "d175fd16-d0e2-45d3-99ce-a1a2f3f6c12d": "\"너가 말하는 얼룩이란 무엇인가, 이종족?\"",
    "e45fc432-149c-4f8b-a5a3-3e28770fb7df": "\"이게 뭐야? 자유 개척자와 오셀리오 가문의 배신자가 이종족의 함정에 맞추려고 아들을 뛰어들었다는 것인가? 내 보기 실수라고 좋지만. 대섭정 아론트가 당신의 배를 찾기 위해 나를 보냈던 것은 옳았다고 지금은 잘 알 수 있다.\" {n}탄탄한 체격의 여성은 권총을 장비하고 있다. 그러나 그 거처 행동에는 극도의 피로가 곳곳에 나타나고 있다. 그녀의 얼굴은 세 번째로 장식된 가면에 숨어 있고, 정교한 제작의 항주 귀족의 옷은 마른 피, 그 밖에도 최근의 전투를 나타내는 증거로 여기저기 더러워지고 있다.{/n}",
    "1f86c789-e9b0-4dd7-82a3-a0a2968cec6b": "\"이게 뭐야? 자유 개척자와 오셀리오 가문의 배신자가 이종족의 함정에 맞추려고 아들을 뛰어들었다는 것인가? 내 보기 실수라고 좋지만. 대섭정 시레타가 당신의 배를 찾아 나를 내보낸 것은 옳았다고 지금은 잘 알 수 있다\" {n}탄탄한 체격의 여성은 권총을 장비하고 있다. 그러나 그 거처 행동에는 극도의 피로가 곳곳에 나타나고 있다. 그녀의 얼굴은 세 번째로 장식된 가면에 숨어 있고, 정교한 제작의 항주 귀족의 옷은 마른 피, 그 밖에도 최근의 전투를 나타내는 증거로 여기저기 더러워지고 있다.{/n}",
    "0e486bb9-9f6b-41af-851e-372dc56f5b43": "\"물질로 나타난 아틀라스에 대한 길을 찾을 수 있다고 확신하는 근거는 무엇인가?\"",
    "ac848e74-d86b-4f69-8eb7-333f4bd85fc2": "\"아틀라스를 파괴하면 오셀리오 집은 어떻게 될까?\"",
    "89b344c6-ce4f-45d7-932d-c145fe48d317": "\"무엇을 듣고 싶어?\"",
    "d65da526-241f-4845-8c1b-57a016b4e117": "\"내가 보는 이거야? 우리 스타에게 선물을 받았을 뿐이야. 좋아. 적어도 모든 Mon-Kay가 사용하지 않는 것은 아닙니다.\" {n}할리퀸은 득물을 뽑는다.{/n} \"자, 춤을 추자! 춤을 추자, 세 번째 몬 = 케이!]\"",
    "3a723f5b-fc60-4926-9e0b-57a93f255193": "\"뭐야... 도대체 무슨 일이야? 자유 개척자는 아들과 우리를 함정에 빠뜨릴 때까지 떨어졌습니까?\" {n}사자의 입술이 분노에 왜곡된다.{/n} \"대섭정 아론트가 너를 믿은 것은 실수였다!\"",
    "e6912e69-21bf-4c76-8636-b624d237c652": "\"뭐야... 도대체 무슨 일이야? 자유 개척자는 아들과 우리를 함정에 빠뜨릴 때까지 떨어졌습니까?\" {n}사자의 입술이 분노에 왜곡된다.{/n} \"대섭정 아론트가 죽었다는데 너희들을 다시 믿지 말아야 했다!\"",
    "aed172e2-119c-40c2-b5ae-77e916c52398": "\"뭐야?\"",
    "09b41721-daee-488f-ae75-9dc1900fdf1b": "\"아무도 모릅니다. 단순히 생각하면 심장은 멈춥니다. 아틀라스를 항주사의 몸에서 외과적으로 제거하려고 하면 육체와 분리된 순간에 사망할 것입니다. 이 별에서 아에르다리의 크리스탈을 부수면... 그런 시련으로부터 생환할 수 있는 것은 거의 없다고 생각합니다\"",
    "459ef43f-8e16-426e-8d4e-d5b9eeef7c3d": "\"누가 카시아가 너와 함께 갈거야?\"",
    "58a0bf04-ee99-4483-b702-a9026421e4f3": "\"왜 지금까지 공격하지 않았어? 왜 지금이었던 거야?",
    "2dba8886-5f97-4007-a082-3ab4603440a4": "\"이 자리에서 너희 전원을 죽일까\"",
    "c0d5d97e-d551-4dea-8539-e994cc7fa0da": "\"왜... 이종족의 유구가 아틀라스의 궁전에? 왜 이 궁전은 새까만 안개로 싸여 있는 거야? 와, 나...숨이...숨이...\" {n}카시아는 아틀라스의 둘레를 흉터 너머로 붙든다. 그 목소리는 약해지고 따뜻하다.{/n}",
    "8d8ec663-694b-4d62-a14e-802d9f4c4364": "\"당신의 생각을 들려줄 수 있나요?\"",
    "65099b63-79ee-4cb7-b687-1d706bdef7ec": "\"말씀하신 대로 {name}, 당신은 이미 당신의 위치가 있습니다, 자유의 개척자라는 위치가. 나는... 노베이터의 왕좌를 계승하는 자다. 오셀리오 가문을 기다리는 운명을 결정하는 것이 내 역할이다\"",
    "2b7b8280-279c-4c86-9b61-2f1a31e32b83": "\"그 소녀가 없으면? 우리는 어떻게든 살아 있다. 고마워요, 도적 상인. 오셀리오 가문은 당신의 지혜와 관대함을 잊지 않을 것입니다.\"",
    "42771206-d91b-4624-be87-2f6472bb4b9a": "\"고난은 당신의 행보를 괴롭힐지도 모르지만, 우리는 그것을 깨는 방법을 찾을 것이다. 약속한다\"",
    "f78a398b-ac16-4e59-a10b-7e15f89809b3": "\"왜 100종류의 새가 필요한지, 그리고 그것을 무엇에 사용하는지, 가르쳐 주지 않는가?\"",
    "5ea606b4-330f-4035-ad43-e15ab8c1bb20": "\"그냥 ... 좋은 소식을 들었습니다! 폰 발란시우스 가문의 지원 덕분에 오셀리오 가문은 내부 반대에도 불구하고 살아 왔습니다. 하지만 마음의 감사를 말씀드립니다.\"",
    "0f03e04b-4add-4f7a-a21e-b329b0009e12": "\"한층 더 공격적이지 않거나, 몬 케이의 주제에\" {n}할리퀸은 차갑게 웃는다.{/n}",
    "3c922e00-6387-4671-a8a1-74be8f14e696": "\"그대로, 나는 집에 대한 의무를 다할 때가 왔다.\" {n}카시아는 당신의 승인을 요구하는 것처럼 불안한 시선을 보냅니다.{/n}",
    "3afecdfc-e490-4b81-9001-8811567b713d": "\"자신이 적절하다고 생각하도록 행동하면 좋다\"",
    "2706db9d-c853-4725-aa4d-8a698932f38c": "\"당신은 오셀리오 가문의 진정한 가치를 평가할 자격이 없습니다, {name} 폰 발란시우스. 당신의 영혼의 색깔이 싫을 정도로 보입니다. 그림자보다 더 어두운 색을 내면에 가득 품고 있습니다.\"",
    "b5de2f82-60d3-4549-9bae-7a7d58fbffa5": "\"그대로다... 시기를 재고하지 않으면\"",
    "8b86bee4-220c-4aae-ab0b-a34e1393f975": "\"나를 쫓아낼까? 지금?\" {n}카시아의 표정은 마치 시원한 감귤류를 맛본 것처럼 당신을 우울하게 만든다.{/n} \"하지만...\"",
    "4ed3012d-a31e-4c08-accf-af8ae81e9704": "\"배상만으로 끝낼 것이라고 생각한다면 큰 실수이다\"",
    "f42cbe16-af22-4458-8323-20d4f41d8cdb": "\"이것이 공정한 심판이라고 하는 거야?\"",
    "630c1634-7000-4be6-ac30-53c3076c9ce9": "\"티시폰의 아틀라스가 때문에 카시아를 괴물이라고 부른거야?\"",
    "508c44e8-3e01-41a9-8685-cd607d5f30af": "\"나를 담백하게 버리는 등, 할 수는 없다!\"",
    "b35d8c1d-0dc6-4159-bcad-4395969ca5ed": "\"그것은 할 수 없습니다. 우리는 <왜곡>의 폭풍의 중심에 있습니다. 돌아가는 길을 아는 항주사가 없으면 죽을 뿐\" {n}카시아의 미소는 차갑고 잔인하다. 당신이 인민의 운명을 결정할 때의 얼굴에 두개다.{/n}",
    "abf55715-777e-45e3-8552-3ce7a4b6d725": "\"이 말을 얼마나 듣고 싶었는지, 당신에게는 상상도 할 수 없을 것입니다, 로그 트레이더. 당신에게 감사하고 있습니다. 달고나스에 도착할 때까지, 협정은 지킬 것입니다\"",
    "abf1a8ea-8d27-4d15-a19c-34fd77e131b4": "\"나를 협박하면 도전적이네, 이종족이야?\" {n}카시아의 차가운 목소리에는 분명히 담겨있다. 잔인함이. 무자비. 분개가.{/n} \"왜 아틀라스의 궁전이 있어야 하는 곳에 이종족의 유적이 있는 거죠? 이 곳이 들어갈 수 없는 검은 안개로 덮여 있는 이유는?\"",
    "6f79719a-906b-49fe-92d1-4d82f5bd272b": "\"다른 인민의 생명을 버리는 것을 좋아합니까? {name}?\" {n}카시아의 목소리는 분노로 떨고 있다.{/n} \"그러나 대단히 말씀드리기 어렵습니다만, 우리 집은 티시폰의 잘못과 당신과의 제휴에 충분히 시달려 왔습니다. 당신의 말대로. 지금이야말로 아틀라스를 영원히 버리고 자유로워질 때가 입니다.\"",
    "2aa00ccf-fe56-4a1e-991d-54a452c49e3f": "\"너는 상냥한 마음의 소유자이지만, 사람과 접하는 것이 서투른다. 좋으면, 커뮤니케이션의 기술을 가르쳐 줄까?\"",
    "6c0a51e5-ab19-4c22-a837-7ecbfc5a848e": "\"너는 항해일지의 기입을 고의로 변경해, 그것을 아벨랄드에 보고하는 것을 사관에게 금지하고 있었다\"",
    "feff6078-2a88-42fc-a1fd-d5ac45b2154b": "\"너는 무서운 일을 했지만, 나는 귀족의 혈근의 인간에게 강석을 할 생각은 없다\"",
    "a0dffbac-d6c1-4b7f-b72e-93246317ca16": "\"너는 힘을 그대로 두는 방법을 확실히 익혀 왔다. 그 노력을 칭찬하자\"",
    "76543391-e787-45b8-a0bd-cf9973e53ddf": "\"엘란타, 너는 자신의 역할을 충분히 연기했다. 이 무대를 떠나 두번 다시 돌아오지마\"",
    "125945bb-f30d-4598-ae92-a5c16e494be8": "\"너는 이미 대답을 알고 있어, 추방자. 이미 알고 있다\"",
    "30da7e20-28dd-417a-87f4-bc42fb9ea8cd": "\"옳을지도 모르지만...\" {n}카시아는 당신의 말에 납득하지 않은 것 같다.{/n}",
    "8d8217c6-c959-4a7b-ab35-59845fc5b30c": "\"제이가 너를 죽이면 위협한다는 것은 상당한 사이의 차이를 하고 있을 것이다\"",
    "2543eba5-1efe-4b65-90e9-34b62277886a": "\"지금은 그렇게 말씀드렸습니다만, 티시폰과 같은 입장이었다면... 그런 기회를 미스미스 놓치겠습니까? 단언할 수 없네요. 안에 숨겨져 있습니다\"",
    "71ac0bcf-3113-4d7e-9a97-b9e796648912": "\"나에게 쉬는거야.\" {n}카시아는 어리석은 미소를 짓는다.{/n}",
    "750218bc-a96e-4a7d-ad79-6d7821a2d5d5": "\"너는, 동료... 이른바 반란 분자...가 공격하고 있는 것을 방관하고 있었다! 그것은 배신이 아닌가?\"",
    "7f12531b-e89a-4f21-b29a-f45281ac473e": "\"그렇게 담백히 해결한다고 생각하지 않겠지, 몬케이? 왜냐하면, 영혼의 죽음과 동등한 고통이야. 게다가, 모노리스는 몬 케이의 영혼을 잡을 정도로 ... 위험을 늘려 간다. 댄스를 펼쳐 왔다. 그 완전성은 상실되고 있다.너도 느끼고 있는 대로\"",
    "77289ce0-5fa1-4be6-a7e5-2ffa9998de27": "\"아틀라스의 힘을 모두 몸에 받을 수 있다고 생각하십니까, 아코요? 그 양손에 들어가면? 무리다... 그렇게 불가능합니다! 나는 이것을 견디지 못했습니다. 심지어 더 나쁜 이야기입니다. 에 사로잡혀 있는 부조의 영혼을 희생할 필요가 있다고 해도\"",
    "bc63c04a-afbc-4387-82c4-556fcaf4524f": "\"너가 나를 위협할 수 있다고 생각한다고는, 어리석은 몬=케이이지?\"",
    "bbf1e13b-2e16-45f9-afb8-36625a6819cc": "\"문제를 온화하게 해결할 기회가 주어졌어, 섭정\"",
    "586e0dfa-9bd2-4e95-8465-b72c0427253a": "\"너의 목숨은 나를 위해서이다. 고통을 끝내자. 자, 말하자, 아들이야...\"",
    "e13272c7-80a5-4507-a3ec-4f3286acbedb": "\"와우만의 말로, 우리가 부조의 신성한 대지의 발자국을 더럽히는 것을 막을까, 몬케이\" {n}할리퀸의 빛나는 옷이 별계에 떠오르는 별의 밝은 빛으로 반짝반짝 빛난다. 그 가면에 떠오르는 사악한 웃음이 무서워도 냉담한 공기를 그냥 더하고 있다.{/n} \"마지막 막은 곧 올라갈 거야, 너의 조상에 대한 죄 많은 행위에 대한 보상을 받는 곳에서. 인형사가 너의 실을 당길 때까지 그 자리에서 기다려\"",
    "81bc92fa-492e-43e2-812d-4de26acd77ce": "\"당신은... 이상한 말을 하는군요. 당신이... 광대를 연기한다고요? 말도 안 돼요!\"",
    "f2897477-c8c9-4173-93e0-9f5b42b9f303": "\"너가? 몬케이와 아에르다리에서 함께 미래를 바꾸자는가?\" {n}할리퀸은 흥미롭고 몸을 내밀었다.{/n} \"인기 배우, 솔직히 말하자, 너의...\"",
    "dd49bc8c-71ef-4b93-acbb-560bb7546709": "\"싸움은 여기까지입니다! 당신의 발언 뒤에 진실이 보입니다. 어떤 사람의 감탄은 금과은으로 짜여졌지만, 한눈에 실과 실 사이에 녹색 베놈과 홍조 다른 사람은 혐오스러운 스칼렛 베일로 보라색 바다와 재가 섞인 호박색 분말을 숨 깁니다. 다른 의견도 듣고 싶지 않습니다. 그녀는 스스로 오셀리오 집의 미래를 결정하는 것입니다.\"",
    "cedba873-2fcf-44ab-94af-97257ff2d158": "\"당신들의 요구는 비도덕적이지만, 근거가 없다고는 할 수 없다. 우리는 당신들의 조건을 받아들이지만, 이전에 제시했던 우호조약은 여기서 철회하겠다.\"",
    "74457100-45ef-4735-b155-b6c573ad7a79": "\"너의 노력 부족이다. 더 현명해지는 편이 좋다. 내 인내에도 한계가 있다\"",
    "0c646516-7f66-49e0-9f5e-5ffa7a3f9d1d": "\"엘리나 아가씨, 너의 운명은 심판으로 결정된다. 듣고 싶은 것을 전하는 것이 좋다\"",
    "67a80cf5-d6da-4e26-9e9b-7d43d3ab48df": "\"이 고전적인 문장에 대한 너의 해석은 완전히 옳다고 말할 수 없다. 한 강바닥을 이동시키듯 불필요한 법률을 조금씩 조정하면 아무도 너로부터 권력을 빼앗을 리가 없다.\"",
    "0f5bd5f8-58ed-46a4-8720-4e527a90d06a": "\"당신의 친절에는 한계가 없습니다. {name}\" {n}카시아는 은색 속눈썹을 덮는다.{/n} \"더 이상 폐를 끼치지 않도록 노력하겠습니다 ...\"",
    "d8398a0a-e203-45c0-a1e0-c16e97f4cfca": "\"너의 부하들은 내 집에서 나를 공격했다. 이 자리에서 처형하지 않는 정당한 이유를 말해줘\"",
    "0b2ab4bc-ae8c-4394-9e23-c4bc966bd025": "\"너의 원시 언어로는 이 장소의 진정한 성질을 말할 수 없다. 하지만 나는 모험해 볼까. 어떤 사람은 첫 별들의 지배하에 있는 별이라고 한다. (크론 월드)혹은 황폐하지 않은 별이라고도 한다.우리들이 <의 갈증하는 여자>의 먹이가 되기 이전의, 부조의 집이다\"",
    "eff5a057-c552-4ed4-bb2b-d460b505e70e": "\"로그 상인, 당신의 말에 신록이 흩어져 있습니다. 그들은 목에 감긴 체인처럼 사람들의 목을 쥐고 있습니다. 그러나 당신이 아군 대신 죄수를 만듭니다. 싶다면, 저도 그 일원이 되는 것 밖에 없습니다\"",
    "bafa7188-8b15-4b7c-b4f4-b5815734d4d3": "\"너도? 카이=모라그! 우리의 극의 스타는, 생각했던 것보다 훨씬 훨씬 두껍다!\" {n}할리퀸은 으쓱 웃고 득물을 뽑는다.{/n} \"마지막 댄스를 시작한, 세번째 몬=케이!\"",
    "b5bfd28a-1bed-49e4-a507-da640584f166": "\"{g|Encyclopedia:RogueTrader}로그 트레이더{/g}, 고의인지 모르는지 모르겠지만, 당신은 교활하게 순진한 처녀의 척한 괴물을 꽉 끼고 있는 것이다! 저, 엘리나 핫테리아 오셀리오는 오셀리오 가문을 종양처럼 먹고 있는 광기에 대해 진실을 모두 이야기하겠다고 맹세한다. 저주받은 아이가 당신의 보호령을 파멸시키지 않도록 섭정이 꿀 같은 거짓말로 당신을 속이지 않도록!\" {n}항주사의 얼굴에는 분노와 절망이 떠오르고 있지만, 둘 다 당신을 향한 것이 아니었다.{/n}",
    "a7bf8ae9-4390-45cc-851d-19a63496b962": "\"{g|Encyclopedia:RogueTrader}도적 상인{/g},\" {n}침묵을 뚫고 나오는 섭정의 날카로운 목소리,{/n} \"오르셀리오 가문을 대표해 이번 회의에 대해 대단히 만족하며, 따뜻한 환영에 감사를 표합니다. 에티켓과 환대의 전통을 준수하는 {g|Encyclopedia:KoronusExpanse}코로너스엑스팬스{/g}에 여전히 {mf|군주님|부인}이 있다는 사실이 저희를 기쁘게 합니다.\"",
    "dc136ebe-c4ff-4e74-9f7d-f434fbc0ef5c": "\"{g|Encyclopedia:RogueTrader}로그 상인{/g}\" {n}섭정의 늘어진 입술이 황홀한 웃음을 띄웠다.{/n} \"폰 바란시우스 보호령이 곧 축을 찾아내고, 당신이 동업자들만큼 장엄한 기능으로 우리를 놀라게 하기를 바란다\"",
    "88a1648f-600b-4a20-bb15-03517e6c2632": "\"{name}! 여기서 만나서 정말 기쁩니다.\" {n}억제할 수 없는 불안이 당신의 몸에 밀려 숨을 쉬는 것도 잊게 한다. 카시아가 그 모습을 깨닫고 눈을 감으면, 당신은 자신의 것이 아닌 감정의 지배에서 해방됩니다.{/n} \"용서해 주세요. 힘이... 내 통제를 벗어나려고 격렬하게 시도할 때가 있습니다.\"",
    "75e9f47c-33aa-4443-b3b3-bc8b53f122bf": "\"{name}...\"",
    "6c05f13a-86c8-4e8c-86bc-29976b571fec": "\"{name}...\" {n}카시아의 호소하는 눈빛을 받으면, 당신의 목구멍은 절망과 비탄으로 채워집니다. 그러면 카시아의 힘이 급속히 쇠퇴해 나가는 것을 느낀다.{/n}",
    "0ed81032-4994-493e-8bbd-097942828884": "... 체인소드가 되었다.",
    "6f6b7110-6a7a-49e1-9407-0ebffce90ec1": "... 플라즈마 건이 되었다.",
    "c8631dea-cd5c-48cb-aa6c-ca313eaa8399": "... 파워 해머가 되었다.",
    "4ff534ed-f184-4637-8d0f-2dd4d6d2e438": "...고인이 된 우주인을 맨손으로 공격했다.",
    "159a121a-68a8-4d88-91b9-4f24b9cf5b1a": "... 레이디 카시아를 향해 외쳤다.",
    "27ba7367-9ca7-4e7a-89cd-b5a36b9a29ce": "... 개입하지 않기로 했다.",
    "95ab2d78-144f-42ec-b20a-32dd5e53eeba": "... 눈을 감고 무중력 상태로 계속 떠돌아다녔다.",
    "3e916856-37a8-4d32-a506-1fca105e6888": "... 제어판으로 달려갔다.",
    "724d575f-0fb8-4814-8685-3405b48ac631": "...심연으로 빠져들었다. 비명소리가 들리는 방향으로.",
    "d56f0fe1-c1c2-4043-ab6e-4214053b652a": "... 인물을 보려고 가까이 다가갔다.",
    "9adb0200-9276-420b-82d9-dc73e1a17aa4": "... 자신의 직감에 따라 자율 주행 붓의 가느다란 관을 자신의 정맥에 꽂아 넣었다.",
    "33245134-43f4-4ec2-b542-2f2dcfe84570": "... 레이디 카시아의 주의를 끌기 위해 창문을 향해 발포하라고 명령했다.",
    "27ce5e87-862b-4850-bfe3-ccc731ae0386": "...항우주사님의 손을 잡고 다시 데려가려고 잡아당겼다.",
    "d8cc3dbb-8efb-4580-9a95-6d99ed0454cf": "... 기묘한 밤색 안개를 들여다보았다.",
    "704c0711-0862-45c7-bd35-e5f84c3eb569": "... 눈부신 색채들에게 손을 뻗었다.",
    "2bc9366e-7159-4df1-8a4c-cb91ea0d7001": "... 바닥에 떨어진 단검을 집어 들고 그림 안쪽에서 뻗어 나온 손을 자르기 시작했다.",
    "b19ff66f-a321-4bdc-85d7-4923581f9349": "... 의식용 단검으로 티시폰 오셀리오를 관통했다.",
    "955f2eb4-dbfd-456a-bda7-c7d1e8eca826": "... 어두운 색을 향해 헤엄쳤다.",
    "980ef8a1-ed89-484b-bb5d-4b9823ee6283": "... 생텀 네이비스로부터의 탈출을 시도했다.",
    "b9e26199-bea1-40cd-a7cd-c0892600fd2e": "... 하지만 {mf|그|그녀}의 오른쪽에서 계속되는 박동을 보면 이 세상보다 더 현실적인 세상을 떠올리게 된다.",
    "64efdb41-15be-429f-a91c-5f8555c2c8ee": "...하지만 누군가의 입가에 떠오르는 부드러운 미소를 떠올렸다.",
    "28f636c2-4e4f-4ebb-a24f-4476f3250ff1": "... 하지만 화려하게 장식된 의식용 단검이 {mf|그|그녀}눈앞에 떠오르면, 이 세상보다 더 현실적이었던 세상을 떠올리게 된다.",
    "29023132-ef2b-4ff9-8547-21c07b3333a7": "...이 괴물과 끝까지 싸울 것을 항우주사님께 촉구했다.",
    "94d2c37e-ee8d-4363-9f65-dd6e43b68c0e": "<b>집행관:</b> \"젠장! 장갑 유리로는 워프의 공포에서 벗어날 수 없다!\"<b>시종:</b> \"와, 저는 이 영혼과 황금 왕좌에 맹세합니다, 집행관님. 항우주사님은 그저 의식인지 뭔지 모르겠지만 그림을 그리고 싶었을 뿐입니다! 항우주사님은 눈의 힘을 풀지 않으셨지만 저는 그 자리에서 최대한 멀리 떨어져 있었어요. 내가 본 것은 그것뿐이라고 했잖아요!\"",
    "06f4fd14-f896-44ca-a0d4-780294379f59": "<b>집행관:</b> \"자유의 개척자를 막는 등 두려움이 많아서... 나는 볼터를 바로 사용할 수 있는 상태로 지켜보는 것밖에 할 수 없었다. 성난 기계정령, 문과 셔터가 미친 듯이 열리고 닫히기 시작했지만, 자유 개척자는 어떻게든 안으로 뛰어들었다. 끔찍한 소음이 나기 시작했고, 항해사님이 회전하자... 그녀의 그림에 그려진 공포가 풀려난 것이다!\"",
    "1679bb47-5a22-4c40-aadd-9217b9c5e96c": "<b>집행관:</b> \"나는 로드 캡틴을 관찰실까지 호위하고, 시종들에게 셔터를 열어두라고 윽박질렀다. 하지만 그곳에서 자유 개척자의 명령에 따른 것이라는 말을 들었다.\"",
    "de2cb23d-a8e0-412c-9955-ddf4125731e3": "<b>집행관:</b> \"나는... 한 가지를 간신히 기억하고 있다. 눈부신 섬광, 보라색 흐릿한 물체... 너무 무서워서 무릎이 떨렸다. 이 두 다리는 마치 자유의지를 가진 것처럼 나를 그 자리에서 멀어지게 했다... 달리는데 뒤에서 비명소리가 들렸다... 로드 캡틴과 레이디 카시아... 두 사람은... 아, 신제 폐하..., 괴물이 두 사람을 그림 속으로 끌어들였어요!\"",
    "f51460e8-f73c-4876-a4d3-5245adfa3651": "<b>집행관 :</b> \"각하?\"\n<b>고위 집행관:</b> \"복스 마스터님, 저는 상부에 보고를 드려야 합니다. 로드 선장과 항해사님은... 긴급 워프 점프 도중 실종되었습니다. 현재도 행방이 묘연하다. 너에게 심문 보고서를 보내겠다. 오버, 통신 종료.\"",
    "c20175e9-e320-44e2-82b5-1b0866b347cf": "<b>집행관:</b> \"로드 캡틴의 외침에 놀란 항해사님은 대답을 하셨다! 그제서야 깨달았어. 우리와 생텀 네이비스를 가르고 있던 장갑 유리가... 사라졌어! 그러자 그림에 그려져 있던 것이 풀려난 것이다!\"",
    "dbed1842-2f61-4cc2-b81b-9893e4e46131": "<b>집행관:</b> \"공포스러웠던 것은 발사하자마자 장갑 유리에 막혀서 몇 번의 번개탄이 우주비행사님을 살짝 스쳐 지나갔어요. 놀랍게도 레이디 카시아가 회전하자... 그녀의 그림에 그려진 공포가 풀려나기 시작했다!\"",
    "5b27126f-4412-41a6-8be5-afc7abf30d6c": "<b>집행관:</b> \"증인 히데온-00110101아, 너는 항해사님의 명령으로 생텀 네이비스를 떠났다는 거지?\"<b>히데온-00110101:</b> \"맞습니다. 이 부대는 유지보수 절차 TRN-08353에 따라 행동했다. 절차 1: 크로노미터 주기 15턴 동안 성기 앞에서 향을 피운다. 절차 2...\"",
    "3c737e8e-9c6f-4eb5-823d-c2944e1dac72": "<b>집행관:</b> \"긴급 점프를 함교에 연락하지 않았군요. 왜요?\"<b>히데온-00110101:</b> \"데이터가... 사용할 수 없습니다. 항해사님은 자신을 보이드십에 연결하라고 명령하셨지만, 워프이동을 위한 기계정령을 준비하라는 명령은 내리지 않으셨습니다. 원인: 이 부대의 능력으로 인해 식별할 수 없는 의식이 발생했습니다. 이 부대는 절차 TRN-08353을 중단하고 생텀 네이비스를 탈출하라는 명령을 받았다.\"",
    "92755aff-4efa-49a7-acdc-e037d7e7d4f1": "<b>고위 집행관:</b> \"그래서... 어떻게 된 거지?\"",
    "6261d27c-835d-4d4d-8f20-5176e5e1bb06": "<b>고위 집행관:</b> \"우리는 긴급 워프 점프를 실행하고 어떻게든 시간 내에 겔러 필드를 가동시켰는데, 이번에는 알 수 없는 힘에 의해 왕좌가 알고 있는 곳으로 끌려가고 있다! 아직 항해사님과 로드 캡틴의 설명이 없다. 이제 말해라. 다시 한 번 들어보자. 생텀 네비스에서 무슨 일이 일어났지?\"",
    "751e4e02-add1-40bf-9275-06504992f0a8": "<b>시종:</b> \"제발, 그만해줘요! 손가락은!\"\n<b>집행관:</b> \"네 입에서 거짓말을 하나 들을 때마다 손가락 하나를 부러뜨린다. 이제 말하라!\"\n<b>시종:</b> \"도, 제발, 믿어주세요! 다들 확실히 화포를 준비했고, 항해사님의 피를 물감으로 사용했습니다! 그리고 로드 캡틴이 성툼 나비스의 내부에서 일어나는 일을 야외 관찰실에서 볼 수 있도록 셔터를 열어둔 채로 고정시키라고 했어요. 그리고...\"",
    "42ce668e-47c7-4576-b1eb-121945a875e3": "한 번의 벼락으로 티시폰 오셀리오의 두개골이 액화되었다. 그리고 그녀의 몸 전체가, 뼈 하나하나가 재가 되어 산산조각이 났다... 이렇게 모든 것이 마침내 끝났다.",
    "3065ffc3-e9b4-47df-ac93-467d2612112f": "쓰러진 기둥.",
    "40f98574-8016-48f2-9d47-7e9375a10d0b": "퇴색한 상형문자에 의하면, 이 동상은 100의 세계와 그 2배의 별을 창조한 아에르다리의 영웅을 그리고 있다.",
    "77f40c81-940c-4868-96cd-167dbc5b0a51": "고귀한 사이렌, 삐걱거리는 셔터, 그리고 워프 엔진이 멀리서 으르렁거리는 소리 가운데, 몇몇 의지가 로드 캡틴을 상툼 네이비스에 들어가 괴물로 향하도록 설득했다. 살아있는 화포에서 태어난 괴물은 항주사의 목을 이미 잡고 있었다. 두려워하고 호흡이 멈출 것 같고 필사적으로 외치려고 힘차게 카시아는 자신의 손을 뻗어... 스스로 그린 그림에 천천히 가라앉기 시작했다.",
    "8ffedf80-98a3-4c90-8779-6b09fc4a368e": "그러나 그 눈에는 증오와 경멸을 품고 있었다.\n\"당신이 무엇을 원하는지 알아요, 티시폰 오셀리오. 하지만 당신이 그것을 손에 넣는 일은 결코 없을 거야. 영혼을 원해? 아니면 몸을 원해? 내가 너라는 거야? 아니야. 나가라... 내.... 머리에서........\"\n카시아는 티시폰에 잡힌 상태에서 한 손을 풀어 놓고 그 손을 전력으로 티시폰의 두개골에 두드리자 머리는 흰 페인트가 되어 흩어졌다.",
    "ffa6dede-f75e-43de-b9f0-d072c4c56178": "카시아는 피로 곤란하고 몸은 수백이라는 미세한 상처로 가득했다. 입술은 찢어져 찢어졌고 뺨에는 발톱이 남아있었습니다.",
    "f6742b51-3c7c-4d5c-aa2a-e6db43c4aaad": "카시아는 간신히 로드 캡틴의 존재를 알아차렸다. 하지만 {name}의 말은 괴물의 섬뜩한 신음소리에 완전히 묻혀버렸고, 항해사는 다시 괴물에게 주의를 돌려야만 했다.",
    "9d6430b8-1a3c-49ee-9ed9-918e04328e7a": "모노리스의 내부에는 어두운 그림자가 들쭉날쭉하고, 의식의 끝에서 절망의 신음소리를 주울 수 있다. 힘. 고통. 천벌. 영원. 영혼은 스스로의 운명을 한탄하고 있다.",
    "df956576-1ba3-4154-b8c1-d14abb3cfe06": "항목 A-201.48.66. 발생으로부터 크로노미터 주기로 10턴 경과.",
    "5c44576e-343e-4420-a970-63e5b464eed2": "항목 H-905.00.80. 발생으로부터 크로노미터 주기로 50턴 경과.",
    "5c3a5328-857a-44cc-9791-dd8d2e584ab6": "항목 M-001.87.23. 발생으로부터 크로노미터 주기로 30턴 경과.",
    "4e4d319c-0b45-4e65-a9c7-f9c69d4a34e9": "청회색 파도가 로드 캡틴을 삼키자 {mf|그|그녀}의 사지가 무거워지면서 다시 밝음의 감각이 사라졌다. {name}는 실험실의 딱딱한 바닥에 떨어졌다. 실험실에는 사람 키 높이까지 작은 병이 여기저기 쌓여 있었다. 그 안에는 수십, 수백, 아니 그 이상의 기괴한 돌연변이들이 들어있었다. 팔이 없는 것, 다리가 없는 것, 머리가 두 개인 것, 얼굴이 없는 것, 내장이 몸 밖으로 드러난 것... 하지만 모두 하얀 피부를 가지고 있다. 흰 머리카락. 긴 칼날 같은 발굽. 루비색 눈동자.\n\"각하! 아이가... 아이가 태어났습니다!\"",
    "9031cc49-e194-476d-bd83-3e360057bfae": "도움을 구하는 카시아를 무시하고 로드 캡틴은 출구로 서둘렀다. 그러나 간발 넣지 않고 항주사의 피 덩어리로 미끄러져 넘어져 유리의 파편으로 손을 끊어 버렸다. 무언가가 로드 캡틴의 다리에 손톱을 내밀자 마침내 카시아의 전신을 흡수하고 있던 그림에서 나타난 괴물은 두 번째 희생자를 낯선 어두운 구멍으로 끌어들였다.",
    "5d1875ea-4a0f-4f9f-9695-5cdde2665f58": "{name}는 자신을 중심으로 소용돌이치는 안개 속에서 고통에 시달리는 인간의 얼굴을 인식한다... 아니, 그냥 인간의 얼굴이 아니었다! 이종의 종족, 아에르다리, 그 외모가 인간과 융합되어 더욱 흉측한 진홍색 망령을 구성하고 있었다. 그 시선과 분노는 마주보고 움직이지 않는 두 인물을 향하고 있었다.",
    "e03c1332-d696-44d8-81dd-9309139d9569": "잊혀진 아에르다리의 동상 중 하나다.",
    "8816ec13-d373-4674-8f72-562366263e7d": "다음 항목",
    "bad9734c-3997-4481-a8b8-7495e2fd7781": "다음 항목",
    "c1e1b65f-b330-4420-9780-15984a491b28": "로드 캡틴은 한 걸음 진행된 것만으로 그 존재를 감지한 미지의 힘으로 잡히고 그림의 비틀림 공간을 끌어당겼다. 지금의 로드 캡틴에는, 훨씬 옛날에 죽은 항주사의 검은 그림자가 카시아를 향해 몸을 내쫓는 모습이 보이고 있었다. 그림자는 카시아의 목을 긴 손톱의 손가락으로 잡고 외치다.",
    "549c42b6-d728-4647-ad76-40f403036ae5": "성역: 익스팬스\n주역: 오셀리오의 예언자 시스템\n지점 : 상툼 네이비스, 야외 관찰실\n자료:상갑판 집행관이 채취한 증인 심문의 복스 녹음",
    "44ff16e8-2c22-4d37-b865-bfcb9c9cd315": "성역: [no data]\n주역: [no data]\n지점: [no data]\n자료:로드 캡틴의 개인 계좌에 대해 보고자: [no data]\n주석: 중요 기밀\n액세스 프로토콜 소유자: {name}- Von Valancius",
    "2d26df18-6db7-49c5-aa37-eaf384995a97": "일족의 비밀을 지키고 여기에서 수행 된 실험에 대한 정보를 남기지 않기 위해 누군가가이 깨진 기계에서 암호 데이터를 제거했습니다.",
    "569563d7-3be8-424f-99be-8b834a1a994f": "누군가의 외침이 로드 캡틴의 움직이지 않는 신체의 미묘한 균형을 깨뜨리고 무가 {mf|그|그녀}를 해방시켰다. 로드 캡틴은 탁한 환영이 있는 밤색 심연으로 거꾸로 떨어졌지만, 이번에는 몸의 자유가 찾아왔다.\n그리고 {name}은...",
    "a7e945c0-714b-4280-a03d-dcec55c2ab34": "곧 종자들은 상툼 네이비스를 발하는 명령을 받았고, 항주사전은 그림 붓을 손에 잡고 천을 뒤쫓았다. 이미지 위에 새로운 이미지를 거듭해 그려, 그 위에 또 새로운 이미지를, 또 그 위에... 그리고 로드 캡틴은 눈치챈 것이다, 하나의 작품의... 덮인 그 그림은 생명을 품고 있었지만, 항주사전은 무관심이었다. 그 때다, 로드 캡틴은...\"",
    "285a79ab-9e67-43a0-a1a2-4b0a20fb1aaa": "아에르다리의 상투엄은 인간의 존재에 의해 더럽혀진다. 고대의 비밀을 추구하는 항주사들은 유적을 기계나 물자로 가득 채우는 데 아무런 망설임도 없었다.",
    "af92b7db-67c8-4b2c-b5c1-b842bdd79e11": "아에르다리의 신들은 한때 그들과 함께 있었고, 가르치고, 인도하고, 해를 입지 않았습니다. 정명의 생물과 그 후원자들 사이에는 경계선이 없었다.",
    "fd43d5ba-4e0e-46f3-ab8d-111c8ccec932": "항주사가 세 번째 눈을 뜨면 해방된 워프 에너지의 파동에 의해 티시폰의 망령은 상황을 파악하는 곧 지워졌다. 그리고 지친 카시아는 쓰러졌다.",
    "860861ba-2bad-462b-9f27-40cf89bc94f5": "로드 캡틴의 습격을 받자 마자 티시폰 오셀리오는 생명 있는 생물이 이 이상한 세계에 존재하고 있다는 것을 깨달았다. 이 초대받지 못한 손님의 두툼함에 격렬하자, 티시폰은 로드 캡틴이 돌진했다.",
    "66eabe86-108d-4bdd-bfc1-d68adae55716": "로드 캡틴은 이 존재를 향해 돌진했지만, 티시폰 오셀리오의 몸을 빠져 버렸다. 괴물은 으르렁거리는 소리를 내며 자유개척자를 분노한 채 옆눈으로 봤다. 그러나 자신의 위협이 아니라고 판단하면 주의를 항주사에게 집중시켰다.",
    "e230ef46-b91c-4836-91f3-96b83557e30c": "로드 캡틴은 엄청난 높이에서 끓어오르는 심연으로 떨어졌다. 다음 순간, {name}은 정체된 안개가 휘몰아치는 중심부에 두 사람의 그림자를 보았다. 부자연스럽게 마른 키가 큰 그림자가 작은 그림자를 발톱으로 붙잡고 격렬하게 포효하고 있었다.",
    "61003547-84fa-444e-a112-61cf75f14002": "로드 캡틴은 항해사를 가까이 끌어당겼다. 잠시 후 괴물이 맹공격의 손길을 풀자, 카시아는 로드 캡틴과 부딪혀 넘어졌다. 로드 캡틴이 한쪽에 날카로운 통증을 느꼈다고 생각한 순간, 카시아의 자율 붓이 {mf|그|그녀}의 살을 관통하고 있었다. 잠시 후, 카시아는 바람에 빨려 들어가 화포 속으로 빨려 들어갔다. 얼마 지나지 않아 자유 개척자 자신도 우주인이 창조한 세계의 심연으로 끌려갔다...",
    "fc0b44a6-54c5-42dc-8c82-6508b21efc1d": "항주사를 해방하려고 하는 로드 캡틴의 시도는 낭비로 끝났다. 그녀의 몸은 화포의 피 덩어리에 익사했다. 카시아가 튀어나온 손이 그림 속으로 완전히 사라지자마자 수십 개의 손이 화포에서 나타나 로드 캡틴의 몸을 휘감아 두 번째 희생자로서 항주사전이 창조 한 세계로 끌어들였다.",
    "ae8b0055-f823-4d73-8524-153096ea6c02": "로드 캡틴의 말은 레이디 카시아의 주의뿐만 아니라... 티시폰 오셀리오의 그것도 끌었다. 생명이 있는 생물이 이 이상한 세계에 존재한다고 드디어 알아차린 티시폰은 침입자를 향해 분노대로 격렬하게 돌진했다.",
    "7370d99d-e251-4c2b-8a91-ed2f50481dd3": "오셀리오의 항주사들은 이 아에르다리 사원을 전혀 살펴보았다. 마치 결코 찾을 수 없는 뭔가를 찾고 있는 것 같다.",
    "6de7d439-2af8-4844-b805-c3477b90329f": "자유개척자의 혈액이 그 손에 잡힌 그림 붓을 이상한 속도로 물들여 갔다. 하지만 아픔은 없었다. 대신 혈액은 계속 흐르고 자유로운 형태를 취합니다 ...",
    "2a6b5aab-a023-4f37-8375-eee2d2c9de41": "이 고대의 전사의 상에는 아슈리야니와 듀카리의 가장 뛰어난 특징이 보존되어 있다.",
    "a20d39d3-c324-45ae-9467-577ea5f833b0": "그 자리에서는 화포에 그려진 것이라면 무엇이든 생명을 주어지는 기묘한 법칙이 있었다. 자신의 손 속에서 바로 무기가 형성되면 로드 캡틴은 전투에 돌입했다.",
    "b58d4b1b-a87e-4c1f-99e0-d70c2b60ac7d": "진홍색 소용돌이는 자유 개척자의 생각과 감정을 뒤흔들었다. 속삭임과 신음소리가 심연에서 들려온다. 한 발자국만 잘못 디디면 영원히 안개 속을 헤매는 비참한 무리의 일원이 될 것이다... 그러나 목소리가 들려왔다. 간절히 자비를 구걸하는 목소리지만 {name}은 그 목소리의 주인이 누구인지 알 수 없었다.",
    "9970586a-23f5-452d-b036-debfcd7c226a": "파괴된 모노리스는 다른 세계와 같은 차가움과 황폐함을 발하고 있다.",
    "912fe4ac-ee50-418c-bb75-c49e7120a54b": "전투는 곧바로 결착했다. 티시폰이 깨달은 순간 그녀는 카시아를 억누르고 있던 힘을 풀었기 때문에 절망의 외침을 들고 공중에 날아 도망치려고 했는데, 거기는 도망가지 않았다.",
    "b224c4fe-693f-443d-b05c-137a88547181": "항주사 캠프의 중심지. 수백 년 전, 티시폰 오셀리오가 실험을 한 장소.",
    "5f4960db-861d-41f2-8417-9ba18ff0c352": "파워 해머가 티시폰의 낡은 뼈가 굳어져 두드려지자, 그녀의 골격은 곧바로 단단한 빛이 되었다.",
    "657ae217-e589-4e98-844e-732202c951d8": "정화된 모노리스는 인도의 별처럼 빛나고, 한 걸음 다가온 사람의 마음에는 온화함과 안도의 파도가 밀려온다.",
    "919aaf51-b0af-409a-b295-716fb2b813d7": "오셀리오 가문의 의식용 단검은 소용돌이치는 어둠을 찢어냈지만, 칼날이 지나가는 순간 형상은 재생되었다. 카시아는 자신이 그린 끔찍한 작품에 사로잡혀 힘을 잃고 그림의 저편으로 빨려 들어갔다. 잠시 후, 단검을 쥔 {name}도 마찬가지로 항우주사님이 창조한 세계의 심연으로 빨려 들어갔다.",
    "fb160435-99b6-4bbe-b204-e62a84bb1c39": "폐허로 변한 동상에는 한때 아에르다리의 오랜 역사의 한 페이지가 그려져 있었다.",
    "6aeca46c-9916-4fc4-9163-2124bf62eaf3": "체인 소드의 날카로운 치아가 티시폰의 낡은 뼈를 찢는다. 망령이 절망하고 몸도 멍하니 외치며, 검은 재를 흩날 때까지... 이렇게 해서 아무것도 마침내 끝났다.",
    "c355898a-de2b-4c7c-834b-8c32166dab53": "은의 칼날이 바람을 자른다--그러자 티시폰은 마른 모습으로 날아오르면서 무서운 신음 소리를 내고, 검은 재를 흩뜨렸다... 이렇게 해서, 아무것도 마침내 끝났다.",
    "5c26071e-5fbc-4292-952c-19e61c8d59cd": "키가 큰 노녀는 작은 병 중 하나에 천천히 다가왔다. \"수치는?\"\n안정합니다\n\"돌연변이는?\"\n어느 단계에서도 감지되지 않았습니다.\n유전자는?\n일치하고 있습니다, 각하\n\"흠... 생존 확률은?\"\n\"지금까지의 실험의 100배입니다\"\n\"이... 아이가 자라기까지의 기간은?\"\n죄송합니다만, 성장 과정을 빨리 하면, 육체가 손상될 가능성이 있습니다. 몇 년 후에 혼자...\n\"이젠 좋다. 상황은 파악했다. 자연스러운 성장인가... 그런 유장에게 시간을 걸릴 수 없다.\n굳어졌어, 노베이터. 그렇게\"",
    "60080fab-b44f-447b-bb91-ad6ce4b83e5a": "깨진 고산기의 화면에는 긴 손톱의 손자국이 미미하게 남아있다.",
    "b2d0a621-f54a-4add-b8fd-f316308ce352": "카시아의 눈동자에는 공포와 절망이 비치고 있었다. \"거짓말이야, 티시폰! 나는 너가 될 수 없다! 나는 나...\n\"그 말이야말로 거짓말이라는 것을 알고 있겠지, 아들아\"냉철한 목소리가 {name}에 귀울림으로 전해진다. \"너는 모든 것을 보았다. 너를 만든 건 나다. 너는 아들이다. 네가 나다. 그것은 흔들리지 않는다.\"\n나... 그래, 나는 아들. 너는 나. 그건 흔들리지 않는다... 카시아는 가차 없이 붙잡힌 티시폰 오셀리오의 손에 푹 빠져 눈을 감았다.",
    "9d7561b1-d06d-4a31-a14f-464a9a075486": "과거에는 비의 갈등이 없었던 아에르다리의 창조물은 수천 년 동안 폐허로 되어 있었다.",
    "f7fe7524-f8fa-42e9-b6ed-c5ee826ecd7b": "이것은 고대 아에르다리가 오랫동안 잊혀진 의식에 사용했던 제단의 일부였습니다.",
    "56382ca9-172f-4379-988c-62c329ade6a0": "티시폰 오셀리오는 카시아의 발톱으로 자른 자신의 두개골을 잡으면 무서운 신음 소리를 내며 공중으로 날아갔다.",
    "76a0edc1-f8b8-4c58-ad6b-f501fb5ad88f": "티시폰 오셀리오는 그 손톱을 피폐한 카시아의 몸에 가라앉히자 그 손은 뾰족한 것 같은 것처럼 카시아의 항주사의 갑옷을 순조롭게 통과했다. 괴물은 안쪽에서 무언가를 잡으면 귀를 잡는 듯한 승리의 외침을 들었다.\n카시아는 아픔으로 눈동자를 크게 펴고 가슴 안쪽에서 아틀라스를 억제하고 있던 손을 잡는다.\n\"저는... 이제...\"",
    "dda16a79-cc55-47f3-8726-7c222926c7b7": "티시폰 오셀리오의 의식은 계획대로 진행되지 않았다. 항주사의 트랜스에 기인하는 워프의 혼란은 상툼 네이비스 일대를 밀어냈다. 보이드쉽의 기계 정령은 비물질 세계의 굴곡에 반응하여 이를 실시 요청으로 해석했다. 그 결과, 미지의 세계로의 긴급 점프가 시작되어 버렸다.",
    "8c174a71-0584-491f-ade8-482a324806cc": "우리는 장갑유리를 넘어 항주사의 모습을 분명히 시인했다. 눈앞의 화포를 가만히 바라본 채, 생각에 빠져 있었다. 자신의 주위에서 일어나고 있는 것에는, 아무런 관심도 없는 모습이었다.",
    "397b0688-1e5c-4c80-b157-64e63cec56dc": "우리는 장갑유리를 넘어 항주사의 모습을 분명히 시인했다. 긴장한 표정으로 원고와 같은 것을 반복적으로 흩어져 있었다. 그녀의 불안은 종자에게 전염되었다. 그 때문에 종자들은 적절한 행동을 취할 수 없었을 뿐이다.",
    "c025fc77-1e63-450a-b0a6-e6684596bd37": "우리는 장갑유리를 넘어 항주사의 모습을 분명히 시인했다. 그녀는 어리석은 모습으로 방을 휩쓸고 돌아다니면서 어떠한 의식의 준비를 보고 있었다. 항주사의 압력을 가하는 시선에 조금 흔들렸다.",
    "6f9b0556-d4e9-4aef-a48c-0bb00832ea91": "이 존재의 손톱이 자유 개척자의 목까지 수 밀리미터라고 했을 때, 카시아는 항주사의 눈동자를 열었다. 해방된 워프 에너지의 파동에 의해 티시폰의 망령은 상황을 파악하는 곧 지워졌다.",
    "072b6089-8949-4401-a0c6-237ef037f840": "그러나 카시아의 눈에는 흔들리지 않는 결의가 가득했다.\n알고 있어, 티시폰 오셀리오. 당신이 원하고 참을 수 없는 것도... 당신에게서 반복적으로 보내진 비전을 봤으니까.\n카시아의 지친 목소리는 떨리고 있었지만, 이 싸움에서 한 걸음도 당길 생각은 없었다.",
    "909939c4-1281-4c18-b69a-eb935031f73f": "[카시아에게 묻다] \"이 이질적인 종족의 주장에 대해 할 말이 있습니까?\"",
    "ea01eb56-0743-4c99-9732-b29fabbf7a3f": "[카시아에게 묻다] \"티시폰은 여기서 어떤 실험을 하고 있었나요?\"",
    "f8d57c85-f150-49a4-9de2-b15b07688fb8": "[유리엣과 대화] \"무슨 말을 하는 거지? 처음부터 알고 있던 답은 뭐야?\"",
    "c4976422-80dc-4d33-8201-9e782707423d": "[대제국의 사자와의 대화] \"어떻게 여기까지 오게 되었나요?\"",
    "3158fc20-6b88-487a-97d9-32d59d734e45": "[할리퀸과 대화] \"전체 내용을 정확히 설명해 줄 수 있나요?\"",
    "a41a2cae-f448-427a-bd85-72e914b0a638": "[할리퀸과 대화하기] \"말꼬리를 잡지 마라, 그렇지 않으면 그 소름끼치는 가면에 구멍이 뚫릴 거야\"",
    "0117ce4d-66af-496d-b1b0-4aeb66599ccb": "[반란군의 사자와의 대화] \"어떻게 우리보다 먼저 이곳에 도착했지? 카시아 말고는 길을 모를 텐데...\"",
    "43aad13b-3cf1-43e9-a6f4-4a751e988bce": "[반란군의 사자와 대화] \"어서 빨리 너희들의 진술을 듣자. 충분히 설득력 있는 이야기를 하는 것이 나를 위해서다.\"",
    "c4d9797c-11ab-4e14-8c29-9fc570367050": "[하레퀸 공격] \"더 이상 신제 폐하의 신하가 이런 이단자에게 더럽혀질 수는 없다.\"",
    "0414874e-80d0-4d76-9b73-334cfa780853": "[선고 바꾸기]",
    "dbe388d9-6e02-41ea-9d37-244a7d4dc490": "[공중에 정지한 크리스탈을 살펴본다].",
    "9ec3ce50-5723-4511-aebe-17920b57db44": "[카시아를 처형한다] \"좋아! 이것으로 오셀리오 가문을 처형한다.\"",
    "ee17beb6-bdd3-4372-87b2-c68dc13259a2": "[처형하다] \"이제 그만! 더 이상 누구의 말도 듣지 않겠다. 죄는 오셀리오 가문의 한 사람 한 사람에게 지금 여기서 처형한다!\"",
    "bfaf39d6-df20-4e65-a3ee-9900bed7ddc4": "[조용히 듣기]",
    "cca776c5-8fc6-41a4-9075-c1d482f3a719": "[조용히 고개를 끄덕인다].",
    "76ab0eb1-764c-43ae-b7c2-87514ff1b9ae": "[침묵]",
    "26d46055-8e5d-4f04-ac34-0d6b766bc571": "[조용히 떠나가는 것을 바라본다].",
    "c88e1c40-0466-49f3-b902-391c57859837": "[조용히 지켜보기]",
    "a72268c3-ccd5-4ef5-ba9f-135e941a59af": "{name}는 깨어났을 때 크고 끝이 없는... 무가 휘몰아치는 중심에 있다는 것을 깨달았다. 몸은 무중력 같은 느낌으로 우주인의 색들... 빛나고 따뜻하고 매혹적인 색... 불쾌하고 차갑고 무거운 색이 수백 가지가 흩어져 있는 공간에 {mf|그|그녀}가 떠 있었다.",
    "2d51bd24-f78a-4739-8322-67e1399d99cd": "{name}가 밝은 색의 강물에 뛰어들자, 장미빛 황혼과 라일락빛의 섬광이 눈부신 개울에서 {mf|그|그녀}를 내려보냈다. 어느새 로드 캡틴은 꽃향기와 새들의 노래가 넘쳐나는 한가로운 정원에 서 있었다. 보라색 옷을 입은 시종들이 이리저리 돌아다니며 항해사의 얼굴을 한 주름진 노파를 보살피고 있었다. 그 무릎에 앉아 수줍은 미소를 짓고 있는 것은 루비색 눈동자와 하얀 머리카락을 가진 어린 소녀였다.",
    "a30a6bd3-0e3e-4be8-9897-b26eaed0f355": "무(무)의 바다를 표류하는 {name}에는 아무런 느낌도",
    "7383ed00-dd3c-4bd4-a942-50ef188e9f53": "{n}장신의 노인이, 유백색의 눈부신 눈으로 자랑스럽게 당신을 응시하고 있다. 마치 {g|Encyclopedia:Navigator}항주사{/g}의 고기가 뼈에서 벗겨진 것처럼 움직일 때마다 느슨한 피부가 흔들린다. 섭정의 얼굴에는 코가 있어야 하는 곳에 추한 구멍이 열리고, 두개골은 가시가 자란 뭔가로 덮여 있었다.{/n}",
    "8263b2ae-2a8e-42ea-8ece-d7f87f53b566": "{n}카시아의 눈에 차가운 빛이 머무른다.{/n} \"좋을거야... 상황을 고려해, 나는 그 힘을 행사한다...\"",
    "96b2e220-001a-450b-8a0e-626e656254b1": "{n}카시아는 조금 웃었다.{/n} \"그만해 주세요, 로드 캡틴. 진지한 이야기를 기대하고 있었습니다만, 농담이었군요. 제 2번째 질문에 제대로 대답해 주셨으면 합니다만...\"",
    "f27519e4-5483-441b-9bb8-b5a95c3f9188": "{n}카시아가 주먹을 만들면 그 손톱으로 손바닥이 찢어진다. 몇 방울의 작은 홍옥이 그녀의 옷자락을 더럽히게 된다.{/n} \"알았어. 이제... 방해하지 않아, 자유개척자\"",
    "9e184051-a58d-4d4c-8cd7-a817850e89ec": "{n}카시아는 트랜스 상태가 된 것처럼 눈을 감고 말한다.{/n} \"이 돌에 둘러싸인 큰 힘은 큰 기회였습니다. 사용하기 시작한 지 불과 몇 시간 만에, 돌은 항상 소유자의 정신을 구워 버릴 것입니다. 힘을 제어하기 쉬워진다고 생각해\"",
    "ca132cf6-4a1a-4871-a33c-4ffc6179d9c9": "{n}카시아는 흉터를 잡고 고통의 외침을 쏟는다.{/n} \"왜...당신이 내 아틀라스를 조종할 수 있어, 이종족?\"",
    "34edc1ba-1abb-45c9-9fd3-06fc08dea714": "{n}카시아가 흉터의 아틀라스가 내장된 근처를 잡으면, 그 입에서, 코에서, 눈에서, 투, 그리고 피를 흘린다. 카시아의 목에 있는 페렉의 돌이 피부를 찢어지면 할리퀸의 발 아래로 떨어진다.{/n} \"무엇이... 일어났어?\"",
    "e694bd2e-c9ef-4eec-a3e2-d882fc5ecebd": "{n}카시아는 얼굴을 흐리고 피부 아래 열을 발하는 돌을 만졌다.{/n} \"내가 개인적인 생각으로 처형을 원한다 해도... 배신자의 아티팩트가 내 힘을 잡고 있는 것입니다\"",
    "d923c105-b322-4d06-bf1f-df53c3d79d61": "{n}카시아는 고맙고 고개를 끄덕이면 할리퀸의 트뤼프로 돌아간다.{/n} \"나에게 과거는 바꿀 수 없는, 그대로입니다. 티시폰 오셀리오의 휴브리스에 기인하는 불명예가 오셀리오 집을 영원히 가르치는 사실도 바꿀 수 없습니다. 하지만 지금 여기에 있는 우리는 모두, 미래를 바꾸고 너와 나, 쌍방의 동포를 끌어들이는 끝없는 고통을 끊는 힘이 있습니다!\"",
    "33446958-a63f-4af2-962e-a2367230a519": "{n}카시아는 슬픔이 가득한 눈으로 당신을 바라본다.{/n} \"그럼 당신은... 한때 오셀리오 가문의 자들에 의한 죄 깊은 행위를 우리는 매립할 수 없다고 생각하십니까?\"",
    "0ef49b53-3b93-4dbc-ad56-0ee2cd3c7d5d": "{n}카시아는 순조롭게 끄덕이면 항주사들에게 시선을 되돌린다.{/n}",
    "a4aae7ef-8eb4-48eb-b767-b7589f0f6cd8": "{n}카시아는 똑같이 고개를 끄덕였다.{/n}",
    "fc7750e5-15b8-4081-9a60-7ebcad002263": "{n}카시아는 감사하고 고개를 끄덕이면 시선을 떨어뜨려 자신의 양손을 뭉친다.{/n} \"다른 하나, 전하고 싶은 것이. 그것은... 사실,이 비전은 나, 아틀라스, 그리고 오셀리오 가문의 전 노베이터 인 티시폰 오셀리오에 관한 것입니다. 티시폰의 실험을 보았지만, 세타라가 출신의 항주사가 관여하고 있었습니다.반역을 이유로 티시폰에게 죽었다고 소문받은 인물입니다\"",
    "334d09c1-85d0-4c4d-836f-97ac940cde28": "{n}카시아는 피로를 보이면서 목을 세로로 흔든다.{/n} \"익스팬스로 돌아가서 여기에서 일어난 일부 시종을 오셀리오 집에 알려야 합니다. 더 이상 진실을 숨겨두는 이유는 없습니다. 지금이야말로 잘못부터 배우기 시작할 때입니다.\"",
    "ff83316e-f539-4e5d-8a1a-fe72897bc90f": "{n}카시아는 항주사를 향해 고개를 끄덕이면 가까이 가도록 초대한다.{/n} \"우리 둘만 해보자, 집중해. 내면을 바라보라. 나처럼 아틀라스에서 들리는 아버지의 목소리를 듣고. 내 눈을 통해 내가 본 모든 것을 봐요.당신의 힘을 빌려서, 함께... 함께, 이 곤경에서 오셀리오 집을 해방하는 것입니다\"",
    "00074f46-4e59-4dcd-b118-d535a7673eba": "{n}카시아는 감정의 읽을 수 없는 미소를 당신을 향한다.{/n} \"당신의 생각이라는 금빛 불꽃 속에서 이 답을 보았습니다\"",
    "79c58b92-647a-4d9e-9f7d-6c83d4169906": "{n}카시아는 입술을 벗어난다.{/n} \"그럼, 이것이 당신의 결정한 것이군요\"",
    "7e20380b-0ff7-4b32-baa5-bc975d1076af": "{n}카시아는 얼음 같은 눈빛으로 당신을 바라본다.{/n} \"나는 예술도 좋아한다. 그림을 그리는 것. 노래하는 것. 시를 쓰는 것도. 하지만 그 화제는 당신에게 똑같이 이질적인 것일 것이다\"",
    "e76ce4d6-e734-4029-bd90-013ad79a9c9a": "{n}카시아는 불복하게 목을 옆으로 흔들었다.{/n} \"나는 진지한 대화를 기대했는데 내 얼굴을 보고 웃을까?\"",
    "c98393f2-2bd9-4cc9-bc44-c56efbff0e9c": "{n}카시아는 서늘하게 어깨를 으쓱한다.{/n} \"저는 아틀라스를 통해 항주사의 집과 이야기해 왔습니다. 최근에는 이 연결이 점점 강해지고 있는 것을 더욱 선명하게 느낍니다. 반역파는 보이드의 유산을 또 몇점 파괴하고, 치명적인 결과를 초래하는 내분이 놀라울 정도로 정기적으로 일어나고 있습니다. 거룩한 오셀리오의 피가 흐르고 있습니다.・V에서는 피에 굶주려, 격렬한 행동을 취해, 다르고나스의 공식 환영회에서는 비비를 제재하기 위해 무자비하게 양진영의 목을 떨어뜨렸네요\"",
    "5932a36b-f58b-43b6-b1c4-e129e18e3eec": "{n}카시아는 어깨를 으쓱한다.{/n} \"당신들이 싫어하는 티란의 여성 상속인은 더 이상 상속권을 주장하지 않는다. 마음대로 해라. 오랫동안 갈망해 왔지? 노베이터가 될 만한 인물을 스스로 선택하면 된다. 오셀리오 가문을 위해 새로운 길을 열어라. 가문의 우정을 회복해라... 단, 나와 자유의 개척자들을 위협할 생각은 하지 마라... 그렇지 않으면 내 아틀라스의 분노에 직면하게 될 것이다.\"",
    "42566d1f-dcf4-4b09-9fa5-090901ac1646": "{n}카시아는 희미하게 미소를 지으며 섭정에게 말을 건다.{/n} \"존경하는 섭정이야, 당신의 눈썹에 빛나는 금과 청록색의 빛을 볼 수 있어서 기쁘다. 에서 당신에게 전하고 싶은 것이 있습니다만, 당신이 가장 듣고 싶은 것은 무엇입니까?\"",
    "eaed651c-4a08-45c0-a43a-6ef27ae94e59": "{n}카시아는 조금 생각한 뒤 미소를 지었다.{/n} \"확실히. 당신의 장점과 대화를 계속하는 능력에 대해, 나는 잘못이 아니었습니다.\"",
    "887e4127-5b48-4c5a-9d51-7068ad201a73": "{n}카시아는 기도하는 행동으로 손을 잡으면서 당신을 가만히 보고 있다.{/n}",
    "8e377d3d-6f46-4937-824d-1f2e12ca9cc6": "{n}카시아의 표정은 잔잔한 상태이지만, 마지막으로 당신을 보려고 돌았을 때 입술이 떨렸다.{/n}",
    "5991aa02-8d28-42d6-84ba-d818a9552c54": "{n}카시아의 루비색 눈동자가 둥글게 되고, 홍조가 그녀의 푸른 흰색 얼굴을 장미색으로 물들인다.{/n} \"우리는... 위협하지 않습니다. 귀하의 정보가 잘못되었습니다.\"",
    "fee4b18a-f223-4d99-905a-a4c123f3c84c": "{n}카시아의 은색 속눈썹이 주홍색으로 물든다.{/n} \"자유개척자여, 부탁합니다... \"",
    "178355c0-e1e8-4683-ad91-ed9f113721f8": "{n}엘리나는 크게 혀를 친다.{/n} \"섭정 아론트는 대량 살인, 협박, 비인간적인 고문, 티시폰의 교사, 그녀의 후계자를 키운 죄를 저지르고 있다. 그의 죄는 많이 있지만, 이것은 그 안에 포함 아니다. 그의 목을 깨고 싶지만, 명예를 위해 {g|Encyclopedia:RogueTrader}로그 트레이더{/g} 앞에서 그를 다치게 하지 않을 거야.\"",
    "2e43b6be-8a2a-41dd-89d0-c994e7f4bc75": "{n}엘리나는 만족스럽게 웃었다.{/n} \"적어도 페렉은 하나는 옳은 일을 했다\"",
    "61646591-4314-4ab5-a052-52fe2bc0755b": "{n}엘리나는 미움을 담아 당신을 보고 있다. 어쨌든 그녀의 운명은 바꿀 수 없습니다.{/n}",
    "9b4ed250-e860-4843-afb9-69bda73d3863": "{n}그가 가는 손가락으로 자신의 뒤에 떠 있던 아름다운 크리스탈을 보여주면, 당신의 주위의 할리퀸들은 자신의 무기를 잡는 손에 힘을 쏟는다.{/n}",
    "e3cde762-4a5a-4366-be84-8c0c5338fcaa": "{n}레이디 엘리나는 눈을 뜨고 카시아를 어리석은 듯 바라보지만 묵묵하다. 그녀의 손은 아틀라스가 묻힌 곳을 차분하게 쓰다듬고 있다.{/n}",
    "8f9b235f-f124-422d-806a-188e607a10c4": "{n}섭정의 얼굴을 붉은 갈색의 반점이 덮고 있다.{/n} \"도적 상인의 죄를 논할 생각은 없다... 지금은 그럴 만한 장소도, 시간도 아니다. {name} 폰 {g|Encyclopedia:NavisNobilite}발란시우스{/g}가 입귀족 중 가장 비열한 반역자 편을 들어 우리 형제인 테오발트 슬라이스 파이오니아를 죽게 만든 것은... 우리는 네 안위와 맞바꾸는 대가로 그냥 넘어가기로 하자, 내 아들아. 자, 이제 네 새 집으로 떠날 시간이다. 시작한 일을 끝내야 한다.\"",
    "33f16ebc-8be3-4f42-8a3b-822411b246b4": "{n}섭정 아론트는 천천히 고개를 끄덕입니다.{/n} \"이번 건에 있어서, 오셀리오가는 로그 트레이더에게 깊이 감사하고 있다. 이러한 관대한 행위에는 기꺼이 응하고 싶다.우리는 우호와 동맹의 계약을 체결해, 희소 가치가 높은 물건을 양도하자\"",
    "1b6cfd13-58fa-4cea-9ae1-378e8d16846a": "{n}섭정 아론트는 잠시 침묵을 유지했다.{/n} \"그렇다면 그렇게 다루자. 우리 아이가 성장하고 강해지고 있었다는 것에 우리는 깨닫지 못했다. 은 변칙적이지만, 티시폰의 가장 귀중한 재능인 리더십의 재능을 이끌어내는데 도움이 될지도 모른다\"",
    "3741521c-021e-438d-9c10-7557a5bf2b15": "{n}섭정 아론트는 당신이 아무것도 말하지 않는 것처럼 깜박임없이 당신을 바라보고 있습니다.{/n}",
    "0a6d4528-5655-4989-b956-052b56b55d77": "{n}항주사들이 올린 불만의 목소리에 둘러싸인 상태에서 할리퀸은 손에 들고 있던 낯선 장치의 버튼을 계속 누르고 있다.{/n} \"이 극은 완전히 길어 버렸다. 마지막 시간이다, 몬케이. 그럼, 나는 이 별에 부조의 영혼을 되돌릴게\"",
    "6b98a135-5496-4ddb-8738-8a6c625af9f1": "{n}할리퀸은 칼날을 빼면 카시아의 목을 돌려 대기를 찢는다. 카시아의 신체와 융합하던 돌은 피부를 찢어서 할리퀸의 발 아래로 떨어진다.{/n} \"놈의 눈동자의 어둠에 절망하는 몬케이가, 나로부터의 선물을 너에게 건네준 것에 감동해 버렸다. 하지만, 나는 더 이상 의미 없다고 생각해.\"",
    "98d1ee38-b0b7-4f3d-af29-ffc6b9788c68": "{n}할리퀸은 반사적으로 설레지만 곧바로 몸을 되돌린다.{/n} \"샤에일을 들여다보는 세 번째 몬케이이야, 네 아버지의 악행이 네 몸과 영혼을 먹기 시작했다. 끝내는 것이 자비가 될 것\"",
    "5ec260c9-b0a1-4a87-a666-776f6586f795": "{n}할리퀸은 손에 들고 있던 낯선 장치의 버튼을 누른 채로 당신에게 말을 건다.{/n} \"너의 소망에 대답해 기뻐. 하지만, 노후 행성에 받아들여진다고는 생각하지 않아, 세번째 몬케이와 너는 다르다. 장송가가 들리면 빨리 떠나라. 그렇지 않으면, 나의 형제 어쩌면 굳이 버릴 테니까\"",
    "1daee8f6-dc1d-40a6-a905-226400057bfb": "{n}할리퀸은 굉장한 동상처럼 뚫고 있다. 잠시 후 가면 아래에서 달콤한 목소리가 난다.{/n} \"모노리스의 조각을 전부 되돌리기 위해서다... 나는 이 즉흥극에 올거야, 몬케이. 하지만, 새가 날기 위해서, 우선은 구속을 풀어 주지 않을까\"",
    "9c6b7ad0-07f1-498c-9513-728ee2a052ce": "{n}할리퀸은 굉장한 동상처럼 뚫고 있다. 잠시 후 가면 아래에서 달콤한 목소리가 난다.{/n} \"꼭 해줘, 몬케이\"",
    "02f2d6c0-2746-49f9-a412-b86fdff72640": "{n}할리퀸의 가면이 당신을 웃게 날린다.{/n} \"아직 너가 무대의 신호를 내는 차례가 아니야, 몬케이.\"",
    "a7116b54-e6e6-4447-a92e-8704c7ad8483": "{n}항주사는 목을 긁는다.{/n} \"대섭정 아론트의 제안은 근심하고 거절한다. 오셀리오 가문에는, 그것만으로 충분한...문제가 있다. 동맹의 문제를 거기에 추가하는 것은, 현재의 우리에게 있어서 너무 부담이 될 것이다\"",
    "c283a3e0-1648-434b-a6e7-e4799a101ff9": "{n}방금 일어난 일을 다루는 방법이 없으며, 항주사들은 당신을, 카시아를, 그리고 서로를 바라본다.{/n}",
    "49cf3fec-0ef1-456a-b137-da7585050c04": "{n}섭정은 짧고 끄덕인다.{/n} \"가능한 빨리 물건을 전달하도록 준비하자\"",
    "c4b654ac-0b2f-4981-91e8-28a1a463adca": "{n}섭정은 생각에 빠지면서 거미 같은 손가락으로 부족한 수염을 긁었다.{/n} \"그것은 크게 보아도 좋을 것이다. 결국, 아이를 도운 것은 당신이었으니까. 그럼, 가르쳐 주고 싶다...유락 V에서 도대체 무엇이 있었던 거야?\"",
    "78571f20-541f-4f27-9401-b2288dc5de5e": "{n}반역파의 항주사가 놀라서 카시아를 바라본다.{/n} \"너는... 끝났어!\"",
    "0db9b0b5-985c-407b-a57b-2bdd21454635": "{n}반역파는 손을 흔들어 섭정의 사자에게 입을 끼친다.{/n} \"그것이 레이디 카시아의 결정이라면, 오셀리오 집은 받아들인다. 너의 의견은 관계없다!\"",
    "c65c4ec8-60cc-4000-b78e-9b9123ff9e9e": "{n}반역파는 목을 긁는다.{/n} \"그 안내는 우리의 거래에 응한다는 것인가? 큰 표의회가 아들 부재로 열리지 않는다.의 비밀의 은신처에 안내해, 그 유산과... 후계자에게 인도를 건네주기 위해서\"",
    "71d898c1-e001-47a5-bbeb-7dae38d39d08": "{n}{g|Encyclopedia:Navigator}우주인{/g}의 부자연스러운 구근 같은 눈은 항상 당신과 카시아 사이를 오가며 눈물을 흘렸다. 눈물 대신 검은 분비물이 뺨을 타고 흐르며 못생긴 자국을 남긴다.{/n}",
    "6ea6d049-51dc-468b-810b-43bb73ce1ef3": "{n}이종족은 조금 생각한다.{/n} \"몬케이는 우리 조상의 별을 모독해왔다. 마지막 댄스로 널 도와줄 이유는 없어\"",
    "c59b90fb-4611-49d4-a1d4-eb9c16e8a963": "{n}이 반투명의 거석은 이상하게도 이 장소와 공명하고 있다. 당신은 거석에서 에너지가 방출되는 것을 느낄 수 있습니다. 신비하고 불안을 불러일으키는 응결물이다... 소유자의 심장에서 꺼내진 거인의 심장인 것 같다. 크리스탈의 투명한 부분은 거대한 병에 걸린 것처럼 내부에서 뿌리를 내리는 수백 개의 검은 정맥에 관통합니다.{/n}",
    "13c8d458-451b-40a3-acd9-e42bba1e92bc": "{n}섭정은 천천히 카시아로 돌아와 손을 초대했다.{/n} \"오세요. 별이 너에게 준비한 운명을 완수해야 하는 것이다\"",
    "986e72a7-cf0e-4985-9fa7-61b5ce8ecb95": "{n}완전히 피곤한 카시아는 자신의 노력의 결과를 칭찬한다.{/n} \"주홍색의 섬광과 독한 검은색은 사라졌습니다. 지금은 여름 하늘과 같은 파란색만 퍼지고 있습니다. 이종족의 영혼은 평화 속에. 나의 친조조는...이 이상한 따뜻함을 이 가슴에 느낀다. 이제 내 생각에 개입해 오는 것도, 유령처럼 그림자에 숨길 수도 없습니다. 그래서 내가 눈을 감으면 곧바로 호소에 대답하고 영지를 주어 준다...\" {n}카시아는 피로의 짙은 한숨을 쉬었다.{/n} \"미안해, 이 여로에서 나는 큰 아픔을 짊어졌다. 우리의 이야기는, 십일로 돌아가고 나서 합시다. 자실에서 쉬는 시간을 취해 주시면, 곧이어도 계속을\"",
    "8f8b58fb-dbd0-443d-8607-d6459caebc11": "{n}율리엣은 카시아를 주저한다.{/n} \"그런가... 치유할 수 없는 상처가 되는 이유 다\""
}