{
    "00074f46-4e59-4dcd-b118-d535a7673eba": "{n}Cassia offers you a reticent smile.{/n} \"I foresaw this answer within the golden sparks of your thoughts.\"",
    "00c07a48-2f48-42b2-841e-be0c012b5f01": "\"But the visions told me an altogether different story, one where the Setthalas helped Tisiphone create the Atlas! And they vanished immediately after the experiments were done with. Perhaps I can... no, I know I can find the way to the Palace of the Atlas if I recreate Tisiphone's journey from my visions. A real palace, not the psychophysical illusion to which the Orsellio Navigators can reach out. I have always had a feeling that it truly exists in our world. Now, however... I know it with absolute certainty.\"",
    "00f42fab-4b24-43a8-9392-2daa8ae4b25d": "\"I already told you I cannot control my abilities! What else do you want from me? Will I be assigned a Pariah chaperone? Or will you put me in suppressing shackles?\"",
    "0117ce4d-66af-496d-b1b0-4aeb66599ccb": "[Address the renegades' envoy] \"How did you get here before us? No one but Cassia knew the way.\"",
    "015ac69e-5c3c-4ec7-8bb3-5046fc1bf501": "\"I am ready to deliver my judgement.\"",
    "02f2d6c0-2746-49f9-a412-b86fdff72640": "{n}The Harlequin's mask laughs in your face.{/n} \"You will have your cue yet, mon-keigh. Have patience — the denouement is nigh.\"",
    "03800c39-0bf0-4585-9cc8-592fd9b5f862": "\"Not at us, not at us! Shoot the renegades!\"",
    "03c9ca33-a1ac-433a-b5cc-f00f690ba67e": "\"Now come, child, it is time we departed for your new home, so that we may finish what we started.\" {n}He stretches out his withered hand, covered with translucent leathery membranes, toward Cassia.{/n}",
    "0414874e-80d0-4d76-9b73-334cfa780853": "[Change the sentence]",
    "04db45c1-c910-4013-a4bd-89ca50ed8c03": "\"I accept Lady Cassia's offer — the instigator of the attack will be executed, and House Orsellio will pay compensation to the von Valancius dynasty.\"",
    "06366c88-a18d-4fa8-878e-1ccdde3428c5": "\"No, your ancestors went further than that.\" {n}The Harlequin trembles with fury.{/n} \"They placed the shards of the Spirit Monolith inside their bodies to empower their abilities.\"",
    "06f4fd14-f896-44ca-a0d4-780294379f59": "<b>Enforcer:</b> \"I didn't dare to stop {mf|him|her}... I just watched, bolter at the ready. The machine spirits went mad, the doors and the shutters started opening and closing at random, but the Rogue Trader managed to dart inside. Startled by all the noise, the Lady Navigator turned around... and then those horrors in her painting, they broke free!\"",
    "072b6089-8949-4401-a0c6-237ef037f840": "Yet, there was steadfast resolve in her eyes.\n\"I know who you are, Tisiphone Orsellio. I know what you crave... I saw it in the visions that you sent me again and again. I won't allow you... I will never allow you to become me...\"\nCassia's fatigued voice quivered, but she was not about to yield in this battle.",
    "078cac66-c34f-4110-8ded-2cd7a9b39ae6": "\"On the contrary, the loyalty of subjects can be bought at a pittance — lower a tax, throw them a festival, or feed the needy — a gracious gesture once every cycle will exalt you in the eyes of the rabble as if it were His own blessing.\"",
    "09411d4e-5938-4c4e-8278-1788f1388c63": "\"The only way to free our ancestors from the pain is to separate the mon-keigh taint from the Spirit Monolith. My Troupe is here to perform just that. We all will play our parts today, and when the final act of this age-long tragedy begins, the mon-keigh players will exit this world's stage.\" {n}Sinister shadows dance on the Harlequin's mask as he draws an unknown device from his sleeve.{/n}",
    "09b41721-daee-488f-ae75-9dc1900fdf1b": "\"Who can say? The mere thought of it makes my heart skip a beat. Attempting to remove the Atlas surgically from a Navigator's body will end in their immediate demise the moment it is separated from their flesh. And if we were to destroy the Aeldari crystal on this world... I assume few would survive such an ordeal.\"",
    "09bf7c44-268d-4645-919c-ca42494fdb77": "\"And now... begone from our world, mon-keigh.\"",
    "0a6d4528-5655-4989-b956-052b56b55d77": "{n}Surrounded by the Navigators' groans, the Harlequin presses and holds a button on the strange device in his hands.{/n} \"This play has dragged on long enough. It is time for the closing scene, mon-keigh. For too long have we searched for this world and the shard within the three-eyed one's chest, the first of the tainted shards. And we will give this world back to the souls of our ancestors.\"",
    "0b2ab4bc-ae8c-4394-9e23-c4bc966bd025": "\"Your primitive language has no words to convey the true nature of this place, but I will venture a try. Some call it a World Beneath the First Stars. Others know it as a Crone World or an Unblighted World. It was our ancestors' home before we became prey to She Who Thirsts.\"",
    "0c61435e-e659-47aa-a4c6-b6567bad78e7": "\"No! I won't let—\"",
    "0c646516-7f66-49e0-9f5e-5ffa7a3f9d1d": "\"Your fate will be decided during the trial, Lady Elina. I will hear what you wish to tell me.\"",
    "0cd96257-e8a4-4bf6-9508-136cc2d8103b": "\"There is so much power in your words — power that makes me want to join you. I understand now why your subjects are eager to follow you.\"",
    "0d8b6924-66d0-4a75-bbbc-d85074ea68e4": "\"Say your farewells, child. Should you ever see the Rogue Trader again, it will be as the Novator of House Orsellio.\"",
    "0db9b0b5-985c-407b-a57b-2bdd21454635": "{n}The renegade interrupts the regent's envoy with a wave of his hand.{/n} \"If such is Lady Cassia's decision, House Orsellio accepts it. And you will not stand in our way!\"",
    "0e2b3e9e-e2b1-421c-84bf-b43285288477": "\"Like... a sea of bottomless blue...\" {n}Cassia looks around her with a stunned expression, her gaze shifting from one xenos to another.{/n} \"I... I did not know that living things could exude such saturated hues. I wish I could paint this ocean a different colour.\"",
    "0e34560d-6399-431a-86ea-2a374943947f": "\"I dare not refuse the will of House Orsellio's regent.\"",
    "0e486bb9-9f6b-41af-851e-372dc56f5b43": "\"What makes you so sure that you will find the way to this physical manifestation of the Atlas?\"",
    "0e99af9b-45a1-4a41-a27c-616295b7162d": "\"Share information about the influential persons your House is working with, and I will turn a blind eye to what happened.\"",
    "0ed81032-4994-493e-8bbd-097942828884": "...a chainsword.",
    "0ee38702-8f18-4ca6-86fa-a678e03fcedf": "\"I understand Tisiphone's transgressions. But what does any of that have to do with Lady Cassia?\"",
    "0ef49b53-3b93-4dbc-ad56-0ee2cd3c7d5d": "{n}Cassia nods curtly and looks back at the Navigators.{/n}",
    "0f03e04b-4add-4f7a-a21e-b329b0009e12": "\"Yet another aggressive mon-keigh specimen.\" {n}The Harlequin scoffs.{/n}",
    "0f5bd5f8-58ed-46a4-8720-4e527a90d06a": "\"Your kindness knows no bounds, {name}.\" {n}Cassia lowers her silver eyelashes.{/n} \"I will endeavour not to cause you any more trouble...\"",
    "11e57e3d-eaef-4196-9705-c82d14dfbe9e": "\"What disgrace...\" {n}Cassia covers her eyes, and you feel your heart become gripped by her rage.{/n} \"All this time, House Orsellio's grandeur has been built on lies and betrayal of its blood and the Imperium itself!\"",
    "1250a743-a2a9-4733-8c7a-84bf9825cd89": "\"What else is Tisiphone Orsellio guilty of?\"",
    "125945bb-f30d-4598-ae92-a5c16e494be8": "\"You know the answer already, Outcast. You have always known.\"",
    "12b557b8-051f-44e5-b646-4b11813ac9c1": "\"Admittedly, I am at a loss myself. The day we arrived on {g|Encyclopedia:Footfall}Footfall{/g} I sent a request to the ship's quartermaster and asked him to get me a songbird. But he never asked for clarification, and shortly before we left I had a countless number of cages delivered to me, all wrapped in bright red panic with flickering tints of fear. There was a bird in every one!\"",
    "12c7fb31-3687-4659-8eb6-33c94b92ef09": "\"The events on Eurac V destroyed the world I knew. Words cannot describe the depth of my gratitude for rescuing me. But I dare not impose upon your goodwill any longer — and therefore I am asking for a favour. Help me contact Regent Aaronto. I wish to return to the fold of House Orsellio as soon as possible so that I can complete my education. The first thing I need to do is... Well, a meeting with House Orsellio will be enough.\"",
    "13c8d458-451b-40a3-acd9-e42bba1e92bc": "{n}Unhurriedly, the regent turns to Cassia and beckons:{/n} \"Come, child. The destiny prepared for you by the stars must be fulfilled.\"",
    "14670ae1-b265-4848-80b0-cbf27435b333": "\"I shall help you, Lady Cassia.\"",
    "1491c44b-ad46-4c65-9dc0-ced9eb41d05a": "\"Lady Elina and her men are free to depart Dargonus as they wish.\"",
    "15555d7d-0da2-4d8b-8aba-1403f04571fb": "\"This is appalling. House Orsellio's deeds... cannot be forgiven.\"",
    "159a121a-68a8-4d88-91b9-4f24b9cf5b1a": "...called out to Lady Cassia.",
    "160617a6-b1df-49b7-9d44-87e431cf8064": "\"We are loath to flout the laws of honour, but having you as an adversary is something we would enjoy even less. For the sake of neutrality between our dynasties, we agree to your terms.\"",
    "16188841-6852-4264-a228-dd4a1e7bcda2": "\"As we said earlier, the child must return to the fold of her House. We hope you will be gracious enough to acquiesce.\"",
    "1679bb47-5a22-4c40-aadd-9217b9c5e96c": "<b>Enforcer:</b> \"I escorted the Lord Captain to the observation chambers and yelled at the servant for leaving the shutters open, but then I was told it was on the Rogue Trader's orders.",
    "16a23d39-7c43-401c-b3c0-ac54784145a4": "\"The messenger you rebuked butchered his own family and then killed himself.\"",
    "178355c0-e1e8-4683-ad91-ed9f113721f8": "{n}Elina clicks her tongue loudly.{/n} \"Regent Aaronto is guilty of mass killings, intimidation, inhuman torture, abetting Tisiphone, and raising her heir. His crimes are many, but this one is not among them. I'd love to see his head on the chopping block, but honour prohibits me from slandering him in a trial before the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}.\"",
    "17ee8d2b-c684-4653-baab-8299f7caf470": "\"If I were in your position, I would not risk losing the House's great relic. I would leave things as they were.\"",
    "17f3b40f-e8fe-415a-9e5f-db85fbd03e20": "\"I will personally decide when the Lady Navigator leaves my crew. If you object, we can settle the dispute with a duel.\"",
    "183e52e9-e7f5-4df5-9ca5-d48bedd990c1": "\"No... It is not possible! To consort with xenos is to violate the word of the God-Emperor! It is known to all that Tisiphone Orsellio executed anyone who showed any interest in the enemies of Humanity!\"",
    "1857b84e-02f6-4a78-9173-69e3a1234cd0": "\"As long as the Lady Navigator remains under my protection, I will speak on her behalf.\"",
    "1b6cfd13-58fa-4cea-9ae1-378e8d16846a": "{n}Regent Aaronto remains silent for a long while.{/n} \"So be it. We failed to notice that our child had grown up and become strong. You may stay with the Rogue Trader until the House summons you — {mf|his|her} influence is... anomalous, but it has served to bring out blessed Tisiphone's most precious talent — the talent of leadership.\"",
    "1c27c372-86f4-4da7-9505-e0e056fa9293": "\"Cassia is the inheritor of the one who bound the Spirit Monolith to the Navigators' bodies. Listen to whatever she has to say. She is not the woman her predecessor was.\"",
    "1c4b9921-00eb-4e48-b501-4bf841033d39": "\"I won't let the Atlas be destroyed! Even if it is the Child's wish. Lady Orsellio, you are too... young. Inexperienced. You simply cannot comprehend—\"",
    "1c580d46-7fbd-4277-b81c-dd96e3a9380b": "\"There is no need to spill noble blood, Rogue Trader. We are outnumbered and understand our position all too well. We will take our leave of you for now... only for now. But try to hide the child from us in the future, and there will be trouble.\"",
    "1cdfcfe3-39e4-4523-a480-d45d64669642": "\"What does this mean, Rogue Trader? Did she not admit her guilt?\"",
    "1d9d2abd-1585-46ef-ba30-a8593d1b1b5c": "\"I would be honoured to do the Lady Navigator a favour. The Astropathic Choir will contact Regent Aaronto and arrange a formal reception on the capital world of Dargonus.\"",
    "1daee8f6-dc1d-40a6-a905-226400057bfb": "{n}The Harlequin remains as still as a garish statue for several minutes. Then the mellifluous voice behind the mask says,{/n} \"For the sake of returning all of the Monolith shards... I am willing to go along with this impromptu performance, mon-keigh. But for a bird to fly, it first needs to be unshackled.\"",
    "1db6cb69-a875-467a-9fd9-b49584e38da9": "\"Let us deal with the Atlas issue after we have destroyed the xenos.\"",
    "1dc14864-c609-4fc4-8c67-40dda76419be": "\"I wish to help House Orsellio solve their problems.\"",
    "1def1ce0-7a18-4bf3-8301-faa9ab302ecd": "\"This is unthinkable! We, the Great Regent, were hoping for a fair trial and proper decorum from Your {mf|Lordship|Ladyship} in accordance with the laws of the Koronus Expanse! Therefore... we are deeply disappointed, Rogue Trader.\"",
    "1e44d9d3-8dfc-4657-971e-1ec7baffe44d": "\"Largely yes, but there is more. Have you never felt pure, unadulterated disgust while standing close to her? Or perhaps fury, or fear? Who but a monster would manipulate the minds and feelings of others? Even more so than Tisiphone herself did?\"",
    "1effe641-d0c1-4a07-a3a1-b5be226a58b2": "\"May the {g|Encyclopedia:Emperor}God-Emperor{/g} watch over your protectorate, Rogue Trader. Farewell, for now we take our leave.\"",
    "1f47f0c4-2030-40a1-9555-a2bd0808cedb": "\"I shan't beg you.\" {n}Cassia's eyes remain impassive, but she cannot stop her pale lips from trembling.{/n} \"Should the anthracite vice around your heart ever change to... lighter shades... you know where you can find me.\"",
    "1f7ef019-e52d-4f36-9d07-d4eb4a489c42": "\"Very well. Since we are done with this... misunderstanding, I would like to change the subject. It would only be fair for me to ask you a few questions now, wouldn't it?\" {n}Cassia hesitates and continues in a less confident tone.{/n} \"Do not mistake me, I am not going to accuse you of anything! It's just that... you are the most worthy interlocutor on the entire ship. And you are always so busy...\"",
    "1f86c789-e9b0-4dd7-82a3-a0a2968cec6b": "\"What is this? The Rogue Trader and the traitors to the House have lured the Child into a trap set by xenos? I wish my eyes were deceiving me. But now I can see clearly that Great Regent Ciretta was right to send us after your vessel.\" {n}The sturdily built woman is armed with a pistol, and yet, there are signs of exhaustion in her posture. Her face is hidden behind an encrusted three-eyed mask and her elaborate Navis Nobilite vestments are marred by dried blood and other evidence of recent combat.{/n}",
    "1f9cf411-506a-4f12-aea0-93f0ecd1a52e": "\"Don't you dare! This is my House, my family!\"",
    "2002b59f-e835-48ab-ac7e-8173e21216a9": "\"An ugly plot, to be sure. As the one who directs this play... I would be deeply offended by such a resolution.\" {n}The Harlequin lowers his head in thought.{/n} \"Your words are harmonious, mon-keigh. But what will your companions say?\"",
    "20daafbb-2cc0-45d6-9699-efb9b53aed16": "\"Forgive my temerity, Lady Cassia. I was looking into your eyes and completely forgot your question.\"",
    "20eb1501-6d63-4846-b878-9dd3261d09fd": "\"How dare you lump us together? I never would have stooped to something like this!\"",
    "221e26e5-0ca0-43cf-bb04-d6fe936b69fe": "\"For the first time ever, I have an opportunity to find answers to the questions my mentors so deftly avoided. Why did Tisiphone choose me? What is the Atlas? Is it true that House Orsellio's past is drenched in blood? Please, {name}, do not snap this tautly drawn string of destiny — my destiny! Journey with me in Tisiphone's wake to the distant stars!\"",
    "223e153d-4911-4c0a-9fdd-a4f06df1054d": "\"Three-eyed mon-keigh who sees into Sha'eil, the taint of your ancestors has begun to consume your body and soul. Pathetic fools with an insatiable lust for power that is not yours. Ending your misery will be merciful.\"",
    "234755bd-ee0a-40eb-9aa2-3576c61226d5": "\"Enough talk, Lady Cassia! You have pushed me to my limit. Dismissed.\"",
    "2363dcf2-da30-462f-ae13-ac6a628ab0e1": "\"There is no shame in using xenos powers for the good of the Imperium.\"",
    "237ab0e1-6afa-49fa-8761-8509f949180d": "\"I have had enough of these Navigator troubles. These are your House's matters to deal with, and I no longer wish to have anything to do with them.\"",
    "24c888ec-3d7a-464b-b13d-32de78e0475f": "\"I will help Lady Elina to fight the tyranny of House Orsellio, but Cassia will live.\"",
    "2543eba5-1efe-4b65-90e9-34b62277886a": "\"You say so now, but had you been in Tisiphone's shoes... would you have passed up a chance like that? You cannot know for certain. I can see your soul's colours all too well and there are plenty of darker shades within.\"",
    "2550e28e-220e-4594-a20c-5e9c15c981c1": "\"Henceforth, representatives of House Orsellio are forbidden to navigate ships within the limits of the von Valancius protectorate.\"",
    "26d46055-8e5d-4f04-ac34-0d6b766bc571": "[Silently watch them walk away]",
    "26fac0ae-84f1-4980-968b-e49e6a2061ce": "\"Be that as it may, you are responsible for the actions of your people. Give me one good reason not to execute you on the spot.\"",
    "2706db9d-c853-4725-aa4d-8a698932f38c": "\"You are ill-qualified to judge the merits of my House, {name} von Valancius. I can see your soul's colours all too well and there are plenty of darker shades within.\"",
    "27a982c6-92d0-4f09-989c-43593b236ef6": "\"House Orsellio must be purged. I am surrendering Cassia to Lady Elina's custody.\"",
    "27ba7367-9ca7-4e7a-89cd-b5a36b9a29ce": "...chose not to intervene.",
    "27ce5e87-862b-4850-bfe3-ccc731ae0386": "...grabbed Lady Navigator's hand to try to pull her back out.",
    "285a79ab-9e67-43a0-a1a2-4b0a20fb1aaa": "The Aeldari sanctum is blemished by human presence: in their pursuit of ancient secrets, the Navigators had no qualms about filling the ruins with machinery and supplies.",
    "28f636c2-4e4f-4ebb-a24f-4476f3250ff1": "...until an ornate ritual dagger floated before {mf|his|her} eyes and reminded {mf|him|her} of a world that once seemed more real than this one.",
    "29023132-ef2b-4ff9-8547-21c07b3333a7": "...urged the Lady Navigator to fight the monster to the bitter end.",
    "2a6b5aab-a023-4f37-8375-eee2d2c9de41": "The best features of the Asuryani and the Drukhari are preserved in this statue of an ancient warrior... and yet it is unmistakably different from the xenos that roam the Koronus Expanse today.",
    "2aa00ccf-fe56-4a1e-991d-54a452c49e3f": "\"You have a kind soul but have difficulty reaching out to people. I could teach you the art of communication, if you like.\"",
    "2ab19f42-6376-47f4-9de2-0f24ad71e65d": "\"Allow us to offer you compensation worthy of a Rogue Trader, as a gesture of friendship and an apology for any unpleasantness.\"",
    "2b3111db-20cd-4b0e-92ad-2099dc0f7a11": "\"I-I cannot say where this memory sprang from. Perhaps I saw visions of Tisiphone in my dreams, and yet... I have seen all this so clearly... There was such power locked within this stone, such opportunities... It would make our Navigators' abilities several times stronger No. It would magnify them by a factor of dozens! But the price was too high. After mere hours of use, the stone would always burn the minds of its hosts. That is why Tisiphone broke the Monolith into many shards, which were far easier for a human will to control.\"",
    "2b7b8280-279c-4c86-9b61-2f1a31e32b83": "\"Without the girl? I guess we are alive, which is something. Thank you, Rogue Trader. House Orsellio will not forget your wisdom and generosity.\"",
    "2bc9366e-7159-4df1-8a4c-cb91ea0d7001": "...snatched a dagger from the floor and started hacking at the hands reaching from inside the painting.",
    "2c8639cb-cf59-4bbf-b23b-72bc451733ad": "\"Lady Cassia, will you do me a favour?\"",
    "2c9f3790-9c06-4063-9674-946329bdaec3": "\"Tisiphone always had plenty of opponents, but we were afraid to trust one another — any of us could be spying for her followers. We saved our strength and dealt the first blow five years after the heir was born, striking at one of the estates on Ir-T-Vi. But the girl survived, and Regent Aaronto hid her so far away and guarded so thoroughly it took us another thirteen years to find her.\"",
    "2d26df18-6db7-49c5-aa37-eaf384995a97": "Someone removed the data-crypt from this dead machine to keep the House's secrets safe and leave no information about the experiments that took place here.",
    "2d51bd24-f78a-4739-8322-67e1399d99cd": "{name} plunged into a river of bright hues, and flashes of rosy sunset and lilac carried {mf|him|her} down the dazzling stream. Before long, the Lord Captain was standing in an idyllic garden permeated with the fragrance of flowers and the singing of birds. Servants in purple livery darted back and forth, attending to a withered old woman in a Navigator's mask. Sitting on her lap and smiling coyly to everyone was a little girl with ruby eyes and white hair.",
    "2dba8886-5f97-4007-a082-3ab4603440a4": "\"Why shouldn't I simply kill you all where you stand?\"",
    "2e37605d-a26f-456d-aae7-c24b69ae66e3": "\"I hereby sentence your delegation to death — let this be a lesson to all in House Orsellio.\"",
    "2e43b6be-8a2a-41dd-89d0-c994e7f4bc75": "{n}Elina gives a satisfied chuckle.{/n} \"At least Felek did one thing right.\"",
    "2e9b05ee-49db-4b27-88f5-93f85ad84eb1": "\"Is it not true that everyone in this world is after power?\" {n}Cassia's face is exceedingly untroubled and her gaze is distant and cold.{/n} \"The Rogue Trader makes every effort to strengthen the von Valancius dynasty and trample the opposition. Then why wouldn't House Orsellio make use of a xeno-artefact for the sake of its blood and the Imperium itself?\"",
    "3065ffc3-e9b4-47df-ac93-467d2612112f": "A toppled pillar.",
    "30da7e20-28dd-417a-87f4-bc42fb9ea8cd": "\"You may be right...\" {n}It seems that Cassia did not appreciate your words.{/n}",
    "3158fc20-6b88-487a-97d9-32d59d734e45": "[Address the Harlequin] \"And what does all this mean, exactly?\"",
    "32c44668-d2f0-4530-be98-21073979c0f3": "\"Silence, traitor! The Atlas is the sacred relic of House Orsellio, it is what elevates us above the rest! How dare you—\" {n}The regent's envoy abruptly loses her breath with a groan and she clutches her chest where her Atlas is implanted.{/n} \"I refuse... to accept this... Impossible...\"",
    "33245134-43f4-4ec2-b542-2f2dcfe84570": "...gave the order to shoot at the window, thus drawing Lady Cassia's attention.",
    "33446958-a63f-4af2-962e-a2367230a519": "{n}Cassia looks up at you with sorrow in her eyes.{/n} \"So you... don't believe that we can make up for the faults of those who came before us?\"",
    "334d09c1-85d0-4c4d-836f-97ac940cde28": "{n}Cassia nods tiredly.{/n} \"We should return to the Koronus Expanse and inform the House of all that took place here. I see no reason to hide the truth any longer. It is high time we began learning from our mistakes.\"",
    "33f16ebc-8be3-4f42-8a3b-822411b246b4": "{n}Regent Aaronto nods slowly.{/n} \"In that case, House Orsellio is deeply indebted to the Rogue Trader, and we are willing to reciprocate such a magnanimous gesture. We trust that a treaty of friendship and alliance underpinned by the transfer of several artefacts of exceeding rarity will suffice.\"",
    "34edc1ba-1abb-45c9-9fd3-06fc08dea714": "{n}Cassia clutches her breastplate around where her Atlas is embedded and thin rivulets of blood trickle from her mouth, nose, and eyes. Felek's stone on her neck tears through the skin and falls at the Harlequin's feet.{/n} \"What... was that? The pain... The colours are swirling before my eyes...\"",
    "35584dff-e9b3-4eb4-b687-7f24919535de": "\"I witnessed the Atlas's creation through Tisiphone's eyes. I watched it happen through the memories of the Setthala clan. I... can create a ritual that will sever our connection to the Aeldari artefact. I can move the House's ancestors to my Atlas, the only one that the Orsellios will keep so it may serve future Novators. The ancient wisdom within the Atlas will help steer House Orsellio onto the path of truth. And allow future generations to avoid the calamitous pitfalls of the past.\"",
    "35f2bc22-87d0-4832-ba42-cec0c1724dff": "\"Don't even think about it. A Navis Nobilite House can take care of itself without you. Your place is aboard my ship.\"",
    "36810865-7fbd-4e4e-ab66-abb6ec24550b": "\"Lady Cassia, who told you that you were needed aboard my ship?\"",
    "37347213-b0f9-4c1c-a16a-3e51d208b553": "\"Tisiphone's heir be damned! I know that House Orsellio will cast off the tyrant's shackles someday, though not here and now. Others will come after me — and may our enemies tremble!\"",
    "37381095-7ffd-41df-a2f9-c777b38b502e": "\"Silence, void cur! You do not deserve to be called a Navigator of House Orsellio if you permit yourself to address your Novator with such insolence.\" {n}The regent's envoy offers Cassia a respectful nod.{/n} \"House Orsellio welcomes its mistress, Lady Cassia. Thanks to you, both the Atlas and our bloodline are saved. What happens next, only the stars know.\"",
    "3741521c-021e-438d-9c10-7557a5bf2b15": "{n}Regent Aaronto stares through you unblinkingly as though you have not spoken.{/n}",
    "37c4e0dd-9334-4868-b00b-80c871f1cf9e": "\"Come. I shall guide you back to the Koronus Expanse, the cradle of House Orsellio. And then we shall part ways. Forever.\"",
    "38db6263-251c-45c5-adf8-a4d492bed59a": "\"As for the esteemed regent and his people — I do not think they are guilty of the traitors' trespasses. But they are responsible for bringing them here, and therefore it would be fair to ask House Orsellio for compensation for this negligence.\"",
    "3954f820-5839-4bf0-ac75-f24b74d8e5d6": "\"Lady Orsellio! Rogue Trader! Praise be to the God-Emperor, you have saved the Atlas from the detestable xenos. We must inform the Great Regent of all this at once!\" {n}The envoy has regained consciousness and Cassia's attention shifts to her.{/n}",
    "397b0688-1e5c-4c80-b157-64e63cec56dc": "We could see the Lady Navigator clearly through the armaglass. She was nervous, flicking through some manuscripts over and over. Her anxiety was passed on to the servants, and because of it, they just couldn't do anything right.",
    "3a723f5b-fc60-4926-9e0b-57a93f255193": "\"What... what does this mean? Has the Rogue Trader stooped so low as to lure the Child and us into a trap?\" {n}The envoy's lips curl in fury.{/n} \"Great Regent Aaronto was wrong to trust you!\"",
    "3abfcb61-32c0-41ac-bc41-be493bfa3130": "\"I would like to speak to the regent again.\"",
    "3afecdfc-e490-4b81-9001-8811567b713d": "\"You are free to act as you see fit.\"",
    "3b87bb7f-3de5-4578-93b3-c653c1d19013": "\"And why, pray tell, should I go on this suicidal escapade to Throne knows where?\"",
    "3b8ae556-6fe8-4dc2-b5a3-c7002ce7d223": "\"Rogue Trader, we are now bound by the terms of the contract. Your representatives may contact House Orsellio at any time, and we will respond. And one more thing... Protect the child like the apple of your eye. Remember that you have the future Novator of a {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} House aboard your vessel.\"",
    "3bed88f1-ce74-48fc-9440-15e461036f49": "\"So... this is the fate of House Orsellio. I pray that Lady Cassia chose our path wisely.\"",
    "3c737e8e-9c6f-4eb5-823d-c2944e1dac72": "<b>Enforcer:</b> \"You failed to inform the bridge about the imminent jump. I want to know why.\"\n<b>Hideh-On-00110101:</b> \"Data... unavailable. The Lady Navigator ordered that she be connected to the voidship, but she did not order the preparation of the machine spirits for warp translation. Cause: a ritual that cannot be identified by this unit's capabilities. This unit received the command to interrupt Protocol TRN-08353 and exit the Sanctum Navis.\"",
    "3c922e00-6387-4671-a8a1-74be8f14e696": "\"You are correct, it is time for me to do my duty to the House.\" {n}Cassia gives you an uncertain look, as if seeking your approval.{/n}",
    "3d3554de-2921-4d73-b5a2-5352094a6e8a": "\"What is this place?\"",
    "3dee96f3-ca0c-4b6f-9d6b-8035a6a2e3a6": "\"I cannot wait that long!\" {n}Cassia's usually quiet voice rises, sending a wave of heat toward you — and you instinctively clench your teeth, reflecting her anger.{/n} \"The regent must be told that I am alive. The House must be told I am alive! Or the Orsellio dynasty will tear itself apart from the inside. I am begging you, Rogue Trader. Aid me. I am sure Regent Aaronto will reward you most generously.\"",
    "3e14808d-4530-4015-9651-7da4651db2d9": "\"I, Elina-Hatteria of House Orsellio, swear to tell the Rogue Trader nothing but the truth, may the {g|Encyclopedia:Emperor}God-Emperor{/g} be my witness.\"",
    "3e916856-37a8-4d32-a506-1fca105e6888": "...dashed to the control panel.",
    "3f7cf01f-910f-4b52-a829-297142335bc6": "\"Quite right.\" {n}An eerie smile brightens Cassia's face.{/n} \"I knew you would understand me.\"",
    "3f9eabf2-e4d0-4a47-a3a1-16472da1ff2d": "\"I do not think any of them will agree even to a brief armistice. They abhor each other with such vehemence, they would rather spill every drop of Orsellio blood than see the Novator's throne go to the other side.\"",
    "3fe3b5be-9f0b-4dc1-9d19-38aa4ed00f35": "\"Allow me to decline the compensation. House Orsellio needs its resources now more than ever.\"",
    "40423eaa-e2a3-4515-8ccf-f1b34a012d02": "\"I read a treatise by Paisius de Mobbius very recently, who claimed that subjects would never believe their new ruler was better than the old one unless the old one had been a tyrant. No matter the circumstances, the lowborn rabble become deluded about their prospects and rebel in favour of their base desires. What do you make of that?\"",
    "40f98574-8016-48f2-9d47-7e9375a10d0b": "According to the faded glyphs, the statue depicts an Aeldari hero who created a hundred worlds and twice as many stars.",
    "42085487-deb5-4dce-ad4e-3e6c610ea078": "\"Be a good little girl, my Child. Until the day we meet again.\" With trembling hands, the woman handed the girl to a Navigator in laboratory attire. \"I am... out of time. Prepare the Child for the Atlas transfer. And destroy all records and mentions of the world of Ir-T-Vi. None must learn of that which took place here. And remember, her body must grow strong for it to accept my power. And once I have returned... loyalty will be rewarded.\"",
    "42566d1f-dcf4-4b09-9fa5-090901ac1646": "{n}Cassia smiles faintly and addresses the regent:{/n} \"Esteemed Regent, it pleases me to see the gleaming sheen of gold and turquoise above your brow. It is thanks to the efforts of the Rogue Trader that I stand here today, and there is so much I want to tell you... But what is it you desire to hear most?\"",
    "42771206-d91b-4624-be87-2f6472bb4b9a": "\"Woes dog your steps, but we will find a way to defeat them. I promise.\"",
    "42c36796-fe94-478e-9dea-094554217eb3": "\"I wish to help House Orsellio solve their current problems.\"",
    "42ce668e-47c7-4576-b1eb-121945a875e3": "A single plasma shot liquefied Tisiphone Orsellio's skull. Then her entire body, bone by bone, crumbled into ash... And with that, it was all over at last.",
    "43aad13b-3cf1-43e9-a6f4-4a751e988bce": "[Address the renegades' envoy] \"I suggest you explain yourself immediately. And you had better be very persuasive.\"",
    "44abb233-2026-475a-bfb8-7c953bcedf65": "\"Everyone who has dared to slander you will be punished. There is nothing reprehensible about your actions.\"",
    "44ff16e8-2c22-4d37-b865-bfcb9c9cd315": "Sector: [no data]\nRegion: [no data]\nLocation: [no data]\nMaterial: Relation of the Lord Captain's personal account, recorded by: [no data]\nNote: Strictly classified\nAccess protocol holder: {name} von Valancius",
    "459ef43f-8e16-426e-8d4e-d5b9eeef7c3d": "\"Who said Cassia is coming with you?\"",
    "45cdf416-b079-498b-b70f-44b5b68dd57a": "\"Kae-morag, my leading lady, the shards of the Monolith are lodged inside the chest of every mon-keigh bound to you by ties of blood. How exactly do you intend to return them?\"",
    "4630806f-c85f-42e0-acee-9d7be719b9d2": "\"What else did the visions tell you?\"",
    "47b187c0-db88-4341-9962-ffb7b688e584": "\"The tedium of waiting for this moment, you cannot imagine.\"",
    "4912693c-03a3-4398-9326-43e9916c6448": "\"My whole life, I have been taught to honour the Emperor and His light that illuminates our way in the darkness of the Sea of Souls, a place of horror and torment. I have been told that all heresy must be eradicated lest its weeds spread deep inside human souls. I am one such weed, Lord Captain. And... so is all of House Orsellio.\"",
    "4942e7f9-79bb-4d67-bd18-0ffd320b5b5c": "\"I do not know what it is you wish to learn, but I will start from the very beginning. A long time ago, Tisiphone ascended to the throne of Orsellio — she was a daring Novator who brought part of the House to the Expanse, hoping to strengthen our position in the Imperium. The House prospered but Tisiphone was never satisfied — she went mad in her pursuit of power, seeking more influence, more control, and she saw enemies everywhere, even among her loyal followers.\"",
    "49cf3fec-0ef1-456a-b137-da7585050c04": "{n}The regent nods curtly.{/n} \"We will arrange for the items to be delivered as soon as possible.\"",
    "49edeb02-21c9-4468-9aa7-32539cb90153": "\"Go on.\"",
    "4a07dec5-9436-444e-8dee-f5036a76f172": "\"Silence!\" {n}Cassia's voice quivers with fury.{/n} \"House Orsellio has suffered long enough, both from Tisiphone's mistakes and its 'alliance' with the Rogue Trader. It is time we decided our fate for ourselves, put an end to the Atlas once and for all... and freed ourselves.\"",
    "4aa7ede8-9338-40c8-b62f-cf1ce204f991": "\"This inner turmoil is clouding your mind. My protectorate, my subjects, my title are mere resources that I am using solely for my own ends.\"",
    "4b3c1d18-3095-4645-88d2-922020bf6c6b": "\"We fear that honour will not allow us to betray our allies in such a contemptible manner.\"",
    "4c33e58c-7321-48fb-a461-d80461f506cb": "\"I...\" {n}The regent's envoy hesitates, her long fingers with clear burn scars twitching nervously.{/n} \"I understand. The Great Regent is not here, but I saw everything for myself. You are right. The time has come to put an end to Tisiphone's legacy. Long have we followed her instructions, too blind to notice how the Atlas was destroying the House and our very souls.\"",
    "4cc60a4d-b623-4c7a-aeb9-adecd99d8622": "\"Was there something you wished to tell me?\"",
    "4cd8b0b2-d3ba-4ca5-a749-d287ac653e64": "\"Hide behind us, child, and we will protect the future of our House! Onward, descendants of Orsellio! For the child, for Tisiphone, for our dynasty!\"",
    "4d35a1d5-0daa-4906-8441-1f1d07d0e860": "\"The esteemed regent will put Lady Elina and her people in one of our family gaols. She is a House Orsellio Navigator, after all. There is no need for our precious blood to be spilt.\"",
    "4e0939c5-6023-4db3-a700-9a0fec9df323": "\"My crew has good reason to fear you — you truly are a monster. From now on I forbid you to leave your chambers unless absolutely necessary.\"",
    "4e4d319c-0b45-4e65-a9c7-f9c69d4a34e9": "Greyish-blue waves swallowed the Lord Captain and the feeling of lightness disappeared as {mf|his|her} limbs grew heavy again. {name} fell on the hard floor of a laboratory cluttered with vats as tall as a human. Inside them were dozens, hundreds, even, of repulsive mutants. Some had no arms, or no legs, or two heads, or no face, or their innards turned inside out... but each had white skin. White hair. Long clawed limbs. And ruby eyes.\n\"My lady! The child... the child is born!\"",
    "4e6159a3-7e7e-4b80-9b62-7e1243f95e17": "\"I doubt if your primitive notion of 'justice' can convey the nuances of what our souls demand when we behold the torment of the Spirit Monolith, mon-keigh.\"",
    "4ed3012d-a31e-4c08-accf-af8ae81e9704": "\"You are sorely mistaken if you think you're getting away with only compensation.\"",
    "4f4ff27f-6936-4b65-a57b-0f0f69bc8022": "\"Despite all her flaws, Tisiphone was a great Navigator who served the Imperium faithfully for many years, and so has House Orsellio. I shall make up for her misdeeds and rid the bodies of my subjects of xenoheresy... and only the Novator's Atlas will be left to remind our scions of the price we had to pay.\"",
    "4ff534ed-f184-4637-8d0f-2dd4d6d2e438": "...attacked the dead Navigator with {mf|his|her} bare hands.",
    "508c44e8-3e01-41a9-8685-cd607d5f30af": "\"You can't just cast me aside like that!\"",
    "51744adf-9773-44a5-93e5-99d507575f0c": "\"Damn you, {name}! I hate you, I hate you!\" {n}Cassia's fear and rage burn your lungs. Your knees buckle, tears swell in your throat, and your head is in utter disarray. You feel nauseous, but then... the sensations suddenly ease.{/n}",
    "5295fb52-646d-4337-a7c7-d08d06bf6642": "\"I too wish to be enlightened about what is happening here.\"",
    "53329fec-f7e2-4c59-9981-460e0abff413": "\"Is that so? Then why is it that every piece of metal or fabric in this place bears our House's coat of arms? Open your eyes!\"",
    "53a54f39-37e4-4b6e-9ee4-d16992a5cfe1": "\"How could Navigators dare... and in the Rogue Trader's palace!\"",
    "549c42b6-d728-4647-ad76-40f403036ae5": "Sector: Koronus Expanse\nRegion: Orsellio Prophecy System\nLocation: Sanctum Navis, exterior observation chambers\nMaterial: Witness interrogation vox-records conducted by upper deck enforcers",
    "551304d9-5574-47d2-a4c0-a3d7272e53b3": "\"Has the warp twisted your mind? How can you trust visions of such dubious origin?\"",
    "56382ca9-172f-4379-988c-62c329ade6a0": "Tisiphone Orsellio clutched her skull, which had been chipped by Cassia's claws, let out a horrible howl, and flew into the air... but it did not save her from the Lady Navigator's all-seeing gaze.",
    "569563d7-3be8-424f-99be-8b834a1a994f": "Someone's scream broke the delicate equilibrium of the Lord Captain's motionless body and the weightlessness released {mf|him|her}. {mf|He|She} plummeted into the maroon abyss of roiling illusions, but was now in full control of {mf|his|her} body again.\nThen {name}...",
    "56d40f7d-801c-4b3b-8458-169149e51667": "\"My Atlas...\" {n}Cassia places a hand on her gilded breastplate.{/n} \"If you can free the phantoms of my House from the Spirit Monolith, guide them to enter my Atlas! Their experience and wisdom will help steer House Orsellio onto the path of truth and allow future generations to avoid the calamitous pitfalls of their forebears.\"",
    "56e62517-c1e1-4ced-bf87-7c07b40fa4c8": "\"I knew this would be the best you could do.\"",
    "57255d6e-af4b-4ad7-8f01-9d3bcca3b177": "\"If you think I shouldn't, I won't.\"",
    "57d5a9a8-c9ec-4a79-b213-657d085ca125": "\"I am so sick of the muddy colours of your words that entangle the soul like sticky webs. No more regents! No more Novators! I just... want to wrap myself in pallid silence...\"",
    "581ad750-9967-4972-b44d-9d830325fba7": "\"I accept your offer, Lady Cassia.\"",
    "58650b7d-e912-4f4d-99a0-c7d2803ed39a": "\"I never expected to hear such words coming from the cursed Child.\" {n}The renegade interrupts the regent's envoy with a wave of his hand.{/n} \"If such is Lady Cassia's decision, House Orsellio accepts it. And you will not stand in our way!\"",
    "586e0dfa-9bd2-4e95-8465-b72c0427253a": "\"You were given life because of me. You survived because of me! And here you are now — because I have willed it so. Bow before me! Tell me what I wish to hear, and your suffering will end. Go on, Child... I have waited for so long. Submit to me!\"",
    "58a0bf04-ee99-4483-b702-a9026421e4f3": "\"Why didn't you attack before? Why now?",
    "592426ad-24cf-4a35-bff0-7bf16d48fdde": "\"Then I am leaving.\"",
    "5932a36b-f58b-43b6-b1c4-e129e18e3eec": "{n}Cassia shrugs.{/n} \"The tyrant's heiress you loathe so much no longer has a claim to the throne. You have your freedom. Isn't that what you have all craved for so long? Elect a worthy Novator for yourselves. Pave a new path for House Orsellio. Restore the concord between the inner clans... But don't even think of harming me or the Rogue Trader — or you will face the wrath of my Atlas.\"",
    "5991aa02-8d28-42d6-84ba-d818a9552c54": "{n}Cassia's ruby eyes become round and an unbidden flush suffuses her pale face with a rosy tint.{/n} \"We didn't... I didn't... That is our private business — the issue was between me and Lady Jae. Lord Captain, please pay it no heed. We made our peace long ago. And I will have you know — no one threatened me. Your information is incorrect.\"",
    "5b27126f-4412-41a6-8be5-afc7abf30d6c": "<b>Enforcer:</b> \"Witness Hideh-On-00110101, you claim that you left the Sanctum Navis on the Lady Navigator's orders?\"\n<b>Hideh-On-00110101:</b> \"Affirmative. This unit acted in accordance with Maintenance Protocol TRN-08353. Step one: cense the sacred mechanisms for the duration of 15 chronometer turns. Step two—\"",
    "5c26071e-5fbc-4292-952c-19e61c8d59cd": "The tall old woman slowly approached one of the vats. \"Readings?\"\n\"Stable.\"\n\"Mutations?\"\n\"None were detected at any of the stages.\"\n\"Genes?\"\n\"Identical, my lady.\"\n\"Hmm... Chances of survival?\"\n\"A hundred times higher than any of the previous experiments.\"\n\"How long will it take to grow this... child?\"\n\"I fear accelerating the process might cause the body to fail. The only one after years of—\"\n\"Silence. I understand the situation. Natural growth... I do not have that much time. We will have to go with the backup plan.\"\n\"Yes, Novator. It will be done.\"",
    "5c3a5328-857a-44cc-9791-dd8d2e584ab6": "Entry M-001.87.23. 30 chronometer turns since the incident.",
    "5c44576e-343e-4420-a970-63e5b464eed2": "Entry H-905.00.80. 50 chronometer turns since the incident.",
    "5c96c2cc-ec10-44a9-bc79-0fe1efd5ae49": "\"I can live with that.\"",
    "5d1875ea-4a0f-4f9f-9695-5cdde2665f58": "In the swirling mist all around {mf|him|her}, {name} could make out human faces stricken with torment... and not just human faces! There were xenos, Aeldari, their features fused together with those of humans, which made the crimson spectres look all the more abominable. Their gazes and their rage were directed at the two unmoving figures facing each other.",
    "5d1e8902-457f-4ea1-bee1-f1844cdc257f": "\"Lady Cassia, I ask you to do your duty as the custodian of the Atlas of House Orsellio.\"",
    "5d30bd51-a47b-4a71-8ad9-6844d55b188f": "\"Neither Theodora von Valancius nor Tisiphone was infallible. But that doesn't mean we are powerless to rectify the errors of our ancestors.\"",
    "5e3d4281-6990-4cc9-aab7-65fd5a7d62ca": "\"It pleases us to know that the enemies' schemes failed to harm relations between our dynasties. But tell us, what future awaits House Orsellio and the von Valancius protectorate?\"",
    "5e41c49b-8070-4145-ba96-99b50000282a": "\"I will accept the compensation you have offered.\"",
    "5ea606b4-330f-4035-ad43-e15ab8c1bb20": "\"Yes... I bring good tidings! Because of House von Valancius's support, House Orsellio has survived, despite the dissent within. On behalf of the Orsellio Navigators and myself, please accept our sincerest gratitude.\"",
    "5ec260c9-b0a1-4a87-a666-776f6586f795": "{n}The Harlequin presses and holds a button on the strange device in his hands and says to you,{/n} \"It will be my pleasure to satisfy your request. But do not think that you are any more welcome on the Crone World than the three-eyed mon-keigh. You will walk away as soon as the dirge is sung. And only because some of my brothers and sisters find you amusing.\"",
    "5ef18b3e-0a54-4c18-8eac-c39fc38d854b": "\"And yet the Seneschal did not appreciate my efforts and for some reason called them an outrage. Even though mere days before he had been swaddling me in warm yellow words — I noticed all your people do this when they are expressing sympathy. I merely wanted to repay the Seneschal with the same courtesy. Perhaps he finds my friendliness off-putting?\"",
    "5f4960db-861d-41f2-8417-9ba18ff0c352": "The power hammer slammed into Tisiphone's ancient bones and instantly shattered her frame into tiny particles... And with that, it was all over at last.",
    "5f702773-0483-46ef-8c6f-778a08afaf78": "\"And yet this is not why we are here. Our Grace is obliged to note how much the Rogue Trader has done for House Orsellio by protecting its beloved child. We waited for many turns to behold her radiant visage.\" {n}The regent shifts his unblinking gaze to Cassia.{/n} \"Come now, child. There is much we need to discuss.\"",
    "60080fab-b44f-447b-bb91-ad6ce4b83e5a": "There is a barely noticeable imprint of a long, clawed hand on the broken cogitator screen.",
    "61003547-84fa-444e-a112-61cf75f14002": "The Lord Captain pulled the Lady Navigator closer. After a while, the creatures eased their onslaught and Cassia crashed into the Lord Captain, knocking {mf|him|her} off {mf|his|her} feet. The Lord Captain felt a sharp pain in {mf|his|her} side as Cassia's cogita-brush pierced {mf|his|her} flesh during the fall. A moment later, Cassia was sucked into the air and pulled inside the canvas. Instants later, the Rogue Trader {mf|himself|herself} was plunged into the depths of the world the Lady Navigator had created...",
    "6148e9a9-a452-45a8-8ad9-f7ea61f14484": "\"I need time to think it over.\"",
    "61521522-a6fb-45d0-bdf8-a47f979c9c72": "\"It means, mon-keigh, that your companion's ancestors sought to command the power of the Spirit Monolith and, yet, suffered failure time and again. Eventually, they discovered a way to harness this power: a terrible way, torturous and unforgivable. They shattered the Monolith into many shards and weakened the souls within. And then...\" {n}The Harlequin trembles with fury.{/n} \"Then they placed the shards inside their bodies to empower their abilities.\"",
    "61646591-4314-4ab5-a052-52fe2bc0755b": "{n}Elina watches you with hatred, unable to change her fate in any way.{/n}",
    "6172cb6f-d815-4354-83df-9275792c7557": "\"Oh, now you are interested in my opinion, {name} von Valancius?\" {n}Cassia's voice quivers with fury.{/n} \"Well, then, my House has suffered long enough, both from Tisiphone's mistakes and its 'alliance' with you. It is high time we disposed of the Atlas for good and finally freed ourselves.\"",
    "6221a7c4-3519-4eea-bea8-3bf5559029e4": "\"I sentence Lady Elina to two thousand years' imprisonment in the dungeon of the von Valancius dynasty.\"",
    "623cd747-533b-4573-a6b7-51a050edd364": "\"Come, child. The House is awaiting your return.\"",
    "624831fe-a419-4c0b-94af-93280f6e98f2": "\"What about an exchange of culture and technology?\"",
    "6261d27c-835d-4d4d-8f20-5176e5e1bb06": "<b>Senior Enforcer:</b> \"We performed an emergency warp jump, barely activated the Geller field in time, and are now being dragged to Throne knows where by an unknown force! The Lady Navigator and the Lord Captain are still unaccounted for. Now tell me. One. More. Time. What transpired in the Sanctum Navis?\"",
    "630c1634-7000-4be6-ac30-53c3076c9ce9": "\"You called Cassia a monster because of Tisiphone's Atlas?\"",
    "63c67ca9-1de8-495c-8e59-559a3fe74b7d": "\"House Orsellio can never hope to redeem themselves before the God-Emperor. Serve your justice, xenos.\"",
    "6440eaa4-4958-4d04-9350-aa85c253b1a8": "\"I do not believe the protagonist of our play is quite capable of that. I do sense ancestral echoes and hidden menace within her... but she could not become the death of her House. And thus, mon-keigh, you have failed to daunt me.\"",
    "64476f0d-fec5-475a-9ebd-d300ddcc0124": "\"Naturally, the Atlas must be preserved and used for the good of the Imperium. The Setthala clan, Tisiphone, and many of my subjects have already paid for House Orsellio's power with their lives. It behoves me to prove that their sacrifices were not in vain.\"",
    "6470a4c3-e938-4e20-9e88-5c0f9dd6c9fb": "\"If I only had the courage to tear this curse out of my chest with my own hands, I would have done so already.\" {n}Cassia looks at the Harlequin defiantly.{/n} \"Heed my wish, xenos: do it. Free my House from its bane. Break the chains that are tightening around the necks of our ancestors, whatever the cost may be. If House Orsellio is destined to perish for Tisiphone's malefactions, so be it.\"",
    "64cc4f31-7087-4e80-a760-cd11322d2bf8": "\"The renegades among your people seized control of the station and tried to kill the Lady Navigator. They didn't get away with it.\"",
    "64efdb41-15be-429f-a91c-5f8555c2c8ee": "...until a slight smile upon someone's lips surfaced in {mf|his|her} mind. The warmth of her skin, the silk of her snow-white hair... Cassia! She was there, somewhere amid that seething nothingness, all alone...",
    "65099b63-79ee-4cb7-b687-1d706bdef7ec": "\"With all due respect, {name}, you already have a position of your own, that of a Rogue Trader. I am... heir to a Novator's throne. And it is for me to decide the fate that awaits House Orsellio.\"",
    "6576869c-0c75-4b66-91f2-d2852b475f03": "\"Thank you, Rogue Trader. We will contact your representative as soon as we return to the base and discuss what has transpired with the other branches of the House.\"",
    "657ae217-e589-4e98-844e-732202c951d8": "The purified Monolith shines like a guiding star, and waves of calm and relief wash over the hearts of those who step close.",
    "66e33800-19ea-4346-804b-c9a6d666209f": "\"I do. As you are well aware. It is what you all fear.\" {n}Cassia's calm voice causes the Harlequin Troupe to tense, but she does not notice, for she only has eyes for you.{/n} \"I do not want to be afraid anymore, {name}. Or to serve the House that has betrayed me time and again. That has used me as a soulless puppet. As Tisiphone's obedient substitute. I am... leaving. Leaving with you, {name}. I renounce my Novator's title.\"",
    "66eabe86-108d-4bdd-bfc1-d68adae55716": "The Lord Captain charged at the entity but passed right through Tisiphone Orsellio's body. The entity growled and gave the Rogue Trader a furious sidelong glance, but did not deem {mf|him|her} a threat and instead focused her attention on the Lady Navigator.",
    "67a80cf5-d6da-4e26-9e9b-7d43d3ab48df": "\"Your interpretation of this classical text is not entirely correct. If the subjects have grown accustomed to the ruling house, all the sovereign must do is refrain from breaching longstanding traditions. Adjust unwanted laws as gradually as you would shift the bed of a flooded river, and no one will ever take your power from you.\"",
    "68d0653b-9a53-4d3b-b26a-ee0717237663": "\"What are you going to do to Lady Elina?\"",
    "69d219d8-8b3b-4353-8e0e-dcd1e5e84d9b": "\"What is the meaning behind your words, Athair, Troupe Master?\"",
    "69d6aaa7-aef3-4fdb-9fc5-98c7abe9d597": "\"According to the twenty tomes penned by the preacher Oystach-Istafan the Forgotten, mercy and cruelty go through the world hand in hand, but people flock only to one pan of the scales. Would you rather inspire fear in your followers, or be magnanimous and choose awe?\"",
    "6aeca46c-9916-4fc4-9163-2124bf62eaf3": "The sharp teeth of the chainsword shredded Tisiphone's ancient bones until the spectre let out a horrible scream of despair and scattered into black ash... And with that, it was all over at last.",
    "6b98a135-5496-4ddb-8738-8a6c625af9f1": "{n}The Harlequin draws his blade and slashes the air right by Cassia's neck. The stone that was fused with her body tears through her skin and falls at the Harlequin's feet.{/n} \"I am touched that the desperate mon-keigh with darkness in his eyes passed my gift to you, after all. But I no longer see the need for it.\"",
    "6bd2c7c0-3c45-46f5-88b7-4b8dfad715a5": "\"Get behind me, Child! Quickly!\"",
    "6c05f13a-86c8-4e8c-86bc-29976b571fec": "\"{name}...\" {n}Cassia's pleading look causes your throat to seize up with despair and sadness, and yet, you can feel her powers waning rapidly.{/n}",
    "6c0a51e5-ab19-4c22-a837-7ecbfc5a848e": "\"You have been wilfully changing entries in the ship's logbook and forbidding officers from reporting it to Abelard.\"",
    "6c5743f9-1871-433b-b931-cb74d77c3bc0": "\"I was so excited, I thought I would have a hundred friends instead of just one! They were squeaking so piteously I let the poor things out. I even fed them my breakfast and dinner... But the stupid birds would not stop chittering even after bedtime! They were dashing about the room, smacking me in the face with their wings... and defecating! I became angry, and suddenly they started pecking at each other's eyes and attacking me! Then I became afraid — and they fell over dead... I do not think I want to keep pets anymore.\"",
    "6cbc114e-dc57-40d9-bb99-8320c08580bb": "\"I admit I was afraid we were too different. And yet... You helped me realise that I can be candid with you.\"",
    "6de7d439-2af8-4844-b805-c3477b90329f": "The Rogue Trader's blood stained the brush in {mf|his|her} hands with unnatural speed, but there was no pain. Instead, the blood continued to flow, taking on the vague form of...",
    "6ea6d049-51dc-468b-810b-43bb73ce1ef3": "{n}The xenos thinks for a moment.{/n} \"You mon-keigh have desecrated our ancient world. I see no reason to assist you with the final dance.\"",
    "6f6b7110-6a7a-49e1-9407-0ebffce90ec1": "...a plasma gun.",
    "6f79719a-906b-49fe-92d1-4d82f5bd272b": "\"You do love throwing other people's lives away, {name}, don't you?\" {n}Cassia's voice quivers with fury.{/n} \"But, as much as it pains me to admit it, House Orsellio has suffered long enough, both from Tisiphone's mistakes and its 'alliance' with you. You are right. It is high time we disposed of the Atlas for good and finally freed ourselves.\"",
    "6f9b0556-d4e9-4aef-a48c-0bb00832ea91": "When the entity's claws were millimetres from the Rogue Trader's throat, Cassia opened her Navigator's eye, and a wave of unbridled warp energy obliterated Tisiphone's spectre before she realised what was happening.",
    "70418e86-a8d1-45b8-8403-2d8e45ed3d16": "\"In that case... I shall humbly await your decision. You know where you can find me.\"",
    "704c0711-0862-45c7-bd35-e5f84c3eb569": "...reached for the bright colours.",
    "70cc777f-ea5c-483a-8265-efd44c9b9cdc": "\"Tisiphone's madness weakened the dynasty, and not long ago the {g|Encyclopedia:Novator}Novator{/g} vanished — indeed, her loyal followers lie when they say she chose to retire. The truth is that nobody knows the truth. I hope she is rotting away on one of her secret worlds,\" {n}Elina finishes with a sneer.{/n}",
    "71ac0bcf-3113-4d7e-9a97-b9e796648912": "\"You say that only because you wish to soothe me.\" {n}She smiles faintly.{/n}",
    "71d898c1-e001-47a5-bbeb-7dae38d39d08": "{n}The unnaturally bulbous eyes of the {g|Encyclopedia:Navigator}Navigator{/g} constantly shift between you and Cassia. Black secretions run down her cheeks instead of tears, leaving unsightly streaks.{/n}",
    "720d6e11-4976-463c-bcbe-c075bc24e62e": "\"Paranoia was slowly driving Tisiphone insane, and one day she created the Starway Atlas — a relic that is implanted in our bodies at birth. A noose around our necks. Our gift and our damnation. Tisiphone used the Atlas to control us, subdue our will, and mould our thoughts. If anyone put a toe out of line, she killed them with a glance.\"",
    "724d575f-0fb8-4814-8685-3405b48ac631": "...descended into the abyss. Toward the screams.",
    "734fae5e-6015-449c-a198-1b5ac6c8ccfc": "\"What is it you wanted to talk about, Lord Captain? I have nothing to say to your unfounded accusations about my conflicts with the crew — I cannot recall my having a single quarrel with any of your people during my entire time aboard!\"",
    "7370d99d-e251-4c2b-8a91-ed2f50481dd3": "The Orsellio Navigators left no stone unturned in this Aeldari temple. It is as if they were looking for something that they just could not find.",
    "7383ed00-dd3c-4bd4-a942-50ef188e9f53": "{n}A tall, wizened old man proudly stares at you with milky, unblinking eyes. Loose skin sways with his every move, as if the {g|Encyclopedia:Navigator}Navigator{/g}'s flesh has detached from his bones. An unsightly hole mars the regent's face where his nose should be, and the old man's skull is covered with spiky growths.{/n}",
    "74457100-45ef-4735-b155-b6c573ad7a79": "\"Your efforts are lacking. I suggest you try harder, because my patience is bound to run out eventually.\"",
    "748a6c7e-1171-4f4a-b19f-a66682e54adb": "\"I will exercise restraint and lenience in my actions. Excessive suspicion and mistrust harden the hearts of the people and turn them against each other.\"",
    "750218bc-a96e-4a7d-ad79-6d7821a2d5d5": "\"You stood aside as your people — these so-called renegades — attacked! How is that not treason?\"",
    "751e4e02-add1-40bf-9275-06504992f0a8": "<b>Servant:</b> \"No, please! Not the fingers!\"\n<b>Enforcer:</b> \"I'm gonna break one for every word of a lie I hear coming from your mouth. Now talk!\"\n<b>Servant:</b> \"P-please, you have to believe me! All we did was prepare the canvas and mix the Lady Navigator's blood into the paints! Then we were told to lock open the shutters so that the Lord Captain could see everything that was going on inside the Sanctum Navis from the observation chambers, and—\"",
    "75e9f47c-33aa-4443-b3b3-bc8b53f122bf": "\"{name}...\"",
    "75f6d81b-14d8-4207-a9e8-16b95ba11a13": "\"One must be a tyrant, a friend, and a jester to one's subjects. What matters is that to clearly discern which role is required at a given moment.\"",
    "76543391-e787-45b8-a0bd-cf9973e53ddf": "\"You have played your part well, elantach. The performance is ended, now leave this stage and never return.\"",
    "7686a542-2abd-4582-b198-cc4c84b11534": "\"I swore to tell nothing but the truth.\"",
    "76a0edc1-f8b8-4c58-ad6b-f501fb5ad88f": "Tisiphone Orsellio sank her claws into Cassia's drained body, her hand passing right through Cassia's Navigator armour like it was nothing. The entity clutched something inside and let out a deafening, triumphant howl.\nCassia's eyes shot open wide from the pain and she grabbed the hand that was constricting the Atlas within her chest.\n\"I am so... sick... of submission...\"",
    "76ab0eb1-764c-43ae-b7c2-87514ff1b9ae": "[Say nothing]",
    "76da44d3-c6eb-479c-85a2-47cf2669504e": "\"If I only had the courage to tear this curse out of my chest with my own hands.\" {n}Cassia gazes at the Harlequin sadly.{/n} \"Do it. Free my House from its bane. Break the chains that are tightening around the necks of our ancestors whatever the cost may be. If House Orsellio is destined to perish for Tisiphone's malefactions, so be it.\"",
    "77289ce0-5fa1-4be6-a7e5-2ffa9998de27": "\"You think you can restrain the entire might of the Atlas on your own, Child? Hold it in your own two hands? No... No, I don't think so! Even the strongest of Orsellio Navigators could not have shouldered such a burden. Worse still, even Tisiphone herself couldn't have, Throne smite her! The Atlas must be destroyed. All of it, for good. Even if it means we have to pay with our ancestors' souls that are trapped within.\"",
    "77496969-af72-4899-ad2f-453aa92c2c5e": "\"There can be no doubt the traitors must be executed. All their complaints about Tisiphone's tyranny are merely a cover for their self-interest and their desire to seize power over the House. Did they hate Tisiphone? Perhaps. But I did not wrong them, and neither did your people.\"",
    "776888c7-9034-4195-8a0b-cb46398499a2": "\"Then it is time for the closing scene, mon-keigh. Dance like never before!\" {n}The Harlequin bows theatrically as he presses and holds a button on the strange device in his hands.{/n}",
    "77b5a198-83ba-4ddc-a093-f8a5ac8b0ebb": "\"House Orsellio is deeply saddened by the passing of Theobald Thrice-Pioneer Orsellio — and at the hand of the Rogue Trader, no less! It is regrettable that the holder of a sacred {g|Encyclopedia:Warrant}Warrant{/g} chose to deprive the {g|Encyclopedia:Imperium}Imperium{/g} of one Navigator's eye.\" {n}The regent grimaces.{/n} \"Now come, child, it is time we departed for your new home, so that we may finish what we started.\"",
    "77efd178-6491-4e36-b348-fed638551a48": "\"Theodora von Valancius was a very open-minded woman, but sagacious Tisiphone did not support many of her... endeavours. And neither should we. We are afraid House Orsellio will have to refuse the Rogue Trader's offer.\"",
    "77f40c81-940c-4868-96cd-167dbc5b0a51": "Amid the shrieks of sirens, the clanging of shutters, and the distant hum of the warp engine, some unknown will pulled the Lord Captain into the Sanctum Navis, toward the creatures from the living canvas that had already gripped the Lady Navigator's throat. Horrified, almost out of breath, and struggling to scream, Cassia stretched out her hand... and began slowly sinking into her own painting.",
    "78571f20-541f-4f27-9401-b2288dc5de5e": "{n}The renegade Navigator stares at Cassia in shock.{/n} \"You... you are more than just a tyrant's heir! You are a successor to a mad heretic. A betrayer of the faith! You must be destroyed. You and the Atlas. Once and for all!\"",
    "789484dd-477f-4d48-bae6-78b566fbfad3": "\"It is too late, mon-keigh. All the characters have already taken their places upon the stage and you have a major role to play.\"",
    "79a546f1-8320-446e-b25b-49ff86e4f9a5": "\"Lady Elina will make a remarkable servo-skull.\"",
    "79c58b92-647a-4d9e-9f7d-6c83d4169906": "{n}Cassia purses her lips.{/n} \"So this is what you've decided.\"",
    "7b1369b0-2cef-4805-852d-b969858f818e": "\"However, I still hold House Orsellio and you, Regent, personally responsible.\"",
    "7bf0cccf-5a47-4138-8537-8df5f66705aa": "\"I...\" {n}Cassia freezes hesitantly, only for her frightened gaze to harden.{/n} \"I shan't explain myself to a xenos. Do you wish to know what I think? The Atlas must be saved, and we must continue using it for the good of Humanity, and not that of ghastly creatures such as these. Now then, whose side are you on, Rogue Trader?\"",
    "7ca5b16f-214d-408c-b7f3-17b7c2649eac": "\"I will have no part in this conflict.\"",
    "7cc0af6b-b885-47bd-8453-44a2fe15c741": "\"How dare you oppose me?\" {n}Cassia's calm voice makes the Navigator flinch but she does not notice, for she only has eyes for you.{/n} \"I do not want to be afraid anymore, {name}. Or to serve the House that has betrayed me time and again. That has used me as a soulless puppet. As Tisiphone's obedient substitute. I am... leaving. Leaving with you, {name}. I renounce my Novator's title.\"",
    "7cef7d67-c306-45b7-97fa-764ec65fe641": "\"And what... are we supposed to do now?\"",
    "7d3fa69f-a6a6-426a-8d6d-84452ca11d3f": "\"Lady Elina, what do you have to say in your defence?\"",
    "7deb121c-ad50-4e2c-9546-1feab0a8b17d": "\"I sentence you to death for your crimes against a Rogue Trader and Lady Navigator Cassia. Any last words?\"",
    "7e0f8f8e-4e97-43e6-962e-295f0bddd176": "\"I hereby dismiss all charges against Lady Elina-Hatteria.\"",
    "7e20380b-0ff7-4b32-baa5-bc975d1076af": "{n}Cassia regards you with an icy glare.{/n} \"I also enjoy art. Painting. Singing. Writing poetry. But I fear those subjects would equally alien to you.\"",
    "7f12531b-e89a-4f21-b29a-f45281ac473e": "\"You think the solution is so easy, don't you, mon-keigh? When you die, your souls become captives inside the Spirit Monolith. This process is deranging to our ancestors, who have served as the Monolith's guardians for aeons. It is equally agonising to the souls of your dead. And the more mon-keigh souls the Monolith absorbs... the more volatile it becomes. The Aeldari and the mon-keigh have spent many a dance battling for supremacy within the Monolith, and its integrity is waning. You sense it too.\"",
    "81bc92fa-492e-43e2-812d-4de26acd77ce": "\"You... are saying strange things. I do not understand how you can even... A jester? Stuff and nonsense!\"",
    "81e55051-c2b5-40b8-8d73-a36d513d348d": "\"The officers are reluctant to be quartered next to your chambers because of the constant emotional outbursts it causes them. Some even maim themselves and others.\"",
    "825583d9-466d-4bd6-8d04-0c020485ec32": "\"It is my duty whether I like it or not.\"",
    "8263b2ae-2a8e-42ea-8ece-d7f87f53b566": "{n}An unkindly light glints in Cassia's eyes:{/n} \"Very well... Considering the circumstances, I will use the power...\"",
    "827e3d33-53fb-4459-93a2-8a5d5f3df7cc": "\"Rogue Trader! How dare you?\" {n}Cassia frowns indignantly.{/n} \"All this time, you guided me, you taught me by example that I have to learn to make difficult decisions on my own. Yet, today you intervened in my conversation with the Aeldari and put them all to death. That was... dishonourable of you!\"",
    "829cc6a4-f51f-43c7-9446-5a73e079bb1f": "\"It is your loss.\"",
    "83646e25-88d2-4586-9a78-77a68d8fc59d": "\"I beg your pardon, Oystach who? Is reading your only pastime?\"",
    "839aacc0-90e9-4e23-b99c-b6c62a077f53": "\"Regent Aaronto, representatives of your House made an attempt on Lady Cassia's life and attacked a Rogue Trader.\"",
    "8532b2b7-0940-4618-92ec-04ee7ba37517": "\"I will not stand here and let some duplicitous xenos slaughter Navigators of the Imperium!\"",
    "856946b8-50a2-4dec-a480-699bb0ca0bb1": "\"Thank you for your lenience, Rogue Trader.\"",
    "85b5d538-6592-4105-90a1-fa23483696ce": "\"I have nothing to add to the Outcast's words. Other than my eternal astonishment at your... curious troupe, mon-keigh.\"",
    "860861ba-2bad-462b-9f27-40cf89bc94f5": "The Lord Captain charged at the entity and Tisiphone Orsellio finally noticed the presence of a living creature in that bizarre world. Enraged by the impudence of this uninvited guest, she lunged at the Lord Captain.",
    "87752036-4de3-46ea-ad9a-de701b642156": "\"Rogue Trader, allow me to ask what fate awaits the esteemed regent and the other members of my House.\"",
    "8816ec13-d373-4674-8f72-562366263e7d": "Next entry",
    "887e4127-5b48-4c5a-9d51-7068ad201a73": "{n}Cassia watches you closely, holding her hands in a gesture of prayer.{/n}",
    "88a1648f-600b-4a20-bb15-03517e6c2632": "\"{name}! How wonderful it is that I've found you here.\" {n}Uncontrollable anxiety washes over your body, causing you to lose your breath. Cassia notices this, closes her eyes, and you are released from the grip of emotions that are not your own.{/n} \"Please forgive me. My powers... are sometimes too insistent in their attempts to break free from my control.\"",
    "88fb7ea4-4c30-4906-bb23-027c7cffa0e7": "\"Seldom do humans and xenos get the chance to resolve their conflicts without violence. I second Lady Cassia's proposal.\"",
    "89b344c6-ce4f-45d7-932d-c145fe48d317": "\"What would you like to ask?\"",
    "8a1b5928-72e2-4006-9b7d-b0fa4094d572": "\"Thank you for the conversation, Lord Captain. It was... fascinating.\"",
    "8a2457cd-b9f7-461f-b951-e672e6949f70": "\"I am not interested in your pathetic excuses. Wardens! Get the House Orsellio delegation out of my palace and off my world!\"",
    "8b86bee4-220c-4aae-ab0b-a34e1393f975": "\"You are sending me away? Now?\" {n}Cassia's look makes you wince as though you've just tasted sour citrus.{/n} \"Although... Never mind. I dare not take up any more of your time, Lord Captain.\"",
    "8bc2c1e3-c537-4e6c-9ba4-a857a7d75f53": "\"I implore you... To settle this conflict, I offer the Rogue Trader a hundred-year contract with House Orsellio, committing us to charting the shortest and safest routes for the von Valancius protectorate within the Koronus Expanse. I will also remain aboard the Rogue Trader's vessel and assist {mf|him|her} until {mf|he|she} decides otherwise. Or until duty to the House summons me to the Novator's seat.\"",
    "8bc36ec5-c2a2-493d-a963-d38659cd889e": "\"No!\" {n}The regent's envoy draws her pistol.{/n} \"I won't let you destroy the Atlas! Even if it is the Child's wish. Lady Orsellio, you are too... young. Inexperienced. You simply cannot comprehend—\"",
    "8c174a71-0584-491f-ade8-482a324806cc": "We could see the Lady Navigator clearly through the armaglass. She was lost in thought, staring at the canvas in front of her. She looked like she was completely unaware of the world around her.",
    "8d3ae10b-db40-4f68-827e-cda1f13b22cf": "\"I find Lady Elina-Hatteria guilty of the attempted murder of Lady Cassia and the attack on the Rogue Trader.\"",
    "8d8217c6-c959-4a7b-ab35-59845fc5b30c": "\"You must have had quite the falling-out with Jae if she is threatening to kill you.\"",
    "8d8ec663-694b-4d62-a14e-802d9f4c4364": "\"Will you share your thoughts with me?\"",
    "8e377d3d-6f46-4937-824d-1f2e12ca9cc6": "{n}Cassia's expression remains calm, but her lips tremble when she turns around to look at you for the last time.{/n}",
    "8ec85e99-cad3-419b-9c83-4c7eca077aca": "\"I hereby sentence House Orsellio to oblivion.\"",
    "8f6a818a-98c2-444a-a317-f727766ab176": "\"I haven't rebuked a single errand boy on this ship.\" {n}Cassia ponders this for a moment.{/n} \"Ah, I think I remember! A kind young man with a shy smile and skilful fingers with too much rotten ochre on his shoulders. I grew tired of the disgusting colour and advised him to lighten his burden by casting the weight off his shoulders. He did not come the next day. Or ever again.\"",
    "8f6b5fb8-8094-45c3-b4b8-358a1da8e7ab": "\"Pathetic...\"",
    "8f6e8a2a-363b-4793-93fc-476673fb841c": "\"I accept Lady Cassia's offer — we will sign the contract and the Navigators will be free to leave Dargonus.\"",
    "8f8b58fb-dbd0-443d-8607-d6459caebc11": "{n}Yrliet glowers at Cassia.{/n} \"So that is why... that is why your presence makes my soul shrink to the size of a river pearl and my throat choke in a collar of thorns. That is why your words seep into my soul like poison, leaving wounds that will not heal. There is a shard of the Spirit Monolith inside you, mon-keigh! Twisted. Perverted. Invigorating you by making my ancestors suffer.\"",
    "8f9b235f-f124-422d-806a-188e607a10c4": "{n}Reddish brown splotches cover the regent's face.{/n} \"We do not wish to discuss the transgressions of the Rogue Trader — this is not the time or the place. That {name} von Valancius chose to side with the most despicable renegades among the {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} and caused the demise of our brother Theobald Thrice-Pioneer... Well, we will overlook that in exchange for your rescue, child. Now come, it is time we departed for your new home, so that we may finish what we started.\"",
    "8ffedf80-98a3-4c90-8779-6b09fc4a368e": "And yet, there was hatred and contempt in her eyes.\n\"I know what you crave, Tisiphone Orsellio. But you will never have it. You want my soul? My body? You claim that I am you? No. Get out... of... my... head...\"\nCassia freed a hand from Tisiphone's grasp and struck Tisiphone's cadaverous face with all her might, shattering the old woman's skull into white spatters of paint.",
    "9031cc49-e194-476d-bd83-3e360057bfae": "Ignoring Cassia's pleas for help, the Lord Captain dashed for the exit but immediately slipped on a pool of the Lady Navigator's blood and fell, cutting {mf|his|her} hand on shards of glass. Something dug its claws into the Lord Captain's leg and the creatures from the painting, having already consumed Cassia whole, dragged their second victim into the dark abyss.",
    "909939c4-1281-4c18-b69a-eb935031f73f": "[Address Cassia] \"What do you say to this xenos's assertions?\"",
    "90aa3662-4d9d-4880-957c-b3e9796b75c9": "\"I am afraid I do not have an answer — I am not familiar with the works of this... scholar.\"",
    "912fe4ac-ee50-418c-bb75-c49e7120a54b": "The fight that followed was short. The moment Tisiphone realised she did not have the strength to overpower Cassia, she flew into the air with a scream of despair and tried to flee... but there was no escape.",
    "919aaf51-b0af-409a-b295-716fb2b813d7": "The ritual dagger of House Orsellio cleaved the billowing shadows, and yet, the painted hand re-formed itself the moment after the blade passed through it. Cassia went limp in the clutches of her horrific creation and was immediately pulled to the other side of the painting. A moment later, {name}, still clutching the dagger, was likewise plunged into the depths of the world the Lady Navigator had created.",
    "92526881-836b-42e0-81ae-399503a13bec": "\"The Atlas is a heretical artefact of a madwoman's creation. Wouldn't it be better to get rid of it?\"",
    "92755aff-4efa-49a7-acdc-e037d7e7d4f1": "<b>Senior Enforcer:</b> \"And... what happened next?\"",
    "9316e35a-9695-459a-be8b-5c9053f0e657": "\"Lord Captain, ending the trial like this goes against every law and custom!\"",
    "94aee022-0e16-44ef-b019-a23b356a58ec": "\"Lady Elina, answer my questions.\"",
    "94b5ba17-8cac-4908-9aef-e0f7f036a5a6": "\"What if I solve your problems?\"",
    "94d2c37e-ee8d-4363-9f65-dd6e43b68c0e": "<b>Enforcer:</b> \"Groxshit! Armaglass can't shield you from warp horrors!\"\n<b>Servant:</b> \"I-I swear it on my soul and the Golden Throne, master enforcer, the Lady Navigator only wanted to paint a picture for a ritual or some such, that's all I know! She wasn't g-going to use the power in her eye but I still got as far away from there as I could. That's all I saw, I'm telling you!\"",
    "955f2eb4-dbfd-456a-bda7-c7d1e8eca826": "...swam toward the dark colours.",
    "95ab2d78-144f-42ec-b20a-32dd5e53eeba": "...closed {mf|his|her} eyes and remained adrift in the weightlessness.",
    "95b08595-d8c0-4ae9-8669-bb438f54b9ba": "\"Mercy!\" {n}The Lady {g|Encyclopedia:Navigator}Navigator{/g} covers her face with her disfigured scaly hands, each with an extra finger and conjoined phalangeal bones. Her clothes are covered in blood, mostly that of your servants, and several unexploded bolts are sticking out of her chest plate.{/n}",
    "966649bf-72d6-4acc-904a-b7e763b8941f": "\"I...\" {n}Cassia freezes hesitantly, only for her frightened gaze to harden.{/n} \"You truly intend to betray me, Rogue Trader? After all that we have been through?\"",
    "96a9f507-0ab8-46ea-aece-41b2642a63ff": "\"I will dismiss the charges against House Orsellio for what transpired.\"",
    "96b2bfb3-c244-40dc-8cd3-ee79c8df5ee6": "\"I graciously acquiesce.\"",
    "96b2e220-001a-450b-8a0e-626e656254b1": "{n}Cassia cannot help but smile a little.{/n} \"Please don't, Lord Captain. I was expecting a serious conversation, but you are joking. I hope you will give a proper answer to my second question.\"",
    "96f35d09-521e-41f2-ae89-5beaf1ee2002": "\"Lady Elina will be publicly executed — I will personally carry out the sentence.\"",
    "97facfce-9245-4817-9452-64bd40033c1d": "\"An ambush... How ignoble! Yet so typical of xenos.\"",
    "980ef8a1-ed89-484b-bb5d-4b9823ee6283": "...tried to escape from the Sanctum Navis.",
    "986e72a7-cf0e-4985-9fa7-61b5ce8ecb95": "{n}Utterly drained, Cassia admires the result of her efforts.{/n} \"The flashes of scarlet and the poisonous black are gone — now there is only an azure summer sky. The xenos spirits are at rest, and as for my ancestors... it is so odd to feel their warmth in my chest. They no longer intrude upon my thoughts and no longer hide in shadows like ghosts. And yet, they answer my call as soon as I close my eyes and reach out to their wisdom...\" {n}She sighs wearily.{/n} \"Forgive me, this journey has taken a heavy toll on me. Let us continue our conversation on board the ship once I have had a chance to recuperate in my chambers.\"",
    "98d1ee38-b0b7-4f3d-af29-ffc6b9788c68": "{n}The Harlequin flinches reflexively but then his body instantly eases back.{/n} \"Three-eyed mon-keigh who sees into Sha'eil, the taint of your ancestors has begun to consume your body and soul. Pathetic fools with an insatiable lust for power that is not yours. Ending your misery will be merciful.\"",
    "9970586a-23f5-452d-b036-debfcd7c226a": "The destroyed Monolith emanates otherworldly cold and desolation.",
    "99f27bc7-1667-4948-bc0f-ebc6f9a28f4a": "\"Very well, mon-keigh. I will play the role of executioner for your three-eyed kin. But do not think that you are welcome on the Crone World. You will walk away as soon as the dirge is sung. And only because some of my brothers and sisters find you amusing.\" {n}The Harlequin bows theatrically and presses a button on the strange device in his hands.{/n} \"And now... it is time for the closing scene.\"",
    "9adb0200-9276-420b-82d9-dc73e1a17aa4": "...followed {mf|his|her} intuition and jabbed the cogita-brush's catheter into {mf|his|her} own vein.",
    "9b3cf5fe-2441-4635-b175-ee394e8034d7": "\"We would be honoured to hear your thoughts on the matter.\"",
    "9b4ed250-e860-4843-afb9-69bda73d3863": "{n}He points his thin finger at the remarkable crystal floating behind his back, and the Harlequins around you tighten the grips on their weapons.{/n}",
    "9b526b4b-6ccb-4fe5-b937-9c298325c5fa": "\"I do not care for your pitiful compensation! House Orsellio will pay for this insolence in blood!\"",
    "9bd1dea8-6806-4822-aaa0-18333b0042bb": "\"The station was full of madmen. I butchered everyone who dared threaten my life.\"",
    "9c6b7ad0-07f1-498c-9513-728ee2a052ce": "{n}The Harlequin remains as still as a garish statue for several minutes. Then the mellifluous voice behind the mask says,{/n} \"I am willing to try, mon-keigh.\"",
    "9cdd5aee-344f-45ff-b752-b83ab7aaad53": "\"I saw something in the {g|Encyclopedia:Warp}warp{/g}. Something... vast. Predatory. Shimmering with indescribable colours. It came from nowhere and stared at the ship with hundreds of hungry eyes, right there in our path. I decided to change the course while it was still possible but did not want to sow panic. Would it have been better to tell the crew we were heading straight into a monster's gaping maw?\"",
    "9d6430b8-1a3c-49ee-9ed9-918e04328e7a": "Dark shades roil inside the Monolith, and, at the edge of your consciousness, you can pick up their moans of despair. Power. Pain. Damnation. Eternity. The souls are mourning their own fate.",
    "9d7561b1-d06d-4a31-a14f-464a9a075486": "This once impeccable creation of the Aeldari has lain in ruins for many a millennium.",
    "9e184051-a58d-4d4c-8cd7-a817850e89ec": "{n}Cassia closes her eyes and speaks as if in a trance:{/n} \"There was such power locked within this stone, such possibilities... It would make our Navigators' abilities several times stronger. No. It would magnify them by a factor of dozens! But the price was too high. After mere hours of use, the stone would always burn the minds of its hosts. So it was decided to break the Monolith into many shards, which were far easier for a human will to control.\"",
    "9ec3ce50-5723-4511-aebe-17920b57db44": "[Execute Cassia] \"Enough! I hereby sentence House Orsellio to oblivion!\"",
    "9eca6ca5-ebef-48fe-83db-e9988919a16e": "\"I hereby dismiss all charges against Regent Aaronto.\"",
    "9f18c826-bdff-4edd-870b-2186e9144dd8": "\"No! The xenos threat may have been eliminated, but the Atlas is still the fruit of Tisiphone's heretical experiments. As long as it survives, House Orsellio will remain a prisoner to its own miserable state and continue to suffer from its Novator's tyranny.\"",
    "a0221b92-e5be-4b61-ba24-86c52f41c491": "\"Rogue Trader? More often than not, whenever I find myself in your presence, greyish-blue mist surrounds me soon afterward.\" {n}Despondency. Irritation. Disappointment. The moment Cassia enters the room, you feel a wave of emotions that are not your own.{/n} \"Ah, I beg your forgiveness. My powers cannot stop trying to break free from my control.\"",
    "a0dffbac-d6c1-4b7f-b72e-93246317ca16": "\"You have made great strides in learning how to keep them at bay. I commend your perseverance.\"",
    "a0ea9a64-36e6-4ce7-b1f6-dfdaef712ca9": "\"The experiments...\" {n}Cassia covers her mouth in horror.{/n} \"This is where she conducted her experiments. Tisiphone...\"",
    "a1a1a525-6ee1-48a1-b100-c2d50334a40f": "\"This lack of manners is unbecoming of a Rogue Trader. And yet you are the master of this ship, and I am but a humble guest who abides by your rules.\"",
    "a1e41ac4-9b8e-4435-a154-39b07786d02f": "\"Then... peer inward. Heed the ancestors' call through the Atlas as I do. Look through my eyes upon all that I have seen. Lend me your strength, and together... together, we shall deliver House Orsellio from its plights.\"",
    "a20d39d3-c324-45ae-9467-577ea5f833b0": "The bizarre laws of that place breathed life into whatever was painted on the canvas. The weapon instantly formed in the Lord Captain's hands and {mf|he|she} charged into battle.",
    "a21be79f-9601-4f70-85dc-cda3fcc9369a": "\"Unthinkable!\"",
    "a28b44ca-8d26-47ad-8515-9db3403a11f7": "\"I came to deliver good tidings. I have spoken with the House's Navigators through the Atlas. Of late, I can feel with increasing clarity how our connection is growing stronger. Despite the dissent in its midst, House Orsellio has been able to keep a precarious equilibrium, thanks in part to your unexpected arrival on Eurac V and the resolution of the conflict at the Dargonus reception. Not all Orsellios concur with your decisions, but none can deny the impact that you, and no one else, have had on the House's present state of affairs.\"",
    "a30a6bd3-0e3e-4be8-9897-b26eaed0f355": "{name} stayed in the ocean of nothingness, devoid of any sensation or emotion...",
    "a31c61aa-9705-4427-855c-16f073d761df": "\"I find both sides of House of Orsellio guilty and hereby sentence you to death.\"",
    "a41a2cae-f448-427a-bd85-72e914b0a638": "[Address the Harlequin] \"Get to the point before I put a hole in your hideous mask.\"",
    "a43bcbf6-1598-448d-90a5-0f1d276b7a1f": "\"I think I have heard enough.\"",
    "a4aae7ef-8eb4-48eb-b767-b7589f0f6cd8": "{n}Cassia nods curtly.{/n}",
    "a5504d94-d429-4d89-8fa7-c35597434934": "\"Is this not what your years of training were preparing you for? Now is the time to make your own decisions.\"",
    "a61cc9e1-3eb9-482a-bc84-974465e8351f": "\"Save the Navigators from death, and you will gain a powerful ally among humans.\"",
    "a63ce6db-7da5-44ba-83ea-d750a4b7ecd5": "\"I will personally decide when the Lady Navigator leaves my crew. If you object, we can settle the matter with a duel.\"",
    "a664ebd3-99c6-48fb-a0b1-8a88e674ac0e": "\"I don't think that it will be easy for Tisiphone's opponents to accept the truth of what transpired here, even though I saw it with for myself, saw in the Child a hope for the future and a reign that was not Tisiphone's. I will strive to convince my associates to give Lady Cassia a chance, for a reunited House Orsellio will grow twice as strong.\"",
    "a7116b54-e6e6-4447-a92e-8704c7ad8483": "{n}The Navigator cocks his head.{/n} \"I am afraid we, the Great Regent Aaronto, must respectfully decline your offer. House Orsellio has enough... problems of its own. I am afraid adding allies' troubles would be too great a burden for us at present.\"",
    "a72268c3-ccd5-4ef5-ba9f-135e941a59af": "{name} awoke, finding {mf|himself|herself} in the middle of a gigantic, boundless, billowing... nothingness. {mf|His|Her} body felt weightless, floating in a void strewn with hundreds of the Lady Navigator's colours — some of them bright, warm, and alluring... others morose, cold, and heavy.",
    "a7bf8ae9-4390-45cc-851d-19a63496b962": "\"{g|Encyclopedia:RogueTrader}Rogue Trader{/g},\" {n}the regent's piercing voice cuts through the silence,{/n} \"on behalf of House Orsellio, we would like to express our immense satisfaction at this meeting — and our gratitude for the warm welcome. It pleases us to know there are still {mf|lords|ladies} in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} who observe etiquette and the traditions of hospitality.\"",
    "a7e945c0-714b-4280-a03d-dcec55c2ab34": "Soon the servants were ordered to leave the Sanctum Navis, and the Lady Navigator picked up her brush. Entranced, she started dragging it across the canvas, painting one image over another, and another one over the last, and another... And then the Lord Captain noticed it. There was a thing... on the other side... The picture, covered in a layer of fresh blood, was coming to life, but the Lady Navigator was oblivious. That is when the Lord Captain...\"",
    "a8236605-df25-4ace-9bf1-6b1d850802d1": "\"I could forget about what happened if House Orsellio publicly proclaimed an alliance between our dynasties.\"",
    "a86701fa-ab89-4979-ad0c-391ff6ce9e90": "\"We appreciate your goodwill...\"",
    "a94c9c22-7a7d-4259-b090-ba03a05fbf95": "\"I never wished to learn such harsh truths about my own House...\" {n}Cassia buries her face in her hands and you feel waves of despair spreading from her lithe frame, which suddenly appears as fragile as glass.{/n}",
    "a9689c49-41b8-4f66-945c-1ad0ccb94620": "\"Lady Elina will be the first Navigator to be transformed into a servitor.\"",
    "abd2f0ba-f9ee-4c69-b78b-822c8019a878": "\"Lady Cassia—\"",
    "abf1a8ea-8d27-4d15-a19c-34fd77e131b4": "\"You dare threaten me, xenos?\" {n}Cassia's ice-cold voice is completely unrecognisable. Cruel. Ruthless. Resentful.{/n} \"Why are there xenos ruins where the Palace of the Atlas should be? Why is this place coated in an impenetrable black mist? Answer me!\"",
    "abf55715-777e-45e3-8552-3ce7a4b6d725": "\"You cannot imagine how badly I wanted to hear these words. Rogue Trader, you have my gratitude. I will continue to honour our agreements until we arrive on Dargonus.\"",
    "ac848e74-d86b-4f69-8eb7-333f4bd85fc2": "\"What will happen to House Orsellio if the Atlas is destroyed?\"",
    "ae8b0055-f823-4d73-8524-153096ea6c02": "The Lord Captain's words attracted not just Lady Cassia's attention —- Tisiphone Orsellio, finally noticing the presence of a living creature in that bizarre world, turned to face the interloper and lunged forward, seething with rage.",
    "aed172e2-119c-40c2-b5ae-77e916c52398": "\"What?\"",
    "aee6bc69-7c3b-4347-bbff-8ca9622aaac7": "\"Lady Orsellio! Rogue Trader! Praise be to the God-Emperor, you have saved the Atlas from the detestable xenos. We must inform the Great Regent of all this at once!\"",
    "aeeeeae4-6a50-4cc3-a5b3-686f5feff67e": "\"Are you done with your performance, mon-keigh? Then stand aside and do not interrupt.\"",
    "af92b7db-67c8-4b2c-b5c1-b842bdd79e11": "The Aeldari's gods once walked among them, teaching, guiding, protecting them from harm. There were no boundaries between mortal creatures and their patrons.",
    "afd01f3e-0e5b-4186-9e44-f6bb13063fcb": "\"Ah, I can feel it again... the tranquillity. The ancestral souls have found peace, and corruption no longer endangers the Monolith or this world.\" {n}The Harlequin's narrow shoulders now look completely relaxed.{/n} \"Remember our agreement, Cassia Orsellio. We will soon meet in this place again so that you can give us the shards.\"",
    "b075cd72-73bb-4434-a70e-3c9ae8ca54a4": "\"I cannot change the past. Nor can I change the fact that my House is forever tainted with disgrace born of Tisiphone's hubris. And yet, I now hold the power to change the future and halt the unending suffering that is drowning my people.\" {n}Cassia straightens her shoulders and looks at the surviving Navigators.{/n}",
    "b15c5af4-7c87-4925-be72-406aad34839f": "\"I came here to see the truth with my own eyes. And I have seen enough. Tisiphone was a monster, and you are worse than—\"",
    "b19ff66f-a321-4bdc-85d7-4923581f9349": "...stabbed Tisiphone Orsellio with the ritual dagger.",
    "b1c9a12d-e25e-496e-bd9f-5720538ad069": "\"In accordance with your current contract, you will serve as Navigator Primaris on this vessel for another 600 turns.\"",
    "b210db56-e699-44f9-bf37-c319fe017655": "\"Then help me. Both of you.\"",
    "b224c4fe-693f-443d-b05c-137a88547181": "The heart of the Navigators' camp. This is where Tisiphone Orsellio performed her experiments hundreds of years ago.",
    "b2d0a621-f54a-4add-b8fd-f316308ce352": "There was horror and desperation in her eyes.\n\"You lie, Tisiphone! I cannot be you! I am me—\"\nCassia's voice cracked and crimson tears started down her cheeks.\n\"You know you are lying to yourself, Child.\" The chilling voice made {name}'s ears ring. \"You saw everything. I created you. You are the Child. You are me. And so it must be.\"\n\"I... Yes, I am the Child. You are me. And so it must be...\" Cassia went limp in Tisiphone Orsellio's merciless grasp and closed her eyes.",
    "b35d8c1d-0dc6-4159-bcad-4395969ca5ed": "\"You can't. We are in the middle of a warp storm. Without a Navigator who knows the way back, you are doomed.\" {n}Cassia's smile is cold and cruel. Just like yours is whenever you decide the fate of others.{/n}",
    "b37320c5-11e9-43bc-b6c8-229d3300f7e6": "\"So be it, {name}.\" {n}An exhausted smile flickers on the Lady Navigator's lips.{/n}",
    "b3828c3c-7e96-4dfb-8290-3e93cc2bc4f6": "\"Enough! This discussion is over.\"",
    "b473bb56-13fb-4083-ab59-370beda7523e": "\"At first many branches of House Orsellio tried to resist her tyranny — and Tisiphone cut them down with extreme brutality. For example, the entire Setthala branch was destroyed simply because its leaders asked too many questions about the Atlas and wanted to know the truth about its creation.\"",
    "b4876bad-5e78-4464-b2f8-4e537962da37": "\"Nevertheless, we must remind you that this is a... turbulent time for House Orsellio. We are delighted to be allies of the Rogue Trader, but until our internal and external conflicts are resolved, our capacity for assisting you will be limited.\"",
    "b4897267-3f7f-4f50-b357-f2ff48f13480": "\"We know what happened at the station, child. Your connection to the Atlas has grown so strong, we felt the turmoil in your soul — and the events that transpired... have shaken us.\"",
    "b4b55ffe-47a2-4321-9506-008408885b9c": "\"We have reached an understanding at last.\" {n}The regent's envoy offers Cassia a respectful nod.{/n} \"House Orsellio welcomes its mistress, Lady Cassia, our Novator. Thanks to you, both the Atlas and our bloodline are saved. What happens next, only the stars know.\"",
    "b4edace9-a55b-4a81-bfd5-4bcbbf26c96f": "\"Away with you!\"",
    "b58d4b1b-a87e-4c1f-99e0-d70c2b60ac7d": "The crimson swirls confused the Rogue Trader's thoughts and emotions. {mf|He|She} could hear whispers and moans coming from the depths. If {mf|he|she} were to take one step, {mf|he|she} would be forever lost in that violent mist and join the wretched chorus... But there was also a voice, so desperately pleading for mercy. Yet, whose voice it was, {name} could not tell.",
    "b5bfd28a-1bed-49e4-a507-da640584f166": "\"{g|Encyclopedia:RogueTrader}Rogue Trader{/g}, whether on purpose or out of ignorance, you are harbouring a monster that is cunningly pretending to be an innocent maid! Spare me, and I, Elina-Hatteria Orsellio, will swear to tell you the whole truth about the madness that is devouring House Orsellio like a malignant tumour. Do not let the regent deceive you with honeyed lies lest the cursed child ruin your protectorate as well!\" {n}You see rage and despair in the Lady Navigator's face, but neither is directed at you.{/n}",
    "b5de2f82-60d3-4549-9bae-7a7d58fbffa5": "\"You are right... I should consider this one more time.\"",
    "b5f6115d-44b2-4003-bb75-7320e88b63e1": "\"Lady Navigator Elina is trying to escape through the garden! Our wardens and main gates are under attack!\"",
    "b603a461-41f2-45c9-bcbf-a03c1771d733": "\"The Rogue Trader now knows about the regent's atrocities — and the girl's corruption. I hope I succeeded in warning you about the danger that lurks within Cassia Orsellio.\"",
    "b80a38e0-5cd1-4aab-a4cc-2754c1b02fb0": "\"My ey—\" {n}Cassia's cheeks flush.{/n} \"Lord Captain, we do not know each other well enough for such talk. I forgive you... this time. Please try to listen to my second question.\"",
    "b8977e71-467c-4162-add6-5594e3b17654": "\"Cassia can bring death to her entire House with but a thought. What would become of the Monolith if the souls of the Orsellio Navigators were to leave their bodies all at once?\"",
    "b8f1672b-23e7-41e2-9bc8-51e5b841d578": "\"The sentence will be carried out.\"",
    "b989973b-36f4-4c17-809b-796787930938": "\"I... I thought you needed a {g|Encyclopedia:Navigator}Navigator{/g}. If you do not,\" {n}Cassia says, her face hardening in an instant,{/n} \"it will be my pleasure to leave with the esteemed regent.\"",
    "b9e26199-bea1-40cd-a7cd-c0892600fd2e": "...until a persistent pulsation in {mf|his|her} right side reminded {mf|him|her} of a world that once seemed more real than this one.",
    "ba351837-8608-4930-b6c7-014d9a00ac50": "\"Enough!\" {n}Cassia's red eyes are full of contempt and her voice is uncharacteristically harsh. The Navigator cannot help but shrink into a quivering ball under her gaze.{/n} \"The Atlas must be preserved and used for the good of the Imperium! The Setthala clan, myself... Tisiphone, and many subjects of mine have already paid for House Orsellio's power with their lives. And I will prove that their sacrifices were not in vain.\"",
    "bad9734c-3997-4481-a8b8-7495e2fd7781": "Next entry",
    "bafa7188-8b15-4b7c-b4f4-b5815734d4d3": "\"Yours? Kae-morag! The star of our play is even more brazen than I thought!\" {n}The Harlequin chuckles and draws his weapon.{/n} \"Begin your last dance, three-eyed one!\"",
    "bb6835d1-a9b7-4a48-8ccb-f77ff72f987e": "\"A ridiculous claim! In the heat of battle, your servants would not have paused to consider who was truly to blame! We would have been cut down next to the traitors if we'd so much as reached for our weapons!\"",
    "bbf1e13b-2e16-45f9-afb8-36625a6819cc": "\"You were given a chance to resolve the issue amicably, Regent.\"",
    "bc629e8c-429e-4db0-be8d-a1ce8b52e444": "\"Perhaps I was mistaken about the vastness of your knowledge. I hope you will be able to answer my other question with more grace.\"",
    "bc63c04a-afbc-4387-82c4-556fcaf4524f": "\"You think you can threaten us, foolish mon-keigh? The three-eyed one cannot break the Spirit Monolith. She does not possess the pow—\"",
    "bd014239-4e40-4ab5-a8ae-1037a93d472d": "\"What an honour. I must give credit where credit is due, at least you bothered to listen to me. Good luck with the monster, Rogue Trader.\"",
    "bf46ce09-657a-40ea-a83d-4deb509345a5": "\"Kindly explain what you mean by that!\"",
    "bf736cc9-5ac2-4d3d-bdba-06aff4abc52f": "\"I would like to discuss the Lady Navigator's future now.\"",
    "bf752fce-9741-4712-966f-9d6dee7463af": "\"What are you saying, Rogue Trader? How could I—? I have never done anything like that!\" {n}Cassia's usually pale face flushes so deeply that even her ears turn red.{/n}",
    "bfaf39d6-df20-4e65-a3ee-9900bed7ddc4": "[Listen in silence]",
    "c025fc77-1e63-450a-b0a6-e6684596bd37": "We could see the Lady Navigator clearly through the armaglass. She was vexed, pacing around the room, overseeing preparation for a ritual of some sort. Even to me, the look in her eyes felt like a lead weight around my neck.",
    "c0d5d97e-d551-4dea-8539-e994cc7fa0da": "\"Why... why are there xenos ruins where the Palace of the Atlas should be? Why is this place coated in an impenetrable black mist? I... I'm... suffocating...\" {n}Cassia clutches her breastplate near where her Atlas is, her voice feeble and trembling.{/n}",
    "c136f70e-893d-4af4-8512-8400a628eafe": "\"Do you not you see it?\" {n}The Harlequin's voice booms throughout the ruined temple.{/n} \"When you mon-keigh discovered this Crone World, you tainted it with your crude technology. Despoiled it of its relics. Ruined all there was to the last stone. But worst of all, you sullied the souls of our ancestors reposed in their sacred vessel, the Spirit Monolith!\"",
    "c18d85a7-2d4d-4a00-8a20-9500c32d33b9": "\"Is it possible to perform the ritual to cleanse the Atlas without the xenos' help?\"",
    "c1b2d897-8aa8-420b-99fb-2dc9e4195d2e": "\"During the warp voyage you gave the wrong orders, which led to the vessel shifting off course and the service bay being destroyed.\"",
    "c1e1b65f-b330-4420-9780-15984a491b28": "One step was all it took for some unknown force to notice the Lord Captain, seize {mf|him|her}, and drag {mf|him|her} through the painting's twisted space. Now the Lord Captain could clearly see the dark shade of the long-dead Navigator leaning over Cassia. Clutching her neck in its clawed fingers, the shade screamed,",
    "c1fbe5dc-59ea-4e48-9c03-cfad4ac64786": "\"As for the treaty of friendship between our dynasties... Our emissary will contact yours and deliver the scrolls for your signature and seal. And may the {g|Encyclopedia:Emperor}Emperor{/g} bless this new alliance!\"",
    "c20175e9-e320-44e2-82b5-1b0866b347cf": "<b>Enforcer:</b> \"Startled by the Lord Captain's cry, the Lady Navigator answered! That's when I realised it. The armaglass between us and the Sanctum Navis was... gone. And the things in the painting, they broke free!\"",
    "c283a3e0-1648-434b-a6e7-e4799a101ff9": "{n}The Navigators are staring at you, at Cassia, and at each other, incapable of processing what has just happened.{/n}",
    "c355898a-de2b-4c7c-834b-8c32166dab53": "The silvery blade whistled through the air — and Tisiphone let out a horrible howl as her skeletal figure flew upward and scattered into black ash... And with that, it was all over at last.",
    "c36a1f95-c548-4d82-b3d9-a8c986f516cc": "\"I see that you have made up your mind. Then there is no point in discussing it.\"",
    "c397ddf5-e4b0-4c32-85a0-ea6fa094e122": "\"N-no, I would never... Forgive me, Rogue Trader, but I refuse. I am a Navigator, not an executioner.\"",
    "c45d3c02-83f5-4599-a093-774e6994b04b": "\"How did the Navigators of House Orsellio taint the Spirit Monolith?\"",
    "c4976422-80dc-4d33-8201-9e782707423d": "[Address the Great Regent's envoy] \"How did you get here?\"",
    "c4b654ac-0b2f-4981-91e8-28a1a463adca": "{n}The regent pensively scratches his scant beard with webbed fingers.{/n} \"I suppose we can tolerate that. After all, it was you who rescued the child. If so, tell us — what exactly happened on Eurac V?\"",
    "c4d9797c-11ab-4e14-8c29-9fc570367050": "[Attack the Harlequins] \"I will not let the God-Emperor's servants be sullied by this heresy further.\"",
    "c50a338d-0ccf-41af-936c-ee083737530d": "\"What future do you see for your House, Cassia?\"",
    "c59b90fb-4611-49d4-a1d4-eb9c16e8a963": "{n}This enormous translucent stone shares a strange resonance with this place. You can sense the energy emanating from it: mysterious, restless, coagulated... It resembles a giant heart that has been plucked out of its owner's chest. Its crystal clarity is pierced by hundreds of dark veins that have taken root within like a terrible illness.{/n}",
    "c65c4ec8-60cc-4000-b78e-9b9123ff9e9e": "{n}The renegade tilts his head.{/n} \"Wasn't your invitation a sign of your consent to our bargain? The Grand Council would not have taken place without the Child, so you found another way to respond to our message: by taking House Orsellio to Tisiphone's secret hideout so that we could finally destroy her legacy... and her successor.\"",
    "c6e2886a-82d1-4952-9e24-06be44a9917b": "\"I saw Tisiphone experience an epiphany in a dream—just like my visions came to me on our travels through the warp. She... beheld a planet hidden behind roiling warp storms. The world promised her great power, so Tisiphone gathered the Setthalas, her most devout followers, to go on a suicidal journey through the tempest. I know not the details of what happened on that planet, but it was there that the Setthalas sacrificed themselves for an experiment of some kind, and it was there that House Orsellio obtained its Starway Atlas.\"",
    "c798a88b-fc46-4283-89eb-145166f52515": "\"Quiet.\" {n}The Harlequin's tone is mild, but it is not a request.{/n} \"I am unsurprised that the truth is hidden from your gazes, three-eyed mon-keigh who see into Sha'eil. I realised it the moment I met the first of you. Wretched. Begging us to help you destroy your own kin. I sensed it within you: our ancestors' call. Their pleas. Their endless torment. I knew that what you found was a Crone World. And I humbly waited for the day you would lead me to it.\"",
    "c7d7e03d-da49-466c-8cf5-fe0767446654": "\"I... I am not sure my Atlas truly is the one that once belonged to Her Ladyship Tisiphone.\"",
    "c818122f-59dc-4d89-8c58-31841bca5260": "\"And yet there is still one matter we need to discuss, Rogue Trader. As we said earlier, the child must return to the fold of her House. We hope you will be gracious enough to acquiesce.\"",
    "c81f7cd1-54bb-42a2-8756-52491bf19cee": "\"Oh, it has always been my opinion that subjects expect two things from their sovereign — to abuse power and to bless their babies. Succeed at both, and boring essays become unnecessary.\"",
    "c8631dea-cd5c-48cb-aa6c-ca313eaa8399": "...a power hammer.",
    "c88e1c40-0466-49f3-b902-391c57859837": "[Watch in silence]",
    "c92030af-ec59-4850-95f8-ce1453672e5a": "\"I see... So you think you can reject me? Then perish along with the rest of the Orsellios!\"",
    "c98393f2-2bd9-4cc9-bc44-c56efbff0e9c": "{n}Cassia shrugs coldly.{/n} \"I have spoken with the House's Navigators through the Atlas. These days, I can feel with increasing clarity how our connection is growing stronger. The renegades have destroyed several more void estates, and internal skirmishes with fatal consequences are occurring on an alarmingly regular basis. Sacred Orsellio blood is being spilt... That is utterly lamentable. But unsurprising, considering your fit of bloodlust on Eurac V and your merciless actions that left not one but two leaders of the feuding sides decapitated at the official reception on Dargonus.\"",
    "c9c1c097-6222-47a0-b973-edcd83831773": "\"No! I won't allow that to happen! Rogue Trader, pray, make them see reason! If the Koronus Expanse loses a Navigator House, turmoil will engulf worlds and stations that cannot exist without the seeing eye of the Navis Nobilite, and Rogue Traders' fleets will fare no better. Your dynasty too will be affected!\"",
    "ca132cf6-4a1a-4871-a33c-4ffc6179d9c9": "{n}Cassia clutches her breastplate and stifles a cry of pain.{/n} \"How... can you control my Atlas, xenos?\"",
    "ca29a002-7ae6-4a9a-bee1-1d962976c35f": "\"Perhaps... the three-eyed mon-keigh who see into Sha'eil could be of use to the Troupe. They do not fear the realm of She Who Thirsts — they cut through it on their steel-winged birds. They even found their way to a Crone World that was hidden from our sight.\" {n}The Harlequin lowers his head in thought.{/n} \"Your words are harmonious, mon-keigh. But what will your companions say?\"",
    "cca776c5-8fc6-41a4-9075-c1d482f3a719": "[Nod wordlessly]",
    "cd0b6e34-7498-42de-b729-4ac7bf4a4889": "\"If you are truly letting me go... There is no need to say it twice. I will no longer cause any trouble. Not to you, at least.\" {n}Elina glares at Cassia and Aaronto.{/n}",
    "cd8eb0eb-3607-4211-8097-cf2253d006b6": "\"Esteemed Regent, perhaps I could continue my education while still accompanying the Rogue Trader on {mf|his|her} travels? Just imagine how much I could learn beyond the bounds of...\" {n}Cassia notices the regent's furious glare and falls short{/n}.",
    "cedba873-2fcf-44ab-94af-97257ff2d158": "\"Your demands are outrageous, but we cannot claim they are ill-founded. We accept your terms, but the treaty of friendship we previously offered is hereby withdrawn.\"",
    "d00a4faa-54ca-4fb3-a25b-71e8d937a37c": "\"I am not afraid of acquiring a reputation for ruthlessness. I would rather crush a rebellion than condone one — is that not the greater mercy, in the end?\"",
    "d12eadc4-70fd-4331-a3da-033f592c6e74": "\"I won't let the xenos have the Atlas.\"",
    "d175fd16-d0e2-45d3-99ce-a1a2f3f6c12d": "\"What is this taint you speak of, xenos?\"",
    "d202d9b9-e991-4e10-949d-db1e68a00418": "\"I hereby proclaim Regent Aaronto Orsellio guilty of what happened.\"",
    "d2be9b54-c85a-41ab-8354-0941cec932ad": "\"Lady Cassia, you too are an injured party in this. What would you do in my place?\"",
    "d371f040-99d2-4478-98a2-c9e4013cbcdb": "\"Cassia, I would be honoured if you decided to stay.\"",
    "d3a3062f-87d2-49ea-9fcb-38ca6be7d560": "\"I never promised I would give you an answer. Let's end it at that.\"",
    "d3e250f5-429b-44f9-92ea-7a3c00f4b392": "\"Let us sign a treaty of friendship and alliance between our dynasties.\"",
    "d41fbd49-b97b-4754-9749-d6fec69a3e6b": "\"Rogue Trader... Is this true?\"",
    "d56f0fe1-c1c2-4043-ab6e-4214053b652a": "...drew closer to look at the figures.",
    "d5823b37-99a1-42a3-a64a-49fb12bb8afe": "\"Rogue Traders are not the only ones who know how to find allies.\" {n}The renegade scoffs and looks at the Aeldari standing beside him.{/n} \"Saying that, we should have rid ourselves of this 'alliance' the moment we crossed the Webway Gate. You can trust no one. Least of all the vile xenos.\"",
    "d65da526-241f-4845-8c1b-57a016b4e117": "\"What's this I am seeing? Our leading lady did receive my gift, after all. Good. At least not all mon-keigh are without use.\" {n}The Harlequin laughs and draws his weapon.{/n} \"Dance, then! Dance, three-eyed one!\"",
    "d71eba60-ad92-42a7-ad1a-700cc0f3f2a8": "\"Taint? Do you... mean the Atlas... xenos traitor?\"",
    "d8385b26-7261-4850-99d8-3746a9000f1d": "\"It is not always easy, but I try to lead the dynasty toward prosperity by worthy means.\"",
    "d839659e-98af-4e0a-b4e8-cb90dd2bb8a9": "\"Tisiphone passed her Atlas on to her successor before fleeing the House — to a newborn child! We could not surrender the throne to the tyrant's creature. Tisiphone was cunning and treacherous, she must have hatched the entire plan beforehand — her disappearance, the child, the transfer of the leash. We feared that one day she would be reborn in Cassia's body. And we could not let that happen.\"",
    "d8398a0a-e203-45c0-a1e0-c16e97f4cfca": "\"Your people attacked me in my home. Give me one good reason not to execute you on the spot.\"",
    "d8cc3dbb-8efb-4580-9a95-6d99ed0454cf": "...peered into the strange maroon mist.",
    "d923c105-b322-4d06-bf1f-df53c3d79d61": "{n}Cassia gives you a grateful nod and turns to the Harlequin Troupe.{/n} \"I cannot change the past, it is true. Nor can I change the fact that my House is forever tainted with disgrace born of Tisiphone Orsellio's hubris. Yet, all of us here today have the power to change the future and halt the unending suffering that is drowning both your kin and mine!\"",
    "d9496862-7893-47af-9e10-d0f041979672": "\"It is settled, then.\" {n}Aaronto shifts his unblinking gaze to Cassia.{/n}",
    "da54bdf9-a21d-4a02-b452-60c9002d5339": "\"The Aeldari souls nourished House Orsellio with their strength for nearly three centuries. I... want to do this right, {name}. No more blood need be shed.\"",
    "daa75cdc-66c2-4101-8f59-82e127501ac2": "\"I no longer wish to do business with House Orsellio. Take Cassia and get off my world.\"",
    "dbe388d9-6e02-41ea-9d37-244a7d4dc490": "[Examine the hovering crystal]",
    "dbed1842-2f61-4cc2-b81b-9893e4e46131": "<b>Enforcer:</b> \"To my horror, the shots instantly shattered the armaglass and a few bolts passed dangerously close to the Lady Navigator. Startled, Lady Cassia turned around... and then the horrors in her painting broke free!\"",
    "dc136ebe-c4ff-4e74-9f7d-f434fbc0ef5c": "\"{g|Encyclopedia:RogueTrader}Rogue Trader{/g}.\" {n}The regent's sagging lips twist in a condescending sneer. {/n} \"We hope the von Valancius protectorate finds its bearings soon and you astound us with functions every bit as grand as those of your peers.\"",
    "dc40d811-5099-46ce-936a-a0b02b37d629": "\"It is high time House Orsellio paid for Tisiphone's error.\"",
    "dc8f3b07-71e0-4c44-82a0-f606f8f39696": "\"I apologise for the sudden request for an audience, Rogue Trader. {name}. We need to discuss the future of our rela— our cooperation.\"",
    "dcea0e01-2824-47dd-8398-c958394c7c42": "\"The ancestors of the three-eyed mon-keigh sought to command the power of the Spirit Monolith and, yet, suffered failure time and again. Eventually, they discovered a way to harness this power: a terrible way, torturous and unforgivable. They shattered the Monolith into many shards and weakened the souls within. And then...\" {n}The Harlequin trembles with fury.{/n} \"Then they placed the shards inside their bodies to empower their abilities.\"",
    "dd124f00-5943-406a-91ed-4c9b39228998": "\"Please, do continue.\"",
    "dd49bc8c-71ef-4b93-acbb-560bb7546709": "\"Your bickering ends now! I can see the truth behind your every word. One's exclamations are woven from gold and silver, but one good look between the threads reveals her green venom and deep red thirst. The other is using his scarlet veil of hatred to conceal an ocean of purple and amber powdered with ashes. I no longer wish to hear from either of you. Today, your Novator herself will decide the future of House Orsellio.\"",
    "dd80594e-1009-4a58-bce1-163342ce2108": "\"However, I am not here to reproach you for the deeds of yore. Instead, I wish to tell you of the visions that I have come to experience at an increasing rate during warp jumps. The same visions come to me again, and again, and again... It is as if I am going mad. For you see, these visions are about me, the Atlas, and Tisiphone Orsellio, the House's previous Novator. I have seen Tisiphone's experiments, the ones that involved the Navigators from the Setthala branch, which she was rumoured to have destroyed for disobedience.\"",
    "dda16a79-cc55-47f3-8726-7c222926c7b7": "Tisiphone Orsellio's ritual did not go as planned. The warp disturbance triggered by the Lady Navigator's trance washed over the Sanctum Navis. The voidship's machine spirits reacted to the surge of the Immaterium and interpreted it as a call to action. Thus did the emergency jump into the unknown begin.",
    "de2cb23d-a8e0-412c-9955-ddf4125731e3": "<b>Enforcer:</b> \"I... I barely remember a thing. There was a bright flash, a purple blur... I remember feeling so scared that my knees were shaking. I remember my legs carrying me away like they had a mind of their own... As I ran, I heard screams behind me... The Lord Captain and Lady Cassia... they... oh, God-Emperor, the creatures, they pulled them both inside the painting!\"",
    "de34abc7-adaf-4c2a-a521-24440381ac98": "\"In the time since we met, you have taught me many heartless yet valuable lessons, Lord Captain. And I am grateful to you, I truly am. You have opened my eyes to many truths. Life isn't a book, not someone's imagined and beautifully told story. And now it is time for me, the Novator of House Orsellio, to take care of my family. A relationship with you... will only distract me from performing my duty.\"",
    "dec20ae8-4990-4315-9486-5acec4abdf03": "\"If I may speak, so many dirty colours have poured from the mouths of those present that I feel covered in filth from head to toe. I... As the future Novator, I want to bleach them, purify them, and let them go! Heed me — I am the one to blame for what happened today! And I accept full responsibility for the actions of my House.\" {n}Cassia speaks bravely and openly, though her hands are shaking a little.{/n}",
    "df3bbdd0-600b-45f9-89be-1f4d78f7bbbd": "\"I beg to differ! I read numerous books on Astra Nataris and can swear on House Orsellio's honour that your officers are entering data in complete contravention of regulation! False terms, random distances between lines, spelling mistakes in even the simplest of words. I have spent the last few cycles correcting the latest log entries, and I thought it would please Master Abelard, as he is so fond of order.\"",
    "df956576-1ba3-4154-b8c1-d14abb3cfe06": "Entry A-201.48.66. 10 chronometer turns since the incident.",
    "dfa90710-a8da-475a-b5ed-e8b992711a01": "\"I... My House has nothing more to offer you, {name}.\" {n}Cassia bows her head much lower than what the dignity of one of the Navis Nobilite would normally allow.{/n} \"Perhaps the Palace of the Atlas holds a reward that will surpass all our expectations. Perhaps we will discover nothing more than the grey ash of disappointment. And yet, we have walked a long road together, side by side. I surrender myself to your magnanimity... for the last time.\"",
    "dfe83330-1864-4842-aaa7-d5d43410307d": "\"I...\" {n}Cassia steps forward, but then stops and looks at you.{/n}",
    "e0384374-679a-496f-a27a-b29991994ff5": "\"House Orsellio is deeply grateful to the Rogue Trader for the destruction of the saboteurs, and we are willing to reciprocate such a magnanimous gesture. We trust that a treaty of friendship and alliance underpinned by the transfer of several artefacts of exceeding rarity will suffice. Now come, child, it is time we depart for your new home so that we may finish what we started.\"",
    "e03c1332-d696-44d8-81dd-9309139d9569": "Just another statue of a forgotten Aeldari.",
    "e13272c7-80a5-4507-a3ec-4f3286acbedb": "\"You will stop defiling the remains of the hallowed ground of our ancestors with your semblance of speech, mon-keigh.\" {n}The Harlequin's bright clothes glimmer faintly in the dim light of the system's star, and the sinister grin on his mask only adds to his menacing and aloof presence.{/n} \"The final act will soon unfold where you will pay for the deeds of your ancestors. Stay put and wait for the puppeteer to pull at your strings.\"",
    "e18f7e3e-4f1f-48c4-a045-caa0ae7d53ba": "\"I shall use the Atlas to sever my subjects' connection to the Spirit Monolith and then I shall extract its shards from every Navigator of House Orsellio. This artefact is implanted at birth, but that does not mean that the ritual cannot be reversed. I witnessed its creation through Tisiphone's eyes in my visions. I lived it, over and over again, through the memories of the Setthala clan. I... I can recreate the ritual that will return the souls of your kin to you and save my people's lives.\"",
    "e19e0445-fc48-40f3-9440-8fe4a438f227": "\"I think I am ill-prepared to make judgements of this kind...\" {n}Cassia lowers her eyelashes and continues in a barely perceptible whisper,{/n} \"I am sure the Rogue Trader knows what to do better than I.\"",
    "e230ef46-b91c-4836-91f3-96b83557e30c": "The Lord Captain crashed from an immeasurable height to the bottom of a roiling abyss. In the next moment, {name} saw two figures amid the billowing maroon mist. One of the figures, unnaturally gaunt and tall, was clutching the other, smaller one in its claws, screaming furiously.",
    "e2acc81f-18bc-48c7-abcf-adaff53e1805": "\"I cannot shake a certain foreboding about the upcoming meeting in the incorporeal Palace of the Atlas. Troubling mirages have plagued my mind for many nights now. Voices calling and cursing my name. And the more I use the Atlas, the clearer the visions become and the louder the voices grow... and the further my powers wane. I am certain that all of the House is experiencing the same, for all of us are connected. I can sense my family's fear. House Orsellio is doomed to perish in darkness should I fail to discover the reason why the Atlas is weakening. And that reason... I believe it is hidden somewhere in my visions of Tisiphone.\"",
    "e3cde762-4a5a-4366-be84-8c0c5338fcaa": "{n}Lady Elina stares at Cassia incredulously with bulging eyes but remains silent. Her hand restlessly caresses the spot where her Atlas is embedded.{/n}",
    "e43df404-1d4c-440c-9513-09bb74f3797a": "\"Like any heresy, House Orsellio's Atlas must be destroyed.\"",
    "e45fc432-149c-4f8b-a5a3-3e28770fb7df": "\"What is this? The Rogue Trader and the traitors to the House have lured the Child into a trap set by xenos? I wish my eyes were deceiving me. But now I can see clearly that Great Regent Aaronto was right to send us after your vessel.\" {n}The sturdily built woman is armed with a pistol, and yet, there are signs of exhaustion in her posture. Her face is hidden behind a gem-encrusted three-eyed mask and her elaborate Navis Nobilite vestments are stained with dried blood and other evidence of recent combat.{/n}",
    "e4734c52-557a-42c2-a574-450fbe3bf6a7": "\"Hear us, child. This burden is too heavy for you to shoulder alone. You are not yet ready...\"",
    "e5d9f0bb-b987-4dbe-a73c-1fca1352493b": "\"The Atlas must be preserved and used for the good of the Imperium. To squander such a formidable artefact would be outrageous idiocy.\" {n}Cassia's red eyes are full of contempt, and her voice is uncharacteristically harsh.{/n} \"The Setthala clan, myself... Tisiphone, and many subjects of mine have already paid for House Orsellio's power with their lives. I will prove that their sacrifices were not in vain.\"",
    "e6912e69-21bf-4c76-8636-b624d237c652": "\"What... what does this mean? Has the Rogue Trader stooped so low as to lure the Child and us into a trap?\" {n}The envoy's lips curl in fury.{/n} \"We should not have trusted you again after the murder of Great Regent Aaronto!\"",
    "e694bd2e-c9ef-4eec-a3e2-d882fc5ecebd": "{n}Cassia frowns and touches the stone that is heating up under her skin.{/n} \"Even if I wanted to carry out the execution personally... The traitor's artefact is limiting my powers.\"",
    "e76ce4d6-e734-4029-bd90-013ad79a9c9a": "{n}Cassia shakes her head in disapproval.{/n} I was expecting a serious conversation, but you are laughing in my face? I do hope you will give a proper answer to my second question.\"",
    "e76da514-9616-44c2-8d78-db8dbe735239": "\"Silence! With all due respect, House Orsellio has hardly covered itself in glory thus far today. It is time its representatives answered before the Rogue Trader.\"",
    "e799cf67-a5c5-4baf-802d-692d99fd5442": "\"We will not move an inch until the child is returned to the House. To battle!\"",
    "e7a5a290-43df-481c-a3cb-9246968803d3": "\"Alas, you are right, Outcast. The ancestors of the three-eyed mon-keigh sought to command the power of the Spirit Monolith, and yet they suffered failure time and again. Eventually, they discovered a way to harness this power: a terrible way, torturous and unforgivable. They shattered the Monolith into many shards and weakened the souls within. And then...\" {n}The Harlequin trembles with fury.{/n} \"Then they placed the shards of the Spirit Monolith inside their bodies to empower their abilities.\"",
    "e7d2cc23-58aa-4fd1-bd3b-bb6a32ec2c8d": "\"Losing the Atlas will weaken House Orsellio and, in turn, the Imperium. That cannot be allowed to come to pass!\"",
    "ea01eb56-0743-4c99-9732-b29fabbf7a3f": "[Address Cassia] \"What experiments did Tisiphone conduct here?\"",
    "ea0b5d82-cf54-4f96-bbb6-732590185cc4": "\"Stop, xenos! Didn't you promise that you would kill the girl along with her protectors and spare the rest?\"",
    "eaed651c-4a08-45c0-a43a-6ef27ae94e59": "{n}Cassia thinks for a moment and then smiles.{/n} \"Indeed. I was not wrong about your merits, or your ability to hold a conversation. I hope my second question does not confound you either.\"",
    "eb14b611-2f7a-4dcf-b5ed-738a6d63a7ed": "\"What good is an ally who heedlessly seeks self-destruction?\" {n}The Harlequin shrugs indifferently.{/n} \"Your kind is weak and your memory is short. A puppet's fate suits your nature better.\"",
    "ec0c72ec-e3fa-4b35-aebe-93799ddd2228": "\"Unthinkable! It would be a disgrace for House Orsellio! We urge the Rogue Trader to reconsider the sentence — how is this not a grave insult to the {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g}?\"",
    "ee0b964a-e779-416f-8dc6-a3b8533f78a4": "\"It was not easy to follow you through the raging storm. However, the connection to the Child's Atlas works both ways. We braved the tempest with nothing but the call of the Atlas to guide us. And we made it. It doesn't matter if it cost us many lives to do so.\"",
    "ee17beb6-bdd3-4372-87b2-c68dc13259a2": "[Execute them] \"Enough! I have no desire to listen to anyone. The punishment will befall each member of House Orsellio here and now.\"",
    "ee974426-3a80-45c5-904e-43ca3c689ac5": "\"The station was caught in an internal war between your Navigators, but that's not all. They attacked me and my companions!\"",
    "eeb0ee53-b996-4908-b3fb-9b2f415a2d5b": "\"The fate of House Orsellio is being decided as we speak. You cannot stand idly by!\"",
    "efb533cb-8aec-4f37-97c5-8bb6e5e3de07": "\"Cassia has no need of your tutelage. As the future Novator, she will handle the issues her House is facing on her own.\"",
    "eff5a057-c552-4ed4-bb2b-d460b505e70e": "\"Your words are oozing with virid green, Rogue Trader. They are choking people like a leash wrapped around their necks. But if you wish to make prisoners instead of allies, I have no choice but to become one of them.\"",
    "f0f5e2fd-65c3-4792-8f76-584b1f271f6d": "\"And then another two to get into the regent's good graces and reach Eurac V. Now Cassia is in the spotlight and the House council is about to put her on the throne — surely there is no better time to cut off the serpent's head?\"",
    "f1f191c8-3615-47a8-a4d6-896600822068": "\"I must confess that sometimes I can hardly bear the burden the House has placed upon me. I feel I am not doing my best... Tell me how you, heir to a protectorate, can bear the responsibility for billions of lives day after day and not stoop under all the weight?\"",
    "f21cbfd9-80df-4479-96b3-80f7e0714ab4": "\"We call planets such as this one Crone Worlds. They came to be long before my time, back when all of the Aeldari were a united people whose empire stretched from one edge of the galaxy to the other. It is a World Beneath the First Stars. An Unblighted World. I never thought that I would come to find one.\"",
    "f27519e4-5483-441b-9bb8-b5a95c3f9188": "{n}Cassia clenches her fists, her claws cutting into her palms, and a few ruby droplets stain the hem of her garb.{/n} \"I see. I... I shall never disturb you again, Rogue Trader.\"",
    "f2897477-c8c9-4173-93e0-9f5b42b9f303": "\"You? You suggest that the mon-keigh and the Aeldari change the future together?\" {n}The Harlequin leans forward curiously.{/n} \"I must admit, my leading lady, I am confounded by your... audacity. Go on.\"",
    "f333a2b5-25d0-4a5b-8c46-ff6252a0fb5a": "\"Thank you for your patience, {name}. You are helping me to see the world in different colours... a novel experience for me. Our conversations hold a special place in my heart. Allow me to bid you farewell for now. I am heading back to my chambers to consider today's conversation.\"",
    "f385a591-0e86-46b5-85c9-b6eae1ef8b42": "\"I... Esteemed Regent, I will be staying with the Rogue Trader. It is time we moved from theory to practice, don't you think?\"",
    "f3e7bb9a-49af-4b95-9566-4e281633c170": "\"So you admit Regent Aaronto was not aware of the assassination attempt?",
    "f42cbe16-af22-4458-8323-20d4f41d8cdb": "\"You call this a fair trial? Ridiculous! Everyone here is rotten to the core. All of you are heretics and madmen! Curse you! Curse you!\"",
    "f439014a-f140-4221-9cdd-044b558eb75a": "\"What are you saying, child? Isn't that what we, the Great Regent, have taught you since the very day of your birth?\"",
    "f51222d7-31fb-48e3-987f-62f25f577d95": "\"We may not think alike, and I do not always understand your motives, and yet... May I be candid with you?\"",
    "f51460e8-f73c-4876-a4d3-5245adfa3651": "<b>Enforcer:</b> \"Sir?\"\n<b>Senior Enforcer:</b> \"Mistress Vox Master, I have a report that needs to be delivered to the senior officers. The Lord Captain and the Lady Navigator... were lost during the emergency warp jump. Their whereabouts are still unknown. I am sending you the interrogation reports. End of recording.\"",
    "f6742b51-3c7c-4d5c-aa2a-e6db43c4aaad": "Cassia noticed the Lord Captain's presence, albeit barely. But {name}'s words were completely drowned out by the entity's ghastly howl, and the Lady Navigator had to turn her attention back to the monster.",
    "f78a398b-ac16-4e59-a10b-7e15f89809b3": "\"Would you mind telling me why you needed one hundred species of bird and what you used them for?\"",
    "f7fe7524-f8fa-42e9-b6ed-c5ee826ecd7b": "This was a piece of an altar that the ancient Aeldari used for some long-forgotten ritual.",
    "f825fdde-29f9-41ff-b805-98e5f1b0068c": "\"Lord... Lord Captain! I presume that you haven't yet read the book that I recommended to you. Or perhaps you already have and are simply ridiculing me?\" {n}Your heart grows hotter in your chest, you lose your breath, and warmth rushes to your cheeks. Cassia, her face flush with colour, cannot bring herself to raise her snow-white eyelashes.{/n} \"Just this once, I shall forgive you your... absent-mindedness. Please do try to concentrate when I ask you this next question.\"",
    "f8d57c85-f150-49a4-9de2-b15b07688fb8": "[Address Yrliet] \"What was that about? What answer have you always known?\"",
    "fb160435-99b6-4bbe-b204-e62a84bb1c39": "The ruined statues once depicted pages from the long history of the Aeldari.",
    "fbc2072b-70f4-44a2-81ed-c1fb1f71d73d": "\"Thank you for your input, Lady Cassia. I will consider whether I should accept your offer.\"",
    "fc0b44a6-54c5-42dc-8c82-6508b21efc1d": "The Lord Captain's efforts to free the Lady Navigator were to no avail: her body was drowning in the roiling blood on the canvas. And as soon as Cassia's outstretched hand had fully vanished inside the painting, dozens of hands emerged from the canvas, wrapped themselves around the Lord Captain's body, and dragged their second victim into the world of the Lady Navigator's creation.",
    "fc37eca9-2bae-43c0-a461-4aa41df2dcd0": "\"That... would be wonderful! My education on Eurac V was cut short, but I had realised by then that the wisdom of books is a poor substitute for the wisdom of experience.\"",
    "fc7750e5-15b8-4081-9a60-7ebcad002263": "{n}Cassia nods gratefully, lowers her gaze, and clasps her hands together.{/n} \"There is more I wish to tell you. It is about... the visions that I have come to experience at an increasing rate during warp jumps. The same visions come to me again, and again, and again... It is as if I am going mad. For you see, these visions are about me, the Atlas, and Tisiphone Orsellio, the House's previous Novator. I have seen Tisiphone's experiments, the ones that involved the Navigators from the Setthala branch, which she was rumoured to have destroyed for disobedience.\"",
    "fd08735e-1548-4ff1-89bb-1a34308a1634": "\"Thank you, Lord Captain. I hope your people won't soon forget the coming lesson in humility — their stinging backs will help to remind them.\"",
    "fd43d5ba-4e0e-46f3-ab8d-111c8ccec932": "The Lady Navigator opened her third eye and a wave of unbridled warp energy obliterated Tisiphone's spectre before she realised what was happening. Then the exhausted Cassia collapsed.",
    "fd76dda6-7b27-4ece-b5d3-9b5836338d82": "\"Not you too, Rogue Trader! Are you all so blind that you cannot see the truth? The heresy of the xenos has seeped into the very heart—\"",
    "fee4b18a-f223-4d99-905a-a4c123f3c84c": "{n}Cassia's silvery eyelashes are stained with scarlet.{/n} \"Rogue Trader, please...\"",
    "feff6078-2a88-42fc-a1fd-d5ac45b2154b": "\"You have done terrible things, but I would not presume to lecture a person of noble blood.\"",
    "ff83316e-f539-4e5d-8a1a-fe72897bc90f": "{n}Cassia nods to the Navigator and beckons him to approach.{/n} \"It is just the two of us now, so focus. Peer inward. Heed the ancestors' call through the Atlas as I do. Look through my eyes upon all that I have seen. Lend me your strength, and together... together, we shall deliver House Orsellio from its plights.\"",
    "ffa6dede-f75e-43de-b9f0-d072c4c56178": "Cassia looked exhausted, her body covered in hundreds of thin cuts, her lips lacerated, claw marks on her cheeks.",
    "ffcaa0e4-b124-4fb7-a71e-a1b9482c2dac": "\"Of course, you cannot do it alone. But if you listen to my instructions, everything will be fine.\""
}