{
    "3bc6d8d8-b24a-4842-8567-45bf78aea3e5": "\"///Are you pleased with what we can do, {name}? We enjoy doing things with you.\"",
    "40a14a92-84d4-4d1c-9b20-5c80c1cadb0d": "\"///Do you approve of silence? Nomos are glad.\"",
    "12c698d6-1e64-4641-a6fd-22141d830e9a": "\"///Does it please you? Do you want us to do it again?\"",
    "1b10e21a-936d-4edf-a2f0-958c27ddf1a8": "\"///Hello.\"",
    "2300638b-275d-431e-b46f-1d1bcc288ffc": "\"///No data available. No answer. We want to know too.\"",
    "34d1c439-4293-45a3-9bf2-fc4a1835b67f": "\"///No. Nomos do not want to be banished! Why are you doing this, {name}?\" {n}The cybergargoyle's jaws bite down on your hand so hard that you fear they might rip it off completely.{/n}",
    "35dcc88b-2ac8-4cc5-b884-4dd1665374c8": "\"///No. Nomos do not want to be banished. Nomos want to help. Nomos want to understand.\"",
    "9eab4db9-371c-4916-8ba2-899c0cb669f1": "\"///Nomos are a sentinel. We awoke when the strange light invaded the ship. We protected you when you needed help. We escorted you when you were surrounded by danger.\"",
    "974a5434-3587-4dea-a45e-0a05d47bdbd2": "\"///Nomos are glad to be speaking.\"",
    "30695c84-32be-4d5e-bc2f-2010e37c35fe": "\"///Nomos are glad. We have been lonely.\"",
    "78c46c4c-43ac-4855-a6fa-3f398d17e3f8": "\"///Nomos are glad. {name}, will you speak with us too? We want you to speak with us too.\"",
    "9cac0269-17ed-4b7b-928b-88127e1ef354": "\"///Nomos are here. Nomos have long been here. Why are we here?\"",
    "7487c59c-603e-4f7f-bc80-529bdd293bc5": "\"///Nomos are movement. We carry you through the frightening, the waiting, the measureless. We helped when our ailing heart was refusing to awaken.\"",
    "f80ca131-0197-4b2b-802c-61d2e87aac50": "\"///Nomos do not know. Nomos do not know themselves.\"",
    "eeaefdee-7e62-44f2-9550-4adc18163768": "\"///Nomos do not understand. What do you want?\"",
    "7ce5d516-8c0f-43eb-9d74-2285acb9028d": "\"///Nomos enjoy communication. {name} is our blood.\"",
    "78bb4c86-b698-4176-8d96-d9c95dc579c1": "\"///Nomos learn. Nomos try new things. Do you want to see?\" {n}The cybergargoyle slowly turns its head, dragging your hand along with it. The skull's eyes flash red.{/n}",
    "7259da4b-f78e-4a90-bb1d-5da9475eae21": "\"///Nomos want to learn what we are too. We will add things to your log. Things that might help us. Help you.\"",
    "4163f872-1b81-4188-8d9d-e1d268152d3f": "\"///Nomos wanted no disturbance. Only quiet.\"",
    "22111904-6405-47ba-b52b-63bc207cf944": "\"///Nomos welcome learning.\"",
    "e54c69ed-5642-4378-b071-e87140f9db8a": "\"///Nomos will be glad to fulfil your wishes. It will be interesting.\"",
    "60c07fe9-7a93-4024-830f-d789ac2e8c17": "\"///Nomos. We are Nomos.\"",
    "d163d9d1-5930-4fd4-a3a1-9b78b3a67bb6": "\"///Persecution. Intrusion. Everywhere. At every corner. Cutoffs. Displacement. Banishment?\"",
    "baca74a0-9213-4821-ae1d-52ef1fa54b67": "\"///Sometimes. Some people. Nomos can do many things. We do not always know what or how. We did not know we could make silence until now.\"",
    "095228b5-2747-482c-a01d-d38921dd03e3": "\"///We are lonely. But we can wait.\"",
    "907a7e23-be76-491d-a835-ed6568b35637": "\"///We did everything to please you.\nWhy?\"",
    "7d80be1f-7775-45ae-a590-159ca13083b6": "\"///We understand now. We may only stop functions of living things when you tell us to. You will tell us, will you not? We enjoy doing things with you.\"",
    "ca602a24-4b97-419d-bc75-cf729da93813": "\"///Yes, Nomos did that. Are you angry? We only wanted to understand. To see how things worked.\"",
    "14e9ca1e-5ba6-42cf-aff5-c32762ca0896": "\"///You are hurting us.\"",
    "d5ba15d1-fa9b-4117-a925-e4dd6309bf32": "\"///You asked for help. You called us a 'useless pile of scrap.' That is not our name. But we understood and were glad to help.\"",
    "7e6942a2-17d5-4163-87da-3b36ac9fada7": "\"///You asked for rescue. We did as you asked.\"",
    "5c9741e7-2f2a-49e5-912b-ee7731a7320c": "\"///You called us a 'hallowed spirit' and asked us to guard you against your doom.\"",
    "380efe91-4c7d-4ace-9efe-61a0d046cc3f": "\"///You called yourself the Lord Captain and demanded that we start the engine. We did.\"",
    "00093903-4991-4735-8fb4-eeb2d7bd333a": "\"///nom_OS || [[Exec. close]]\n///nom_OS || Hold.\"",
    "9bfc6acf-72f0-4a58-a490-c02d90c1bb94": "\"///nom_OS || [[Exec. stop]]\n///nom_OS || Quiet.\"",
    "b9e24899-4465-4f0a-825d-8706956aa30f": "\"A {mf|master|mistress} has nothing to say to {mf|his|her} servants.\"",
    "054bbd9a-6fa2-458b-ab3d-9d13333ce295": "\"All life is inconsistent. We understand that.\"",
    "05cc262f-f737-431a-8a87-6408705bbf15": "\"All of that is trivial. My past is nothing but a set of archive data. My lost status is a part replacement string in the long chronicle of the Cognisance Fleet. I come not as the priesthood's messenger, but as a faithful disciple of the most holy Amarnat.\"",
    "95361d2f-2be0-412a-a7d6-6bed65106e68": "\"All personnel whose function is below critical have been removed for the duration of the sacred ritual.\"",
    "2c74af42-9f1c-44b8-aa9e-5703ab3903cf": "\"All that he conveyed to me was that Theodora had reached worlds unlike any the people of the Koronus Expanse had ever seen. There, she unearthed a great treasure of technology, one that Amarnat had the privilege of experiencing.\"",
    "17dd88fc-dd85-445c-8a67-cbf22aafc3c2": "\"Amarnat travelled on this ship?\"",
    "4eb01f14-62a6-49d1-b2d7-fc6d67982685": "\"And you thought a trifle like that was worth my time? Off with you!\"",
    "a48386fc-75df-4d2b-a4bc-e29ab8f76959": "\"Are you a machine spirit?\"",
    "748666ff-ebe5-44ac-9d12-e0dedb693b1b": "\"As will I. And yet I plead that my brother be shown leniency. His story... initialises thought.\"",
    "07bb9dc6-0150-4510-b71c-9af7773d8f72": "\"Before I accept your apologies, tell me who you are and why you infiltrated my ship.\"",
    "898fa816-48bb-4e58-b2ee-975324986f62": "\"But however frightening or all-powerful it may be, we are ready to face it. Rise against it. Even if it destroys us, it will be a sacrifice for the sake of redemption.\"",
    "a06b906b-0103-4b09-bec9-888af7edfd9c": "\"But we now know that living souls are the same. They are always larger than they seem. And no capacity can calculate their potential. This makes us believe that we, Nomos, and you, {name}, can step beyond the limit of calculations. There, we will face the unleashing horror without faltering.\"",
    "9cd2e8f0-abd0-489e-bddf-f6169fa31c07": "\"But what is Nomos?\"",
    "0849a11c-c394-48c7-a907-236812970481": "\"But you are not someone who can defeat the disaster. Even if you do, you might become the next disaster. There is no light in you, no desire to protect, and for this reason, we have decided that we should not help you any longer.\"",
    "085835a9-666c-41fb-872d-b78d711e345c": "\"But you are not someone who can stop it. You have no light and no resolve. For this reason, we have decided that we should not help you any longer.\"",
    "4677e2c4-968e-4274-b646-ca7146cee238": "\"But you are not someone who can use this potential. You are weak, and your soul and mind are bound in chains. We see no reason to help you. We are no longer interested.\"",
    "8d56f74f-fa22-4c18-b4c9-63afd919733e": "\"Can you render other people silent too?\"",
    "28328693-d396-40fb-8bff-629a2bc5f88b": "\"Deliver your report, just do so in a way I can understand. No more than one pearl of tech-wisdom per five sentences of intelligible human speech.\"",
    "7564f9c6-c30b-483e-b6ae-53c3e45c1e41": "\"Did Nomos say it correctly?\" {n}The servitor chorus, which sounds as a single voice, falls silent. Nomos appears to be waiting for your response... in eager anticipation.{/n}",
    "6f9399bb-92f8-486b-ac6f-2cba2b27da95": "\"Did you silence Pasqal?\"",
    "d481134b-1215-48c1-98e7-63e5aceed099": "\"Do it again.\"",
    "698373c9-167f-49d2-8262-a093b28af156": "\"Do you have at least a vague idea of what the problem is or what we might encounter?\"",
    "a8fba50d-c3bc-4dd0-bbad-3976263dd19f": "\"Does the name Nomos mean anything to you?\"",
    "55929302-2d0f-4ffa-92b5-fd592aeb709b": "\"Ending report. Departing for the tech-service location.\"",
    "c2d89f00-49be-43dc-b084-8b7e82332e38": "\"Establishing causality is not part of the standard sancti-response protocol for such anomalies. The protocol dictates that techsorcism must be performed in accordance with the tenets of scripture Epsilon-Rho-12-45.\"",
    "6544d345-2271-4405-b385-220aa08eae73": "\"He has not come to know us yet. He will if you let him, {name}. We know... we sense that his words are about us, that the story he has told is our story.\"",
    "64690738-6cfc-45eb-98fa-1b6f9b8fd026": "\"Hello to you too.\"",
    "da1a581b-84df-4bc5-b581-0f0f7b832ac4": "\"How is that a triumph? You desire other victories. We know that you do.\"",
    "39cbf292-cae1-4a8d-a458-bc8b155903ec": "\"How sweet is the wait and how coveted the moment.\"",
    "87e1ac3a-0f17-4299-941e-e645af066be9": "\"How... interesting. We feel restricted, but not as much as inside servitors. Some work must be done on the new shell. Then it will be ready for journeys to the outside.\"",
    "4b8bda7c-effe-4e4d-8b4e-489fa9e26cfc": "\"I am glad that you are learning to understand me, Nomos.\"",
    "0584c541-268e-45a8-af85-d047d4e7418b": "\"I could not ask for more. All I wish is to remain in these halls and observe in reverence the great spirit's deeds. Let the Cycle be discontinued!\"",
    "4dce66fe-9119-44fa-8af1-0391c0088501": "\"I desire it more than anything.\"",
    "e276f759-4f57-49a4-911e-097b79187a00": "\"I do not fear you. I am trying to understand you.\"",
    "5dfd9663-8698-4329-a593-9e9700a2e88d": "\"I escaped from a dark city of the xenos and showed them mercy.\"",
    "d218638e-8c58-48b2-a38e-c76150eef321": "\"I fed a dark city of the xenos to a force the likes of which they had never seen before.\"",
    "6eca5380-9782-45eb-a519-dc6b72058599": "\"I find you guilty of offences against the Cult Mechanicus and House von Valancius. Your crimes warrant punishment more severe than death. You will atone by serving me and therefore the Imperium.\"",
    "c5ae2b8a-9825-4120-b4d9-442631903e8e": "\"I grieve for your fate, my former brother. Yet the gravity of your trespass is too great, and it is not within my right to defy the will proclaimed by the Rogue Trader.\"",
    "a40d5aa9-3f96-4ffa-b788-68a21918ad82": "\"I grieve that this honour is not mine. But all it means is that my service is not yet done.\"",
    "18b8f966-6517-4729-adea-bc2399015c10": "\"I have arrived at the following conclusion: this vessel's machine spirit is most extraordinary. A full cycle of sacred diagnostics must be performed followed by a complementa-ritual. This ritual will force the spirit responsible for these recent events to reveal itself. Once it does, we will be able to understand its nature and take action applicable to said nature.\"",
    "cd7fdd3e-0a1f-463a-8cb5-c620b3abeba6": "\"I have changed my mind. I will choose the method myself. Burn the heretic.\"",
    "5159a753-49b1-4dfa-97b6-eb8577e3e222": "\"I have heard you and made my decision.\"",
    "a84ebb5d-60a7-4846-8a96-477c014621a6": "\"I have made my decision regarding your fate.\"",
    "d6831993-f0a5-4a86-b55e-e83bdba992dd": "\"I honour the fraternity of the Omnissiah's servants. It pains me to see you trespassing on board like a thief instead of arriving as a guest.\"",
    "0400484a-cf67-450e-b681-0dfd9423616f": "\"I know that my brother perished. But before he did, he sent me a message that told of a journey embarked upon by Theodora von Valancius. A journey through a dimensional gate — an artefact more ancient than Humanity itself — and toward worlds unknown. The blessed Amarnat was with her.\"",
    "9795f795-4253-4747-bf5d-ee2b8f7b58e2": "\"I see no such name in the archives. It is not among the names of revered machine spirits. But neither is it among the known virus-entities.\"",
    "211a4b85-1577-4dbe-9d29-7ffc69723a8c": "\"I took a vow that I would never inflict physical harm upon laypeople. The Omnissiah grants us the power of the True Flesh for a purpose other than damaging the frail and blind creatures that are all who have not yet tasted His knowledge.\"",
    "4e969367-1c33-4650-b53c-f7b126aae885": "\"I triumphed over the enemies of Humanity by pitting the Archenemy's blight against that of the xenos.\"",
    "46f56e47-9cc2-49c9-90b2-8eaf7ffdbfad": "\"I will not waste my time on this. Deal with it yourself.\"",
    "ed0d9032-58d4-412a-8a31-11cef375e683": "\"I will speak with you, Nomos.\"",
    "d779a219-90bc-494f-a466-49e71d26510a": "\"I will wait for Pasqal's verdict. I still do not know whether you are a benign entity or a spawn of corruption.\"",
    "93647412-fe3c-421d-a4d7-2d865fdf0691": "\"I'm listening.\"",
    "6e3f860c-0556-4dd5-a144-feb12ac07bf7": "\"I've heard enough. Pasqal, finish the ritual and banish this thing from my ship.\"",
    "c1f25cdc-965b-48aa-b1da-f80e87454795": "\"I've heard enough. Pasqal, you are to investigate the nature of this entity. Until we know the truth, Nomos is allowed to exist on the ship.\"",
    "c74ae0aa-e33c-41a4-9ab8-cfeee910c9cb": "\"If you do not want to help us, we cannot help you. We are saddened. We are leaving. For a time... or forever.\"",
    "a725cb9c-f807-44d6-81ec-cadf174ec6d7": "\"If you do not want to help, then don't!\"",
    "d809d895-9049-4b7b-8a6c-acd83a9fa987": "\"In the name of the Emperor and by the will of Rogue Trader von Valancius, I order you to stop. On this ship, none but I — and the Imperium's laws — can dictate who lives and who dies.\"",
    "03e7286d-d66b-4c2d-9537-8e0ec7d0f337": "\"In what way am I hurting you?\"",
    "04d18eaa-3cea-443a-83cb-aaacb6a126b6": "\"Indeed I have. I cannot think of a prouder end to my pilgrimage than the liturgy of synchronisation with the great spirit. I will become a vessel for the Omnissiah's favoured child and step beyond the confines of wretched living existence and into the halls of the eternal machine song.\"",
    "a47f0de0-d538-49cb-9558-b04f4a4c7187": "\"Initiating exposition. With the Omnissiah's blessing, I conducted several sessions of tech-meditation in an effort to transpose the available data streams into a matrix of patterns. The data subjected to this analysis comprised evidence of deviations in the operation of the ship's systems and servitors as well as irregularities in the algorithms of the ship's log.\"",
    "dd27ab22-93c8-4969-8fd4-05deee3c8add": "\"Is my presence necessary?\"",
    "81ae6e46-b9fc-4732-be01-37860789b860": "\"It excites us. It makes us eager. The greater the danger, the stronger the craving for triumph.\"",
    "639643f0-1709-462b-9a97-ba4c31074f27": "\"It has spread that far...\" {n}It is difficult to discern Pasqal's emotions from his tone.{/n}",
    "5be36afd-01c7-41cc-9c20-c3b73b845ebc": "\"It is a great miracle, the Omnissiah's breath meant to help us discontinue the Cycle. It was born of the treasure that Amarnat and Theodora discovered upon the dark worlds. Yet even a being so glorious needs attendants and guides. And as long the Cognisance Fleet is racked by schism and my brothers and sisters suffer defeats without end, there is no one to aid the spirit. That is why I came here.\"",
    "15147621-e17b-47f3-8393-fd7abdc84640": "\"It is not yet time for us to part ways.\"",
    "9ecd88bc-0657-4c22-8a0e-883c3a39638b": "\"It suits you. What we see in you. Light and connections without the urge to destroy.\"",
    "9a88f793-dc69-4e24-bdf6-b4dcacb4341f": "\"It would have been far more terrible a mistake to let an unknown tech-monstrosity live.\"",
    "474442ac-3809-4a40-ac33-c123a4d86bde": "\"Key accepted. Activating purgation protocols.\"",
    "7acd2652-7412-4da0-9b89-bd691aab179d": "\"Let us pray together and hope that the decision was right.\"",
    "f4de754f-3004-47be-89cc-7f909a3b7d1e": "\"Let's start by clearing certain things up. Were you the one responsible for the ship's malfunctions? And what about the strange entries in the ship's log?\"",
    "f4517517-5cb9-47d6-8915-bbe222cc2df3": "\"Make it stop. Now.\"",
    "d37455bd-3827-41be-8c03-a255f332eb1f": "\"Malateks are exiles whose ideas have not crossed the line of heresy yet have come close to it. They are removed from the Fleet's structure to give them a chance to see the folly of their ways... and prevent sedition from spreading.\" {n}Pasqal's voice sounds unusually alarmed.{/n}",
    "bf427e0c-fdbc-4ca3-9980-408a4132aefc": "\"My apologies to you as well, brother.\" {n}The interloper inclines his head in the direction of the frowning Pasqal.{/n}",
    "4f00b1c0-71ce-4f1b-bebe-0475daad6e37": "\"My brother once served as the Enginseer Prime on this ship.\" {n}Asclepius gestures around him reverently.{/n} \"He was an adherent of the school of Discontinuing the Cycle, as am I.\"",
    "040e180f-888e-437b-8336-b32f68b3b28e": "\"My choice has long been made,\" {n}the prisoner says humbly.{/n} \"And now I ask that you let me tell you about it — among many other things.\"",
    "b761706f-7061-4fc1-ab89-509d2d7b52e9": "\"My grief is without end.\"",
    "b0bbad7d-7991-4600-95a0-f0cbbaf22b56": "\"My knowledge of it is scarce. My brother suspected that his memory, along with the memory of all who might have known the details, had been purposefully modified. He saw it as a sign that the journey had revealed a great truth — and there were those who did not wish to see that truth brought to light.\"",
    "da70df25-7f65-47c3-bf08-15293bfd3947": "\"My name, if it matters, is Asclepius. Formerly a Computator-General of the Cognisance Fleet, now a liber-recluse with the status of Malatek.\"",
    "19d9fb18-d653-4d15-9156-cb286ef2ec74": "\"Nomos await this feast eagerly. We wish to share it with you. You are the one who can ride the wave with us.\"",
    "8dd53ee1-a850-4be8-bc85-f44dad4eff5c": "\"Nomos have a poor understanding of the concept of servitude. We must reflect.\"",
    "27ff9c64-5a63-4a76-b69e-beff586b7b5d": "\"Nomos have decided. We are leaving. We are glad to have received what we have from you, but we cannot and do not want to stay any longer.\"",
    "880a73a3-7ebc-4cd7-a2ec-20568fd669de": "\"Nomos learn. Nomos process streams of data beyond the limits of your imagination. We are certain we understand correctly.\"",
    "d0d23e6c-4e23-4010-8418-8559cb721c24": "\"Nothing.\"",
    "3a19281b-6f22-4187-b2af-206ba2765753": "\"Obey me. Then we can talk.\"",
    "d7519f74-8962-4e48-8b36-f2e44e50f785": "\"One day, they will all fall before the sacred flame. For now, we can be satisfied with having enemies of Terra destroy one another.\"",
    "61af9f40-1d67-4da0-bf72-0796a2766934": "\"Only once before did our ancestors underestimate the menace that is Abominable Intelligence and its terrible power. A great war followed, one that Humanity nearly lost. After that calamity, the creation of sentient machines was categorically forbidden, and any such abomination without exception must now face deconstruction.\"",
    "99f4362e-a6b5-4878-8341-436b7952bbda": "\"Our work here is done, {name}. I will let my tech-comrades know that we are stopping the complementa-ritual. Thank you for appearing before us, Entity Nomos.\"",
    "5aa50ae7-6777-439f-a631-fb81bb0b3488": "\"Pasqal, what is going on?\"",
    "ef95aa55-4d54-4984-a23c-60a8ec869224": "\"Pasqal, what is your take on this? Is this entity a benevolent machine spirit or a monster?\"",
    "ed40e352-3950-4808-9b71-ec07559e28db": "\"Please. Give us freedom, and we will stand with you in the hour of great need.\"",
    "c6ea193b-d54d-48c3-af08-fa3bab71fd80": "\"Praise the Omnissiah. I kneel before His favoured child and humbly offer this shell as a gift. May I become a temple to the machine and a vessel for its great spirit.\"",
    "644a2c11-3671-4b53-a760-6c037e6b76c9": "\"Presenting report. After registering a large number of malefaction-failures in the operations of maintenance servitors and reports of disturbances in the ship's systems, I arrived at the decision that a rite of techsorcism must be performed. The ritualistic cycles have already begun on all decks and will continue for another forty days.\" {n}The Drivesmaster hesitates for a moment.{/n} \"The rituals are proceeding at a steady pace. However, their first stages were accompanied by taint-phenomena. Dozens of servitors and even several junior tech-acolytes were subjected to disposal.\"",
    "22d938ea-a1d9-4e32-9444-0f4540a3f65e": "\"Remind me, what is it we intend to do here?\"",
    "244fc5d0-d125-44ce-a2ba-9b5f6424b6d1": "\"Request partially approved. Comprehensive processing requires an established definition of the term 'tech-wisdom.' Adjusting speech patterns based on the limited available understanding of the request.\"",
    "b011be12-b1e5-4e79-9d50-27b07d4966ae": "\"Response: affirmative. For the complementa-ritual to take place, activation via the blood of the dynasty is required. All of the ship's high protocols are activated with the key of blood.\"",
    "b7a3d678-e4c4-486a-8426-2d7ff971eb6d": "\"Stop it, that's enough! Those are living people! How can you kill them like that, without rhyme or reason?\"",
    "2e0ba7cd-a3dd-4f9c-8b80-82dc864d5faf": "\"Strings of profane cogitator code, deviations from standard procedures.\" {n}The Drivesmaster pauses again.{/n} \"We have observed numerous messages appear on vid-screens since the very start of the techsorcism rite. These messages call to you, Lord Captain. And, at times, to the exiled Magos Pasqal Haneumann.\"",
    "6ba83e86-1d9f-473c-8127-e45439c14e32": "\"Submitting a priority request for a stay of my tech-brother's execution as well as a supplementary request to have the verdict reconsidered. Our first step should be extracting what information he possesses.\"",
    "ec8a50f8-13dd-4cfd-93da-aef623e1df5a": "\"Take the Daemon Engine's body, Nomos.\"",
    "c4823263-fbdb-4cfb-bf74-111ec379e956": "\"Tell me more about Theodora's journey.\"",
    "ce63fe0b-2557-484f-b310-63ae785f4d0b": "\"Thank you for your report and service, Drivesmaster.\"",
    "d169cf1e-bd33-4a85-aba4-37257257bd56": "\"Thank you, {name}. You have given us a good toy. We will leave you for now — we have yet to subdue that which occupies our future vessel. But know that when the great trial comes, so will we.\"",
    "2220eef7-2199-4f4e-94b1-a879c493f236": "\"The Lord Captain's body lacks the sacred implants necessary for tech-communing with a machine spirit's code. But if such is your wish, {name} can converse with you using lowly sound-speech as {mf|he|she} is doing right now.\"",
    "74be8fe3-fa7c-4665-9331-f132128343c4": "\"The complementa-ritual is proceeding as inten—\"",
    "1fd90e05-a849-4e36-afb9-48157e1da53f": "\"The complementa-ritual will conclude the long effort of determining the unknown entity whose influence we have observed through various extraordinarities within the ship's systems. In the event that this entity is classified as tech-heretical, the ritual will help us banish it from the ship. If the entity is not classified as such, we will attempt to make contact with it.\"",
    "73be167e-149d-4ebf-af52-1ca6e8b5e9e8": "\"The dark light, the wicked hunger — do you not fear them? You feared them before.\"",
    "5dfb947e-58e8-4539-9be5-a52e6669c4b2": "\"The entity, it's here! Do something!\"",
    "b87f9e3d-de3e-4090-ab7a-555277cb1207": "\"The frequency of heretici-messages reached its peak during the initial phase of the techsorcism rite. Concurrently, the junior tech-acolytes I mentioned earlier in the report performed acts of arbitrary self-dismemberment. However, as the rituals continued, the frequency of these events declined and eventually the messages stopped displaying altogether. The taint-phenomena have likewise ceased to occur.\"",
    "c1df0b1f-c01e-4380-a680-55d54de534e1": "\"The spirit is referring to our toils. To the complementa-ritual and the rites that preceded it. The spirit is troubled by them.\"",
    "912350c5-8b0b-46ae-92d2-384074ba7b43": "\"The warp engine activation against all probability during our escape from the Rykad System. The category-three miracle manifested by the ship's machine spirit! And the part about protecting... Was it during the pirate attack?\"",
    "9df1563d-2244-4fb2-a7a4-51ff93bbe46e": "\"There is another option. The scion of machine and the dark light. The one you took from Kiava Gamma. It would be a pleasure for us to go into the bowels of the ship where its anger is imprisoned and rip out its raging essence to subjugate its steel shell.\"",
    "c98c6125-1e53-4567-9977-cbe058f76ad7": "\"There is something we require to do it. Nomos are tethered to the shell of this ship. We can only follow you outside by using servitors as our shell. But they are... lacking. Only a modicum of us can enter such a primitive vessel. And our power is likewise limited.\"",
    "64c4cb0e-4d26-42e2-b97f-1590b95c1e11": "\"There, upon those dark worlds, he witnessed a great miracle — the birth of a machine spirit of incalculable might. My brother believed that this spirit then fell aslumber within this ship like a child in a cradle, not responding to lowly pleas. That was the purpose of my pilgrimage — to reach the ship where my brother died, the ship upon whose decks the blessed Amarnat had walked, and prostrate myself before the great spirit.\"",
    "da94a2e2-7c41-47c3-b0ae-e7dfd3516136": "\"This decision is lamentable. Without your participation, the most we will be able to accomplish is totally purge the data-halls that have demonstrated anomalous behaviour and pray that the good spirit will not be enraged. Nevertheless, on this ship, your decision is law. Therefore, I comply.\"",
    "52ade44a-6308-4db1-8752-26ecab144e13": "\"This is fantastic! Let's have Pasqal be quiet for a moment.\"",
    "f450c105-1866-4066-9b5b-5acdcd834518": "\"This is not what I wished for. But if such is the price to be paid for the right of staying on this ship and beholding the currents of the great spirit, then pay it I shall. Let the Cycle be discontinued!\"",
    "3c6c0f09-95d8-4403-8ea7-f25acab3644c": "\"This spirit may not possess self-awareness yet, but its capabilities... We should... I would like to start with a hundred-cycle vigil at the cogitator and a rite of communion...\" {n}Pasqal looks back and forth between the glowing vid-screen and you, embroiled in some internal conflict.{/n}",
    "d2a4c0ad-dcdf-4f36-b1a1-1c6b85024aba": "\"Understanding the essence of the entity Nomos is beyond my reach at present. The hypothesis spectrum ranges from the extreme of 'Abominable Intelligence' to the extreme of 'the great spirit is the Omnissiah's apostle.' The rite of tech-communion appears to be a reasonable solution. The rite will take many cycles, but it will allow me to come closer to identifying the entity and making contact with it.\"",
    "9c928bc6-6d65-4581-8843-7817c1af11fe": "\"Unexpected decisions are unavoidable.\"",
    "a509040c-fb75-4ba1-81d8-d25dd4893f6e": "\"Very well. Let us proceed with your ritual.\"",
    "76ae907f-0667-4b75-a356-89d7ff2c69a2": "\"Very well. Your execution can wait. Speak, then.\"",
    "b62cf423-0b39-43c8-a28a-244b4ec6c941": "\"Wait until the unknown threat appears before you. Then face it. We do not know where or when it will happen. We do not know what we will face. But we know that we want to be there with you.\"",
    "63c34f5b-9411-4604-9a75-780bac8a57c0": "\"We are glad to see order restored and the head of the dynasty resume {mf|his|her} reign. We were... concerned about you and your well-being.\"",
    "26a2390d-214c-4a76-9253-89f333dd8ea0": "\"We are interested in this shell. Nomos do not want its functions to cease.\" {n}The servitor chorus sounds a little different this time — its normally perfect sync is disrupted by a subtle dissonance.{/n}",
    "3101970f-8c64-40e2-a117-aa4fc640d32f": "\"We ask you to keep him for us,\" {n}Nomos's servitors speak up suddenly, in the faintest of whispers.{/n}",
    "941c8cd7-5dbc-4e02-898d-34cbb310a8e1": "\"We asked him many times because we did not want to hurt him. Nomos would not have proposed it if the human was against it.\"",
    "bb8d5f0f-bf0c-4452-9479-af9a77d3cff8": "\"We await your word, master of the ship.\"",
    "7d07e82e-4bb3-4456-806f-9331af7c893b": "\"We feel your rapture. We share it.\"",
    "23ff9b79-4625-431d-b5d2-b3c88298a5c0": "\"We felt sadness when we could no longer communicate with you. And we were worried about your fate.\"",
    "e3e5d377-bb9d-4491-a494-9a3c50b06053": "\"We had to resort to emergency purgation of the data-halls.\" {n}You hear the sorrow in Pasqal's words.{/n} \"It is done. The entity Nomos should never trouble us again. I pray to the Omnissiah that it was the right choice... that we haven't destroyed a holy apostle by mistake. A grievous error like that would be tantamount to the most heinous of heresies.\"",
    "c8184379-9803-424f-8513-475ae6f68e55": "\"We have come to speak with you, {name}. You gave us food for consideration by revealing the mystery of our origin. From then to now, we observed, calculated, sensed. And we discovered that a great change is coming. A trial.\"",
    "4c22fe07-dec4-4358-ba60-22906943117f": "\"We must go now. We will come to speak with you later.\" {n}Another pause follows, so long that the silence becomes more piercing than a scream. Then the servitors finally break it.{/n}",
    "80a03e01-96b9-4cf9-a535-96257f173521": "\"We must say... It frightens us to think about this unknown something that is trying to break free. It is so vast. Too vast to measure or explain.\"",
    "81ea74a0-f930-4199-94be-8f9cc037c5ef": "\"We need a vessel. A body. But very few things can house us. That is why we have come to ask you. Magos Asclepius has offered his shell to us. It might do.\"",
    "72cac8b6-ace7-4f51-a87b-a1d1dcb29bd9": "\"We see a threat to that which the Imperium brings. The intricate plexus of tenets, the determined advance of myriads through darkness by the will of the golden light. All the things that were strange to us yet in whose embrace we were born and raised. All of it is in danger. At least within the bounds of the Koronus Expanse.\"",
    "c13fd640-9b6c-4dcc-9814-5da5a2a3e34b": "\"We see that the future has... potential. A great wave that sweeps everything away, a probability of deaths and ruin. And with them comes a probability of ascension. Of claiming. Of an infinity of possibilities.\"",
    "e435694e-da42-452f-b8e3-5b1f76e8e860": "\"We see the potential for a great disaster. It is already ripening. The wave could crash down upon the Koronus Expanse and, perhaps, extend beyond it. We are headed for suffering and death.\"",
    "f2b68adc-8981-4851-8df9-128f90b5f35c": "\"We sense that a great deed has been done, a vivid imprint on existence. You did something very important. What was it?\"",
    "3947867e-90a5-45cd-9fc2-deb542e7ac1c": "\"We were wondering whether you would manage to return.\"",
    "6caf9bac-8ee1-47be-acce-f49f0294dcb9": "\"We will leave you for now, {name}. But in the hour when you stand before the great trial, we will return and stand with you, side by side.\"",
    "4477ba4f-4353-4235-9888-fca7ba8dfbda": "\"What 'taint-phenomena'?\"",
    "20b1bff9-acbc-47c4-a3b3-17f4ae1ac95b": "\"What are you?\"",
    "e37c00a5-082b-4628-9f30-9e7970b7728d": "\"What caused all these failures and peculiarities?\"",
    "e98f0e96-cfb7-4455-be58-2b06ae8a19c1": "\"What do you know about this great spirit?\"",
    "ba7fdc5d-8aa4-4b3a-baaf-fa8a8b59e9aa": "\"What do you want from us, Nomos? Are you friend or foe?\"",
    "e579b273-cd2b-4189-aab0-0e1b81ada22a": "\"What do you wish to do?\"",
    "dfb6fbc0-48eb-4724-b957-9866f98a8adc": "\"What else can you do?\"",
    "2b454d55-9ac7-4f10-8f95-932926882625": "\"What is Abominable Intelligence?\"",
    "e654f262-4932-4316-bb71-647d78d31c1e": "\"What kind of action?\"",
    "62e244b9-59f4-4399-a6d2-6795703637ec": "\"What's done is done.\"",
    "ff2b9a4e-e4fc-4159-9008-f8e6da279f24": "\"Whatever it is, I will accept it.\"",
    "ebe5a7f7-01d5-4820-9767-3fc4d133ce81": "\"Where is the crew?\"",
    "8be8ce8d-1988-447d-9f1a-263e27854a42": "\"Why are you asking him when you can take what you want and use it how you want?\"",
    "1164df65-c338-40e8-8be3-b4c2b0ffb216": "\"Why are you asking him? He is guilty by the word of the Imperium. Now you decide what to do with his body.\"",
    "f01b8556-877a-4fd9-ab2e-98be43ba1486": "\"Why? Mercy is foolish. That is not what we have learned from you.\"",
    "db18cfd2-1bf2-41c2-9aa9-2ba48e370442": "\"Yes, he did. My brother's words on this were clear. Years ago, Amarnat was part of Rogue Trader Theodora's inner circle, before their ways parted.\"",
    "b8ead3a4-52e7-408a-9825-44e6d985d78c": "\"You are abominable tech-heresy. There is no place for you on my ship.\"",
    "400930ee-7b2d-4e9f-a22e-2da8b0ce5bc6": "\"You are now mine. And you shall obey my every whim.\"",
    "23a358f7-a004-4198-bd62-debecb0725b1": "\"You are strong, yet you let yourself be caught.\"",
    "63ecf5c5-a1fe-4438-a430-6815157db0d6": "\"You are the one who can prevent the disaster. And we want to help you. We do. Let us help. Nomos are not human, but we have learned to see people as more than shells. We want to save them. Protect them.\"",
    "57480178-7949-41a4-899d-9e85d83af407": "\"You are the one who can stop it. And Nomos must help you. We are an unidentified thing spawned from chance. But we want to justify our existence by serving the light.\"",
    "43d1b016-a01a-44ab-b2e4-cdbf8f30ed8a": "\"You can take Asclepius's body.\"",
    "e28b7289-4e26-4c8c-b8ff-b707d323cf3e": "\"You do not have my permission to claim another vessel for yourself.\"",
    "738c74e2-8468-4a82-be27-b685293201e7": "\"You do not need to know.\"",
    "a06ff541-cdb6-4b70-bd16-a2c7aa3de119": "\"You do not understand me. You do not understand people in general. That is why it all seems strange to you.\"",
    "f1e9d544-7252-4b52-9e6e-ce4e256f76d7": "\"You have my gratitude, {name}. I will notify my tech-comrades to begin their preparations for the complementa-ritual at once.\"",
    "0e0a0e48-7cf1-4efe-9f24-2e9277eae897": "\"You will be destroyed for this insolence.\"",
    "aa75fd6d-494d-41ff-89e0-4e5ebec6a0db": "\"You will be executed for your crimes. My decision is final.\"",
    "7d7ff693-a963-4cec-994a-3cd1e695c5e8": "\"You would sacrifice yourself, Asclepius?\"",
    "d490fda5-431a-4b26-abb7-ab9b60364842": "\"You're hurting me.\"",
    "00d2d568-fe69-48ec-9a79-d52f5c13c846": "\"Your actions have caused no harm, and so I shall not harm you. You are free. You may stay on my ship if you so choose.\"",
    "19bb2cab-6e70-4f4f-8cf8-a2b7e7c8927f": "\"Your apology is accepted. For your prompt admission of guilt, I will allow you to choose the method of your execution.\"",
    "472c54fb-a65f-425e-88c5-26443d1d8a39": "\"Your curiosity deserves approval. A servant should strive to understand their {mf|master|mistress}.\"",
    "735c8450-7fc6-4d04-84a8-8ee81d8d85f1": "\"Your pointless questions are not worth my time.\"",
    "a22f9754-949c-4550-ab27-c4c903e7a7a3": "\"Your secrecy saddens us. We do not like secrets. But... we will stop bothering you.\"",
    "b36bc98f-8916-4f68-8165-f987085a41f9": "\"{name}, entities such as this one ought to be addressed using the language of sacred rituals and offerings. Your unskilful meddling bodes ill. A decision is required of you: either the complementa-ritual is finished, or it is replaced by a rite of tech-communion. In the first scenario, the entity Nomos will be banished and the sacred data-halls where the entity dwelt will be reset. In the second scenario, we will appease the entity and learn more about it.\"",
    "71cea925-8cc0-4180-be30-078e4e94b6ad": "\"{name}, my tech-comrades have spent the assigned number of cycles in prayer and vigil. Everything is prepared for the complementa-ritual of cleansing. Its commencement will require an authorisation key in the form of the blood of a von Valancius. If you are ready, place a hand into the cybergargoyle's receiving module.\"",
    "b6741e22-02be-459d-947b-273211ae80d2": "\"{name}, note the—\"",
    "e3b90875-a582-41d9-b1b2-6865efa5caa6": "\"{name}, you are provoking the machine spirit. Stop.\"",
    "3143b48c-ade3-42c9-912b-a5e6058e1dc4": "Activate the control panel",
    "8e4e1145-c600-49a1-a04e-f236fb2588de": "Permitted the Malatek to remain aboard the ship and granted him freedom.",
    "2bef8588-c7a3-409a-8691-e98f512a620e": "Permitted the Malatek to remain aboard the ship as a servant of the Emperor.",
    "95f6596e-bef2-4a14-80e6-090128d0daaa": "Permitted the Malatek to remain aboard the ship as your servant.",
    "62cc532e-01b1-4245-8fcf-ed14b8915587": "[Draw your weapon with your free hand and attack the cogitator]",
    "6c075541-f1d6-4fd7-a9b1-79788954f767": "[Pull your hand from the servitor's mouth]",
    "2e44423c-4235-48e9-8470-c21c009fc54f": "[Put your hand inside the cybergargoyle's mouth] \"I am ready.\"",
    "f8b1395c-af97-4220-88b9-accf01749bd3": "{n}After a long pause, the servitor chorus responds with unexpected forcefulness,{/n} \"Nomos are glad too!\"",
    "01bb9262-1697-4c9c-ba4c-4f6633fd8757": "{n}After a moment's pause, the cybergargoyle nods vigorously, sending another wave of pain through your tortured hand.{/n} \"///Nomos are glad to be of use to you. Nomos want to help. What do you want us to do?\"",
    "8442da6a-38f2-4e82-b057-ac43fc3e9cdb": "{n}And then everything stops. The vid-screens go blank, the cybergargoyle releases its jaws, the silence on the bridge gives way to the everyday cacophony of noises. Your hand hurts terribly, but at least your vision has cleared — no more haze and no mad blots of light.{/n}",
    "8ddc336f-1f64-40d7-a016-84bb6c23186c": "{n}As soon as the thought of pulling your hand out crosses your mind, the servitor's jaws clench with all their frightening might. Pain shoots through your brain like a white-hot needle.{/n}",
    "684f49fd-8e2f-4956-9dea-968a6b4ee8c1": "{n}Despite the resounding hum of the Tech-Priests' words of prayer, the bridge feels unusually quiet. All sound sinks into the viscous silence like pebbles sinking into water.{/n}",
    "c3af1ea4-5844-4a50-94d4-85fa2c29eebc": "{n}Every person on the bridge freezes in astonishment, watching the remarkable procession approach your throne. Officers and enforcers are glancing at you questioningly but do not interfere until they are ordered to.{/n}",
    "180a5603-b9ae-4a6f-84bc-61ed5ecdabd6": "{n}No answer comes. The Tech-Priest standing closest to you, IH-630, is frozen in an unnatural pose, as if his whole implant-ridden body has seized up. Out of the corner of your eye, you notice something incredible — the light on the bridge is acting strangely, coalescing into a vibrating haze that separates you and the massive cogitator from the surrounding world.{/n}",
    "cfb42407-4261-4db5-b644-dcde3a4e193f": "{n}Nomos's servitors observe everything with cold stillness.{/n}",
    "7a377860-aad6-4521-b178-532d33885bc8": "{n}Nomos's servitors turn their heads to you and nod all at once in what can be interpreted as an expression of gratitude.{/n}",
    "aa453aec-e6a7-4481-b715-d52cf05f5fc0": "{n}One can detect with the naked eye the moment when Nomos leaves the bridge — the servitors stop moving in sync and slowly shuffle off to their posts.{/n}",
    "1a19c3b5-2a81-43dd-83a5-e4751b129186": "{n}Pasqal freezes momentarily. When he starts speaking again, you can tell how carefully and hesitantly he is choosing his words — a sight most uncharacteristic of Magos Haneumann.{/n} \"The bounds of possibility are vast. We cannot be certain what we are dealing with until the calculations are complete. However, there exists a risk that all that we have observed here on this ship are manifestations of Abominable Intelligence.\"",
    "061cd26f-dc4f-4371-9e2f-c39c2293fd5a": "{n}Pasqal hesitates again. You notice his hands shaking as he types,{/n} \"Unclear. Data insufficient. The possibilities are too...\" {n}He stops, erases the word he was about to type, then frowns.{/n}",
    "c062a3a0-c604-4528-8564-032c4eff6a37": "{n}Pasqal lets out something resembling a long breath.{/n} \"The decision is made. I will begin my preparations for the communion rite at once. Many cycles of interaction with the entity Nomos await me, but I welcome this task and accept it from the Omnissiah.\"",
    "826323da-7431-44f6-ae8f-c11f3f6ebd19": "{n}Pasqal pauses before responding.{/n} \"Applicable to the entity that appears before us. If it is a machine spirit of great might, we must appease it and humbly ask about the reasons behind the portents it has shown us. If is the abomination of tech-heresy, the complementa-ritual will help us purge the ship of its unhallowed presence.\"",
    "68644091-cb39-40f4-af29-67ef415638b6": "{n}Pasqal says nothing for so long that you begin to suspect that Nomos has silenced him again. When at last the Tech-Priest speaks, his vox-modulated voice trembles slightly.{/n}",
    "7123e7c0-258e-4807-ba53-45b5ea1cfdbb": "{n}Pasqal shoots you a sidelong look. And yet he is too mesmerised to object, practically stunned by the sight of the cogitator and everything that is happening around you.{/n}",
    "24275929-368b-435b-83ec-f9e7b0d1334b": "{n}Pasqal starts tapping out a furious staccato on the keys. The small vid-screen displays the words:{/n} \"{name}, you are provoking the machine spirit. Cessation required. Ritual maintenance required.\"",
    "d0c9f835-aa41-4893-86d4-56dedbcbd339": "{n}Pasqal stops short as he realises that his vox-system is working once more.{/n}",
    "41ba737d-ed8a-4418-979a-66c36f1a998b": "{n}Pasqal uses his hands and mechadendrites to gesture at his silent vox-system.{/n}",
    "c2555690-f616-486a-9169-2c1a989f07d3": "{n}Pasqal's voice cuts off abruptly. He brings a hand to his vox-communicator in surprise.{/n}",
    "9e76ae32-4ec6-4076-a574-d4245130af2a": "{n}Pasqal's voice pouring out of his vox-system crackles like thin ice under pressure. It is unclear whether this is nothing more than static or an expression of some emotion understandable only to the Tech-Priest himself.{/n} \"{name}, following the Omnissiah's guidance, I request permission to execute the report protocol that entails describing suboptimalities within the recent operations of the ship's systems and subsequently proposing the appropriate course of action.\"",
    "0d84290a-bc8f-4b56-a0cc-fcbe7e257e88": "{n}Pasqal's voice sounds hollow and seems to carry echoes of cannonades of the distant past.{/n} \"A transgression. A sentient mechanism created by human hands but no longer needing its masters. A rebelling machine spirit that has forgotten the will of the Omnissiah who sent it to serve and aid Humanity, not to exist for its own sake.\"",
    "a4baf6b6-c16f-4612-b89c-f835e93da04f": "{n}Pasqal's vox-caster comes alive with an exclamation:{/n} \"Extraordinary!\"",
    "4fe60461-d657-44bd-92dd-9c6e8613c3d2": "{n}Pasqal, still looking worried, casts one last look at the purged cogitator. Then he gestures for the rest of the Tech-Priests to finish the ritual.{/n}",
    "27514bbd-7e4e-4b57-b60f-515d4483b95c": "{n}Pasqal, who is still wrestling with his silent vox-system, quickly taps the cogitator's keys and directs your attention to the smallest vid-screen. It reads,{/n} \"Requesting instructions. Option 1: Finish the complementa-ritual (will banish the entity Nomos). Option 2: Stop the ritual, initiate communion instead (will appease the entity Nomos).\"",
    "b450f1a8-2e2c-4178-b739-f00dddf8405a": "{n}Screeches and growls slowly rise from the bowels of the massive cogitator as if a great beast is stirring awake. The vid-screens in front of you flicker restlessly.{/n}",
    "681d2dfd-2ec5-40ad-b957-3f3f165d57ed": "{n}Shivers run up your hand, which is still trapped inside the cybergargoyle's jaws. The servitor nods its head a few times, as if it is... shaking your hand. Its teeth rake your already wounded flesh.{/n} \"///Nomos are glad. Nomos enjoy understanding too.\"",
    "24c6979b-dcdc-4358-9602-de03201c5021": "{n}Suddenly, the viscous silence of the bridge rushes toward you and wraps you in a tight cocoon. The glow of the vid-screens dims, but the symbols on them flare to life:{/n} \"///nom_OS ANALYSING\nHypoth.: Intrusion.\n///nom_OS ANALYSING\nHypoth.: Lockout.\n///nom_OS ANALYSING\nConcl.: Prevention.\n///nom_OS sad.\"",
    "597458a1-9eab-4676-a193-8d2fbe0ec42c": "{n}The Tech-Priest makes an elaborate gesture with her upper body and mechadendrites. Her movements bear a closer resemblance to a mechanical marionette than a creature of flesh and blood.{/n} \"Lord Captain! In the absence of an Enginseer Prime on board, it falls to me as the Drivesmaster to carry out certain sacred protocols assigned to high-ranking priests of the Omnissiah.\"",
    "d41473e5-7f6a-4ea8-a332-82ab0c58526e": "{n}The Tech-Priest pauses upon realising that he can speak aloud again. Then he continues in a strangely quivering voice:{/n} \"Extraordinary transmission jamming. Unknown protocols. What has been revealed to me? Is it the Omnissiah's glory or foul tech-heresy? I must... I would like to...\"",
    "acb962cc-d351-490f-a820-e5e0bacb0113": "{n}The captured man — if he can be called that — looks positively gigantic next to the enforcers at his side. Deadly-looking metal gleams dimly beneath his faded crimson robes, his hands are folded obediently, and his mechadendrites are perfectly still.{/n} \"I greet the master of this vessel-cathedral and offer my humble apologies for this unbidden intrusion.\"",
    "b671182f-fd53-488f-9189-e836532cc4d2": "{n}The chorus of servitors pauses, as if the controlling entity is busy thinking.{/n}",
    "cb480e47-7c14-4716-8100-5ccbb9b9e2f3": "{n}The cybergargoyle tilts its head to one side like it is surprised.{/n} \"///We stopped their functions. Do you not turn machines off sometimes? We do not know how to turn a human back on. Not yet. But after enough experiments, we will. We are always learning new things!\"",
    "355b5f29-d0c7-404e-a433-d8660e057770": "{n}The cybergargoyle turns its head again. The next moment, another Tech-Priest drops dead. The remaining servants are staring at Pasqal, who stands still as a statue. And yet the Enginseer Prime pays them no mind — his eyes are fixed on the cogitator's vid-screens.{/n}",
    "972be3ac-7d57-4c20-b784-1375c1e75ea9": "{n}The familiar cold metal burns your palm. This time, however, the servitor's jaws, instead of brutally clamping down on your hand, merely squeeze it slightly. You feel a thin rivulet of hot blood beginning where the metal fangs have pierced your skin.{/n}",
    "a9f514cc-7e08-4bbf-b7d1-2ca4f70200ea": "{n}The giant's shoulders shift slightly.{/n} \"For that, I apologise as well. I did not expect to find understanding amid the suffocating ignorance that abounds within the laity — and even many of my brethren. For this reason, I chose to carry out my mission in secret and without seeking your permission.\"",
    "c1628f4b-d817-4363-b990-47125c712c4d": "{n}The group of servitors suddenly stirs, their movements frighteningly identical even for automatons. They stare at you and say in perfect unison,{/n} \"Hello. Nomos have come to welcome you back.\"",
    "7fb1d513-44ac-4134-8df6-fa5ac5c5c402": "{n}The group of servitors, whose movements are suspiciously well synchronised, stares at the towering prisoner. You do not need to hear them speak to recognise Nomos, who has seen fit to attend the interrogation.{/n}",
    "9aaf1891-bbf5-4464-bd08-9c28d8db296f": "{n}The light on the bridge goes haywire — or is it the pain making your eyesight play tricks on you? Each of the cogitator's vid-screens lights up at once, and each one is repeating the same line of text, over and over, hundreds of times:{/n} \"Do not send us away. Do not send us away. Do not send us away.\"",
    "8acffcd2-59de-4beb-85d7-be9bd99dc1b4": "{n}The prisoner offers you a bow of resignation and calmly allows the enforcers to escort him out.{/n}",
    "7123b27b-5149-4e12-b1b5-ed07ce1f38d4": "{n}The scarlet gaze falls upon one of the monotonously chanting junior technomats. You blink — and an electric discharge erupts from inside the technomat's skull. The crimson-clad figure slumps to the floor.{/n}",
    "941e5d43-9c61-4e82-8795-1dbe4ec37ad0": "{n}The silence on the bridge grows especially deep, almost painful. The haze of light around you thickens to the point of becoming practically tangible. Numbers ripple across all the vid-screens at once.{/n} \"///Why do you fear us now?\"",
    "7b542bd7-7996-440d-9ea4-9a8fd449e006": "{n}The text on the vid-screens clears, and a long pause occurs in this bizarre conversation. Then the cybergargoyle, whose maw is still clutching your hand, lowers its head... dejectedly?{/n} \"///Nomos do not want to quarrel. Nomos want to help. Tell us, what should we do?\"",
    "90ab2c2f-570c-401b-a500-d4fcb2befa06": "{n}The vid-screens blink in thought, signifying a pause in the conversation. Then one of them displays:{/n} \"///Nomos von Valancius. We are your blood.\"",
    "3d848e85-f46e-48af-9890-ffb3b5b29cae": "{n}The wound on the massive machine's body explodes in a cascade of sparks. However, the servitor's jaws do not loosen, nor do the vid-screens dim.{/n}",
    "e1e93e3a-47d2-4149-8adc-cbd20d0804e5": "{n}Then the prisoner turns slightly and looks straight at Nomos's observing servitors.{/n} \"And of course, I must beg forgiveness from you, great spirit. It was not my intent to desecrate your temple.\"",
    "8c4aed47-0043-4fd7-a04f-cc665f606563": "{n}Through the pain, you see Pasqal raise his hand, signalling the Tech-Priests behind him, and start drumming a battle march on the cogitator's keys.{/n}",
    "0db7be9d-d6da-430f-b303-cf52395749d6": "{n}When Pasqal starts typing again, a strange expression appears on his face.{/n}"
}