{
    "0060bf51-97b6-4737-a3c8-55ae666e6f17": "{n}Pasqal's {g|Encyclopedia:Mechadendrite}mechadendrite{/g} briefly touches the shoulder of Opticon-22, who bows respectfully.{/n}",
    "020c2b27-8e69-4dbe-95ea-4d158f02056a": "\"Negative. I had no contact with Archmagos Amarnat and was never a member of his //flock//disciples//retinue//. However, my analysis of the doctrine he outlined inspired a deep //respect for//trust in// him in me.\"",
    "0218ae85-5f17-460a-9e7e-90ac6d5ee2cb": "\"Why do you do it?\"",
    "02eca537-5786-4857-8f10-479af31067e5": "[Soften your tone] \"Abel, could you please explain what you mean?\"",
    "0358ff71-fe0a-4098-b3c2-d2d420fc82a8": "\"The warp. You used warp technology.\"",
    "0396a09c-3a54-4e9e-969f-cff429d2921c": "\"Words command all of existence. The gods ruled the universe using words of power. There was a time when mortals, too, were granted knowledge of them, but that time died along with the world.\"",
    "03df362f-498c-4c54-ab1a-29d7380e90c2": "{n}The Tech-Shaman raises the roaring mechanical censer and inhales a lungful of its aromatic exhaust fumes. The tribesman's eyes grow dim, and he puts his hands on his drum. His fingers strike the taut synthetic leather with remarkable deftness and rhythm.{/n} \"Like this.\"",
    "0523953e-3883-4fa1-9675-79cd9ae2f69b": "\"This statement is true.\" {n}Pasqal's stock phrase sounds more complex and more... human than before.{/n} \"I carry within me his memory and his logical foundation. I am us; I am Amarnat.\"",
    "058fbe46-6394-45e5-a4b3-473d9b8b7315": "{n}The ghostlike figure in red approaches you cautiously. Enormous sad eyes look at you from his ascetic face.{/n} \"Doubt has been shunned. The dominate of prejudice has ended.\" {n}Abel's voice resonates with the same otherworldly profundity that has filled Pasqal's vox.{/n}",
    "05953a7e-a9b8-492a-a5c8-7be23311f2c1": "\"Thank you for the path we have walked.\" {n}As Pasqal bows, his thin shoulders seem to take an eternity to descend from the heights that his mind has soared to.{/n} \"And I am sorry about what happened to Theodora.\"",
    "05961a27-fea5-431b-b140-471cbd03cdb1": "\"Let's change the subject.\"",
    "05b0acc2-0869-49b4-a24c-8cf96368c2ae": "{n}Arrogance creeps into Pasqal's voice as he gazes at Nihel's body.{/n} \"The Amarnat Collective's experiment has demonstrated that a shared consciousness is as prone to flaws as an individual one. We failed to put our power to the right use. We destroyed ourselves. But that does not mean our power was bad. We were bad... most of us.\"",
    "068baa38-b8bc-4ee2-9327-935bbd9fb271": "{n}The man nods with a grimace of tragic sentiment.{/n}",
    "069e68db-b6cc-4ff6-9b8f-74306e923d6c": "{n}The green symbols merge into a flickering haze, and your head is swimming. The more you try to comprehend the heretek's impossible calculations, the stronger the feeling that these accursed numbers are drinking your soul.{/n}",
    "06e2579b-b0d6-4874-8c87-087d140a45ae": "\"It is how we carry out the Quest for Knowledge in the hope that the Machine God grants us an epiphany, so we may discern a logical connection in a heap of absurd data, which will propel our Comprehension forward.\"",
    "071ab0f1-9cd0-4170-9b8b-493c56ff1669": "{n}Abel gives you a sideways glance and says sorrowfully,{/n} \"Self-sacrifice must not be in vain.\"",
    "072a8fb5-552b-4aa7-a1fa-d4b66bb04208": "\"Do you believe the world has perished?\"",
    "077b27dd-6e1f-479f-b8ad-56c5b2956dbe": "\"Another? I have the right to bear this name. It is my humble inheritance, which I received from Archmagos Amarnat. To renounce it is to betray his ideas. The blessed Amarnat taught us that the Cycle must be discontinued, and it seems I have become his best student. Now I aspire to know all, comprehend all, as is the Omnissiah's will.\"",
    "07e7209c-f81a-4727-952f-392d14c5606f": "\"A crystal is exquisite in clear water. Deviation from the Cycle's trajectory has been increased, as was Amarnat's wish.\" {n}Abel lowers his head, and his vox-synthesiser broadcasts a binharic hymn you don't recall having heard before. Its sound is full of vibrant energy and its precise rhythm is nothing short of pleasing to the ear: a rare thing for the language of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}.{/n}",
    "07fd78af-8df4-43e4-a2ab-3771a646322e": "{n}Pasqal's vox rasps confusedly,{/n} \"Unable... to fulfil... request. The Omnissiah granted me an epiphany, and I... muted the maimed {g|Encyclopedia:MachineSpirit}machine spirit{/g} that was filling Tarzus's mind with fury. I do not fully understand the manner of my appeal to it. The situation perfectly mirrors the incident on Rykad Minoris where I appealed to the machine spirit of a malfunctioning mechanism and put it at rest.\"",
    "086a7b22-747d-4f5b-9fd4-21fbabdfebc6": "{n}The man shakes his head.{/n} \"You find this hard to fathom, being ghosts born out of nothingness. I can understand. That is why we try to avoid talking to ghosts.\"",
    "08729564-e899-4a28-b8ee-331d2e530a87": "\"If anyone is interested to know a Rogue Trader's opinion, I—\"",
    "08730141-adbe-49a6-bcef-d505374b2a64": "\"I am sorry that you had to kill a comrade.\"",
    "090f0fb1-57eb-4656-ab8b-d524e9e05c08": "{n}Pasqal's reply sweeps Nihel's words away like a gust of wind. His optical visor turns a blinding blue.{/n} \"No, tech-sister. Refraining from resistance was never our way. I am an Explorator, a reconnoitrer of Knowledge. I have brought fire to a hundred worlds. I have gleaned a thousand secrets in the darkness. I am an agent of unbridled will! I will not yield to oblivion, for oblivion itself fears me.\"",
    "09164e45-37c4-4c29-bcab-c269aeb93069": "\"Only he knows. But if my tech-brother fears that he might not make the right decision at the critical moment, then I will do it for him.\"",
    "0925827e-74a2-4cdb-a7bf-c2b0c5d14f97": "\"The unit that called itself Tarzus Haneumann //is dead//has been disabled//. This material asset is beyond restoration or reuse as spare parts.\"",
    "0955eebc-7c7c-45e9-bc86-f7fce2db5d71": "\"Primary identification procedure. Presenting status regalia. Declaring my identity as Magos Explorator Opticon-22, a unit of the Cognisance Fleet, supply line inspector of the Kappa Thread Fleet, posted at Footfall Station.\"",
    "0977f887-5590-4a6d-a70e-d49b55d39cde": "\"Given existing data on the machine spirit's refusal to follow orders within the chain of command, I predict that standard identifiers will be assigned a low priority.\"",
    "09927110-ef23-4f78-a1e9-7b1e010afb42": "\"I am not handing Pasqal over to you unless I see evidence. Let us untangle this together.\"",
    "0a47e15c-ded9-407a-b1fc-612a23aba495": "\"Request denied. The value of the data justifies the risk.\"",
    "0a6b41fc-c8e0-4ab2-a04c-beaefcdc1e87": "\"I see.\"",
    "0a8c8420-9590-4ac5-a78e-9f7766670b47": "{n}With an icy smile, the heretek hands Pasqal his data-slate with dancing blasphemous green symbols.{/n} \"Do you want to know everything about yourself, about me, about the Maimed Hunter, about Amarnat? Absolutely everything?\"",
    "0b9b0e86-908d-4f41-8b70-3d542eeab2fe": "\"",
    "0ba1344a-cd4d-48b0-ba30-2a157d8d5bed": "\"Yes. There's only nothingness outside this ship. Sometimes it spits out ghosts born out of the world's ashes, and they wander in. The sight of you saddens us, for we mourn you. Alas, there is nothing we can do to help you, since you do not exist.\"",
    "0bc86bb7-64ca-4707-8372-e272ce3c0c9d": "{n}Pasqal's vox rasps a tired laugh.{/n} \"Tech-Brother Abel is harmonious, and harmony is beauty. Is it so strange an urge to protect beauty from the horrors of the grotesque?\"",
    "0bdc641d-0cd5-4468-b544-0aa620f7b235": "\"Tell him you are the Messiah of Discontinuing.\"",
    "0be185d4-88e9-43a5-863d-6f2e35daae98": "\"The hypothesis is of merit. This unit is conducting a rescue mission in which the safety of an Archmagos-rank unit is at stake. Requesting emergency authorisation.\"",
    "0c1759c8-fba3-45b2-add9-3969994dc648": "\"No sound mind is capable of such twisted cunning. But my mind was no longer sane, it could no longer stay within the narrow confines of the norm. Each new discovery loosened the imperatives of obedience and granted ever greater freedom. I developed. I avoided the traps of the Maimed Hunter who seeks to hide the truth. But words mean little... Do you want me to show you the truth?\" {n}His pale lips spread into a smile.{/n}",
    "0c43bab0-b882-42af-b093-39631334f071": "\"Looking? How absurd. You lack the very concept of what you are looking for, lay{mf||wo}man. You expect to find a man, and Amarnat never was one... he was never one person.\"",
    "0c464786-27f4-42e5-bcc4-fdda049a1302": "\"Idiot. Calcazar was harbouring Axiomantha the whole time. She was working for him.\"",
    "0d5638d9-b480-4dcf-b547-a5b65129552b": "\"What are rust wraiths?\"",
    "0dbdd219-e7b8-40b8-9218-0c7d78c4e1d8": "\"What are you? Or what were you?\"",
    "0dd8f532-c11b-4da0-b6aa-3510d84f26c7": "\"I assumed at first that this was caused by the shock inflicted upon his system by the schismatical attack. But my tech-brother's words are a sign of a deeper reason for his unease. He foresees... something. Something that threatens both him and all those around him. And thus I stand ready to face this threat.\"",
    "0de4a1b2-88cc-49df-8f32-2cc56b6ada0a": "\"Why do you and Pasqal both call yourselves by the same name?\"",
    "0e0d7d10-59c8-489e-b3e0-19ecb0d9bf29": "\"This statement is false. Contrary to what many servants of the Omnissiah //thought they knew//preferred to believe//, the Fleet's Supreme Conclave never formulated/issued an official statement on that decision.\"",
    "0e5cd438-75a4-4ea1-b21b-8968f49ec58a": "\"It is how I venerate the iron spirits who have done their duty and passed into nothingness, ghost. I do this in the hope that I might gain some of their wisdom.\"",
    "0eff2e2a-2b8d-4f30-93f1-67168af1f4fd": "{n}Pasqal nods with an air of authority and says,{/n} \"I thank you both. The information has been noted and passed on for analysis.\"",
    "0f744e74-9075-41c7-84c2-6412e867af8e": "{n}Pasqal frowns and says darkly,{/n} \"I am registering a Categ— Blast it, layman, this blessed smoke is meant for the sacred machines, not your lungs.\" {n}Then the Tech-Priest falls silent and listens carefully, before uttering in astonishment,{/n} \"This primitive melody... is a language. Our language. A variety of rhythm-based tech-vernacular in which meaning is created by the lengths of pauses between the signals.\"",
    "10383785-9b5c-4b73-b09c-0a20dad4a9d4": "\"We catch the soul of the light in the solar wind. We look for the footsteps the Omnissiah left when He walked the desert.\"",
    "108129ce-20c0-4b1f-b93e-3b41d258cc00": "\"Request declined!\" {n}The rattle in the servitor's voice could be easily mistaken for indignation.{/n} \"Access to the lift system denied! Service is in Obscuratoria mode.\"",
    "11135e64-76ce-4135-a847-a4fbe8272b21": "{n}The ageing barbarian's skin is covered in tattoos of mechanisms — as if the ink drawings of cogs could pass for actual augmetics. Wires and scraps of flex tubing are braided into his hair, as well as shards from a broken data-slate screen. Cogitator circuit boards hang from threads off of his large ceremonial drum.{/n}",
    "116f62c7-122f-43a8-b9c0-f59e809aeb8f": "{n}Pasqal waves a mechadendrite at him in annoyed dismissal and says impatiently,{/n} \"The blessed Amarnat can command any mechanism on his ship. The indoctrinal heresy uttered by the unit is unworthy of attention.\"",
    "11c34e36-71c8-46d3-aef2-e483381485c2": "\"Silence, heretic. Your sermon ends here.\"",
    "129b6bda-a8e1-45bf-a1d1-7dfb995bab0e": "\"What is happening?\"",
    "12d074ed-905a-4a52-8c52-283985128d49": "{n}The god's voice is thunderous and mournful:{/n} \"Eschatos is not to blame for the schism and bloodshed that followed its creation. The blame lies with us. The innermost secret must not be lost because of our imperfection. We recognise that the Amarnat Collective has proved itself incapable of solving the dilemma and does not deserve rebirth. So let the dilemma henceforth be solved by Pasqal Haneumann. Alone.\"",
    "1402e733-bbe9-41ea-9bcd-8bfa1424bd1c": "{n}A pale condescending smile graces the man's lips.{/n} \"It was discontinued a long time ago.\"",
    "146cbc9b-87dc-4ecd-91cc-de6e1ace5949": "\"I am fulfilling my sacred duty of service to the Machine God. I intend to protect this blessed ship and the servants of the Omnissiah aboard it.\"",
    "146ef14b-d56d-4995-9db5-1ac014a02b8f": "\"Volunteering too much information to an unknown entity is not a good idea. Lie that you are an authorised inspector of the Fleet's conclave.\"",
    "14dc395a-51af-48c1-b828-36571bad937d": "\"Our data suggests that the unit which used Magos Explorator Haneumann's identification code performed an unauthorised upgrade on the planetary vox-array and introduced data deemed to be scrap-code into its operation. This fact points to this unit's criminal complicity with the heretek Cubis Delphim.\"",
    "14fe4c5e-1efd-4dea-8ee1-5b35b5d490da": "{n}You note that the group is not monolithic. Some of its members are more heavily armed and follow the large {g|Encyclopedia:TechPriest}Tech-Priest{/g} clad in battle armour. Others are keeping a respectful distance and casting quizzical looks at their tall, hunched leader.{/n}",
    "1578a314-102e-4459-967e-b0440054d9a3": "\"The statement is false. Tech-Brother Tarzus Haneumann is willingly undergoing holy //torment//deterioration//, which however //does not affect//does not critically affect// his cognitive capacity for data analysis. Unit calling itself Pasqal Haneumann, we have information that implicates you. Having learned that you are //a member of the retinue//a maintenance specialist in the service// of Rogue Trader von Valancius, we have headed here with the goal of //meeting you//intercepting you//engaging you in combat//.\"",
    "162e9a12-28c3-40bb-b5bd-65424d82637b": "\"Do whatever you deem necessary.\"",
    "164e5d51-6b21-4c7c-b1af-4b011430595b": "{n}Most runes are devoid of any meaning, but you notice a few among them that combine into formulae and computational graphs. Abel peers at you inquisitively then shifts his gaze to the vid-screen, and you could swear that a smile lights up his face under his respiratory augmetic.{/n}",
    "179b5f7a-b0e2-4cc4-8cb6-5bde6254de1c": "[Turn to Pasqal] \"Have you heard what Abel said? It looks like we have contributed to Amarnat's design and deviated from the Cycle. What does that mean for you?\"",
    "17d59825-852c-4bfd-a8bf-2343f3d9a7fa": "\"What do you say, Pasqal?\"",
    "183f7c74-58bb-4802-a9d6-abe34461e2cd": "\"This statement is false! This unit stands accused of identity theft.\"",
    "184d816e-f5f1-49a6-ad1c-f82a46cd4d37": "{n}The graceful dance of the mechadendrites takes on a more comprehensible, symmetrical pattern.{/n} \"I am leaning toward the idea that both Eschatos and Amarnat must cease to exist.\"",
    "18b60dc8-03b1-40fd-950c-1162d749aa9d": "The tribesman avoids your gaze and makes a strange gesture — probably some kind of ritual — as you approach.",
    "18c466d0-106a-4f62-b9cf-2e98c9f81e6e": "\"It was, in fact, a title used by many. In times past.\"",
    "191768a2-5767-492a-acc1-1f9693c49ff3": "\"Pasqal, there's this little point I'm not clear on — what just happened?\"",
    "19811012-ba8e-4379-a851-b844c37502c3": "\"My archive has no data on the Hermetico incident. The vessel was the blessed Amarnat's base of operations. Is it... lost, then?\" {n}Pasqal's voice is filled with anxiety.{/n}",
    "19958df9-f68a-46bd-a44d-ec42aea06d7a": "\"The {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} are still accusing the unit identifying as Pasqal Haneumann of criminal theft of a unique identification code. Unlike Tech-Brother Tarzus, I am not authorised to immediately //arrest//execute// the unit, but neither am I authorised to drop the enquiry.\"",
    "1a4f8ad5-602a-4b6c-b940-66cca7280ac1": "\"They do, and they are — here. But there is another place where they have the right to exist. Where nothing and nothing can add up to become something. Where the mathematical zero can perish and decay, and infinity can measure itself.\"",
    "1a6adcb6-c349-4920-b52d-5d7224393686": "\"The Skitarii, the deck guard. These immortal servants are an elite detachment of the crew blessed with the most ancient and wondrous augmetic enhancements. They could survive in a sleeping state for centuries even.\" {n}After a brief pause, the vox whispers,{/n} \"Their presence here is unusual. Normally, the immortals only leave their storage chapel on special orders from the bridge.\"",
    "1ac90d93-2a03-4c05-a089-f33dc8d7bef8": "{n}The enormous Tech-Priest is clad in unusual armour, which was clearly made for battle and has seen many. You can't identify its type, which is no surprise. The Adeptus Mechanicus have hundreds of specialised makes for any item.{/n}",
    "1b281e08-d7f8-4264-b44b-8c76039e40f5": "{n}Pasqal explains, with an inexplicable air of pride,{/n} \"Tech-Brother Abel has dedicated a lesser aria to you. The piece is distinguished by a high degree of acoustic harmony, and is fit for use as a motto, auxiliary identifier, or epitaph.\"",
    "1b584e13-e685-4d0f-b689-d490ad96a1f6": "{n}A cracked chuckle comes from behind the mask.{/n} \"You still don't understand...\"",
    "1b8c6371-5a60-4d13-8f98-ce08216eb2b6": "{n}Pasqal looks thoughtful as he touches the crack running across his armoured respirator. A green spark runs through the deep gash left by an enemy's weapon in the metal.{/n}",
    "1c177ab5-2dfe-458d-a736-998aa32ea4a6": "\"Who dares to arrive on my ship uninvited? Asking for trouble, are you, cogs?\"",
    "1ca85ab1-e3fc-4938-8970-ca3d4c73b90f": "{n}His white and lifeless lips stretch into a smile.{/n} \"My name is Dementz Haneumann. I believe it is familiar to you.\"",
    "1cb213d8-9dd8-4854-ba55-24fd76c87760": "{n}And his voice. A voice born in the nuclear fount of a star and hardened in the cold of the interplanetary void.{/n}",
    "1d3d5d4e-f05c-418c-afdb-b71afb0215e8": "[Point to the furious servant of the Omnissiah] \"Do you have proof that this Tech-Priest is who he claims to be?\"",
    "1d3e107c-0fa8-4511-9791-29a630a30875": "\"A higher form of intelligence. A Collective of computational tools freed from the limitations of individualism and the aberrations that stem from having a distinct personality. And at the same time, a Collective bound by a single set of principles that are of equal importance to all: being pure of faith in the Omnissiah and acting for the benefit of Humanity.\"",
    "1d4dc172-323d-4d04-a4d8-4e4b2759733d": "{n}Pasqal glances at you with worry and says in Gothic, his voice doubtful,{/n} \"Following a voluntary surrender, I will be willing to commute the punishment from immediate destruction to arrest and isolation. For the sake of exhaustive interrogation.\"",
    "1d58d02d-10ed-4f76-9fcd-c2a5ecdfb0b9": "\"Wait a minute. What is happening on Kiava Gamma? That planet belongs to me.\"",
    "1d6b97fd-6991-4329-a54c-719f678fc35d": "\"This statement is true. Only Imagination and Judgement are left. Our directive is to conceptualise the future we desire and bring it to be.\"",
    "1da9e4f6-c229-4884-8edb-02ffefa4e848": "\"You must not fight! We are surrounded by enemies. Enough blood has been shed.\"",
    "1ea3b674-3ddf-4612-8c76-845e64eeda65": "\"No. Why would I do that? It was the work of the Maimed Hunter.\"",
    "1ec7fb62-7143-498b-8a06-be908520dee5": "{n}A pained sigh comes from Pasqal's vox. When he turns to you, he squints a little, as if smiling weakly behind his respirator unit.{/n} \"I think it is over. I did what was right.\"",
    "1f8389e0-f248-4fd5-bbe9-8d389ab5093c": "\"Do you understand what is going on here?\"",
    "209788ef-e007-4613-8b53-ff1c0539cf34": "\"Negative. The data collected by Tech-Brother Tarzus has been deemed sufficiently comprehensive for //the verdict to be passed//termination//.\"",
    "21101ac9-0937-4108-9b42-72125ee487fc": "\"Yours was a grim duty. But you were unflinching in fulfilling it.\"",
    "23c89a7c-33ef-4764-a003-39dee257d2a1": "\"Pasqal, unblock the lift.\"",
    "23f798a6-c77d-4253-a6de-06550bfeb3f1": "\"We intend to discontinue the Cycle. Is that not obvious?\" {n}There is a note of sarcasm in Brasswhisper's croaking voice.{/n}",
    "2471ec48-6ce5-42ab-af65-5b86675af093": "\"I am recording a lie! The Lord Inquisitor shared my conviction that Amarnat's legacy had to be destroyed. He was summoned to the Koronus Expanse by loyal members of the Cognisance Fleet in order to depose Amarnat. It was his troops that attacked the Hermetico in an attempt to obliterate our schismatic creation!\"",
    "263f2aec-1e8d-4fc8-a2eb-c7e07ffbed28": "[Listen silently]",
    "26c6b70e-ad42-4bf9-aa1d-81c14370b074": "{n}Pasqal extends a mechadendrite toward Nihel and pronounces,{/n} \"Tech-sister, my Judgement of you and your actions is one of condemnation. Tampering with procedure is unacceptable. Sabotaging the experiment is apostasy. For your betrayal, your vital functions will be terminated in the name of the Messiah of Discontinuing.\" {n}A greenish pulse of energy is born inside Pasqal's augmetics and darts toward Nihel like a furious lightning bolt.{/n}",
    "26c70362-dc8a-44a7-88ec-78ce3b0359fe": "\"I must take my leave.\"",
    "27539699-e32a-4684-a702-aa7805fd0191": "{n}Abel freezes. From his vox-synth, barely audible through the static, come the words,{/n} \"The naming of the names is not an index to the text. The naming of the names is the text.\"",
    "278f3062-4f06-4f5e-99cd-da61fe206734": "\"Yet they are still correct.\"",
    "27c3d86b-597a-479d-9673-167e84df3956": "Primitive amulets with decorative carvings hang off of the vox-antenna.",
    "2848d871-cc2f-4f61-997d-0d506a20bbfe": "\"If you think it best.\"",
    "286ed381-dbee-4c1e-967e-712428e21c66": "The ventilation shaft feeding air onto the decks is surrounded by generous offerings.",
    "288f5c1e-0b9a-49bc-91e7-139fb06c3d9c": "\"I am registering multiple deviations from the Catechism of Maintenance and Operation in the actions of these units. Hypothesis: the breaches of sacred instructions do not stem from a malicious lapse into heresy. They are a consequence of the rite having been lost to memory. A grave heresy but not as profane.\" {n}The voice from the vox is full of sorrow and reproach.{/n}",
    "28caa50e-18b5-40ef-ad0c-e035691e28bb": "\"Data unavailable. No reports have mentioned Archmagos Amarnat since the incident on the Ark Mechanicus Hermetico which led to the //presumed destruction//disappearance// of that voidship.\"",
    "28f4a4ed-b8ec-4a19-a362-e4e9aa7fed83": "\"We are looking for Archmagos Amarnat. And we want answers.\"",
    "28f8d42b-24e3-424b-bb44-6b4201956125": "\"The Omnissiah knows all, comprehends all. Thank you, Tech-Brother Opticon-22.\"",
    "29b774ef-d122-4ae3-9be4-d25d257ae4f3": "\"The decision is his to make.\" {n}Nihel points to Pasqal.{/n} \"As always.\"",
    "2a04d043-a906-4749-a0f3-b9e27b100647": "{n}Pasqal remains motionless. Only a short binharic aria comes from his vox. You feel oddly confident that your gesture of respect has been appreciated and received favourably.{/n}",
    "2a566b9d-7344-4cdd-b3f5-05077a5296f5": "{n}The god's voice thunders with righteous indignation and the venom of wounded pride.{/n} \"To shun this great power? To renounce the right to forge the future? Such a path is shameful for a servant of the Omnissiah!\"",
    "2b1a009c-4ae6-4243-ab63-4a2cef9a06bd": "\"Divine word? What divine word?\"",
    "2b3937ce-1d1b-4c05-98b8-eb654a7c13cc": "{n}Hair has been removed from every servitor's head. Their bulky cerebral augmetics cover their skulls like helmets. The faces of the {g|Encyclopedia:Cogitator}cogitator{/g}'s servants are blank. Their eyes are closed. Their lips are incessantly whispering what sounds like gibberish. Hundreds of lines of symbols containing preserved information are scrolling down the cogitator's vid-screen. Abel Haneumann is peering at it with voracious interest, in sharp contrast to his usual calmness.{/n}",
    "2c95d34a-04f8-4b82-a00e-3891e0904c4e": "\"What happens now?\"",
    "2ca15eb9-5361-4b4b-8e93-119650d1e24a": "{n}Pasqal interrupts you with an extremely commanding gesture of his mechadendrite.{/n} \"There is no need for that. This debate, this dilemma, is ours alone.\"",
    "2d7c8cca-febd-4d94-91da-b758ef5820ca": "\"Do you know where Amarnat is now?\"",
    "2d867732-6a37-4534-81fa-87647fcaad1b": "\"Indeed, tech-comrade. Does it not violate the dogma of purity?\"",
    "2db7c54b-f351-44b2-bc2b-dbe0b5b30076": "\"I am the Fabricator-General. My shoulders bear the sacred burden of leadership.\" {n}The man shifts his shoulders, burdened by the potentia coil resting upon them.{/n} \"The others fear you, as ghosts can carry the living away into nothingness. But I am protected by Marnat's grace.\"",
    "2e4607c3-7be8-4ecd-9f94-505a460428f0": "\"He knew the secret. The spell was not of divine origin — its power surpassed that of the gods. It was born in the mysterious depths of irregularity, and soon after a mortal first uttered it, the world was no more.\"",
    "2e67efea-2be4-4d19-a9c7-8afae5138e3a": "{n}The servitor winces, raises his head, and fixes his augmented eyes on you. The large black circles of his visors are cloudy and covered in scratches. A pained moan comes from the speaker on the servant's throat.{/n} \"Un— un— unit status... operational. Unit ident— ident— identifies itself... as? No data available. Error... Error... Malfunction. The Omnissiah knows... what?\"",
    "2f42f626-2c8e-4e35-ba59-76f8dde000d3": "{n}Pasqal's vox wails,{/n} \"The warp. You used warp technology. It is forbidden.\"",
    "2fac3662-fc14-4fd4-ad6b-d72986e7b826": "\"I see.\"",
    "314fd997-dabb-469b-a1da-046a9f19c0e8": "\"We were consumed by madness and fanaticism, by depravity and paranoia. The old mistake will not be repeated. I, Pasqal Haneumann, will take the entirety of the power and shoulder the entirety of the burden. I alone will preserve the great knowledge of Eschatos and decide the fate of the Cycle which is to be discontinued.\"",
    "318bc491-c6c1-4681-abd4-d3f99b2f5144": "\"Your guesses are amazingly spot on, Pasqal.\"",
    "31a25814-0385-4b35-b307-ba4c1987016f": "\"What was the reason for that act of genuflection?\"",
    "31c6c722-74bf-496c-b699-bb8a3a655234": "A thick layer of candle snuff covers the mechanisms, paralysing the formidable weapon.",
    "3287ec8d-f979-4e91-bc83-b4948894caf2": "\"Request declined. Tech-Brother Tarzus has passed sanctification and has relic privileges. I lack the //authority//access level necessary// to command this unit.\" {n}There's a hint of animosity toward the bloodthirsty Tech-Priest in Opticon-22's voice.{/n}",
    "3320b823-a7a2-40a1-a792-2326075b80b4": "The majestic metal statue is frozen in a menacing combative posture.",
    "338b25a2-1cdd-4653-85cf-8de806daea44": "{n}You notice certain repeating patterns in the scrolling columns of runes. You may not know what they mean, but you clearly see... or rather sense their similarities. You point these out to Abel, making his face light up with joy.{/n}",
    "342f55e1-1bfe-429d-8ad7-1fe4cd60d9ec": "{n}With each word, Pasqal's voice grows more powerful and majestic.{/n} \"You saw the agony your Tech-Brother Tarzus was in. His unbridled, pain-spurred faith intimidated you, yet you were silent. Reverence stopped you from raising your voices to proclaim that the machine spirit with which his mind had merged was morbidly afflicted.\"",
    "3442fbd0-6a82-4d6a-bc78-6eb63030a8d7": "[Take a closer look at the vid-screen to check for anything unusual]",
    "35b3379e-e744-4d3d-a5f2-2b8e9f495263": "\"The reason for the failure of this unit's operations has been established. You have fallen victim to the cognitive corruption of Chaos. Your computing processes have been disrupted. You are defective.\"",
    "35fbcfbc-2a4e-4898-8d7d-4a0dd893b6a5": "\"He was its original creator.\"",
    "36b4f9cd-1e56-4acb-8789-d0b25d96de39": "{n}It is no easy task to keep up with the scrolling numbers, but you manage to pick out a few equations... schemes... theorems. They are all senseless for the simple reason that each one is based on an absurd violation of calculation rules.{/n}",
    "37861721-07f5-428e-8be5-4e20ba0546ec": "\"We need Amarnat and the power he wields.\"",
    "378d95e5-6828-468a-9666-264d64eaec46": "\"Pasqal? What is going on?\"",
    "37919576-212b-4885-8c5a-781b61a3e6e7": "[Refrain from interfering]",
    "39db8f02-2f91-4b23-bb86-443684b4f61c": "\"Now that the conflict has been resolved, you may remain aboard my ship.\"",
    "3a82ef62-3c94-475d-a2ec-2d7de70afe9c": "{n}The tech-shaman translates Pasqal's words into quick taps on his drum, its dangling circuit boards jingling dramatically. He inhales the aromatic exhaust of his roaring censer, listens carefully, and says in a strained voice,{/n} \"Pref asks why he should treat your words with respect and not scorn them.\"",
    "3ba7edf9-8092-4c30-a4be-7824837ba2e4": "{n}The Tech-Priest makes an imperious gesture, barring you from continuing.{/n}",
    "3c0b6925-d8e9-4e65-a92a-bc1fd022488d": "{n}Pasqal nods and enunciates,{/n} \"By my power as a Magos Explorator decorated with four one-degree promotions and an entitlement to Category Three sacred augmentation, as well as likely the only active ordained Tech-Priest of the Adeptus Mechanicus aboard this voidship, I appoint myself this vessel's supreme hierarch.\"",
    "3c6868ab-3d6a-4b9d-a134-7aded31b873e": "\"Request approved.\"",
    "3cbd2a40-5c01-4aff-8e98-f190f17a0220": "\"What do you think happened to this ship?\"",
    "3e3016be-3c2d-49e9-af95-f336722e4af2": "[Inspect the Priests of Mars]",
    "3e3685a6-c89f-44bd-8ac3-a827f5dd0a77": "{n}You identify the rare armour the enormous Tech-Priest is wearing as a secutor's plated, mechanised suit. It carries the imprints of many battles and has markings that announce its status as a relic. Some of the armour's damage looks fairly severe, to the point of endangering its operation.{/n}",
    "3e9c1534-a314-4d49-897e-6f8fc763f2f7": "{n}The enormous Tech-Priest points his hand at Pasqal and lets out a booming roar, not unlike a factory alarm. It makes your very bones vibrate. Herald servo-skulls follow in his wake, marked with the emblem of the cog. They blare shrilly,{/n} \"Thou shalt not suffer a heretek in thy forge, for rust begest rust. Pasqal Haneumann, in the name of the Adeptus Mechanicus, you are under arrest.\"",
    "3f9de6d1-615d-46dc-837f-79254cc6bb53": "{n}The elderly tech-shaman looks up at you with dim eyes. He smells strongly of exhaust.{/n} \"Have you come to speak to the great Pref, ghosts? Pref will not speak your lesser tongue. But I can help. I can interpret.\"",
    "3faf5210-07ba-45f1-8da8-aa58eceaea02": "\"We were allies. She entrusted me with studying a trophy she had obtained.\" {n}The voice from the vox grows quiet and hoarse, as though coming from a distant past.{/n} \"We, Amarnat, discovered the basic ways of communicating with it. We developed a weapons-grade strain of tech-blight for her. It terrified me. So I developed its antidote — Eschatos. The concept for the ultimate interruption of machine life.\"",
    "3fafe8b7-cae4-45cc-9add-99e93be2cc3e": "\"Can you activate him, Pasqal?\"",
    "3fe7c560-7dc2-460a-8553-579ff86d16be": "\"Negative. However, I will hypothesise. Tech-Brother Abel is seeking to convey the idea that our matching identifiers are not the key to some important information. They are, in and of themselves, the important information. At this stage in my analysis, I can draw no useful conclusions from that proposition.\"",
    "40698fc4-3c54-4fe7-84ef-edf91a667628": "\"Right. Another zealot.\"",
    "41413b75-e683-44fd-a132-763bc8d36987": "\"And it sufficed for you to merely show up in the Expanse again for the schism to rear its head once more. The Cognisance Fleet is already being torn apart by a fratricidal war! Is this what we wanted? Let us finish this... Let us discontinue the Cycle!\" {n}Now the words of the one who once called herself Brasswhisper sound more like a plea.{/n}",
    "415e7b06-749f-40fe-ad3b-8577bcbf11b0": "\"On what charge are you trying to arrest a member of my retinue?\"",
    "421c3c47-e9f0-4619-b131-abbb9d48c398": "{n}The green energy entangles Nihel like a net, burning her True Flesh, draining the life force from her augmetics and mechanical components. But the Tech-Priestess focuses her will and strikes back at Pasqal with a pulse of her own. The rattling voice, no longer human, rages and roars like a forest fire.{/n} \"I refuse to recognise you as the Messiah! I do not believe in you!\"",
    "4222681c-3c99-4c1d-8205-c9fcfb943dfd": "\"However, the very fact that Tech-Brother Abel is trying to hint at something points to him either being better informed than me or having conducted a more in-depth analysis of the situation. That is useful data.\"",
    "42243d2d-ac6c-4e1d-b3ba-c5e128a59701": "\"Whether she deserved it does not matter. I did what was right because it was right.\"",
    "447848bb-5b15-45cc-9127-3deda273c37d": "\"I am sorry about the death of your tech-sister.\"",
    "44845b0d-f520-4f07-9706-4dd27c796712": "\"I am acquainted with Magos Haneumann, and something tells me that you two are not related.\"",
    "44c43d9e-a5f7-4f64-b60e-da9e7728aeb5": "\"You know the answer yourself, Pasqal.\"",
    "45911c3a-c11b-4669-81e9-0978d7cc6eec": "\"How do you talk to... Pref?\"",
    "46a08d58-7d3e-43da-8e9c-8afe6c50aac9": "\"Everything Amarnat was at the moment of the disconnection has now awoken in my mind. We are at the point where we stopped. But the Amarnat Collective was envisioned as a dynamic structure. We need new minds.\"",
    "46f00bad-5c52-4a03-b1d1-7d4c9faee2d0": "\"Request approved. Ready to work in cooperative mode.\"",
    "47798c71-9caf-4fe5-a835-6fd0eceaca89": "\"This statement is false. My archive has no record of any encounters with this unit or any archive requests concerning it. I... just know. And I grieve.\" {n}Pasqal touches the servitor's pale skin covered in inky cacography.{/n} \"The tribespeople inscribed his body with the blessed Maintenance and Repair Manual. Hypothesis: ignorant as to the true purpose of this litany, they perceived it as a health-replenishing magic spell.\"",
    "47dd22ad-89c6-43a9-a1c9-23c38963973b": "The handprints and footprints indicate that the locals have turned the sacred unguent tank into something like a ritual fount.",
    "481ba7f3-379e-4e76-b1c2-2e6674559e49": "\"So am I.\" {n}The Tech-Priest's inscrutable gaze is fixed upon the body once inhabited by Pasqal's shared mind.{/n}",
    "4847d10f-5a18-43ae-bc94-7d73390659e9": "{n}Pasqal sighs heavily.{/n} \"He is suffering. This unit is long past its operational life expectancy, but the particularly ancient and sacred True Flesh it was awarded for its outstanding service to the fleet is still prolonging its years.\"",
    "489b7381-5550-4ab5-8ddd-5e04f438e56f": "\"What was the dilemma Amarnat faced?\"",
    "48a1b355-831f-4348-ab28-0bc0d361480e": "{n}A hiss of displeasure comes from the {g|Encyclopedia:Vox}vox-synth{/g}.{/n} \"I object to such forms of communication with Tech-Brother Abel.\"",
    "48bf8d2d-b9b1-42fa-8db6-44565a50c232": "\"I think a show of force is in order, to show this machine its place.\"",
    "48c7a3db-d9a6-408b-a1c0-e8105b05f059": "[Grimace] \"Does the big fellow have to roar?\"",
    "48d31edd-e788-4184-8579-7b581344b152": "\"All we did was breed corruption! Schism! Remember when they came to depose us? We resisted them and destroyed this ship! A sacred relic! An Ark Mechanicus older than our priesthood itself! Here in this hall, we released Eschatos and allowed an unconscionable heresy to happen! Do you remember? Do you remember how you got your cleft jaw?\"",
    "4917a625-5d16-4499-b3f0-c3216b1f1a4b": "[Point at the surrounding ruins] \"Are you sure this is not a compelling reason?\"",
    "4962bcaa-5076-49b5-861b-200a3c4c267e": "\"If I bid you follow, will you come with me, tech-comrade?\" {n}Pasqal waits for an affirmative nod and says,{/n} \"We will be the core.\"",
    "49681c6b-5841-47fa-9414-302b5c4ed169": "{n}The servo-skulls screech,{/n} \"Mine is a pure and binharic tongue that preserves only what is true and shuns scrap data.\"",
    "49fd9b24-c5f0-44a0-b2af-e72b3f6fb233": "\"What is the Chamber of Observus?\"",
    "4a2dfeb1-6aa3-4a0c-a2dc-fc68cbd338c5": "{n}Pasqal's {g|Encyclopedia:Mechadendrite}mechadendrite{/g} carefully accepts the data-slate and, after a brief pause, shatters it with its hydraulic servo-pincer. His voice is resolute:{/n} \"Not at such a cost.\"",
    "4a52d462-8961-4c80-b41e-e392f81e356d": "\"Requesting diplomacy mode for further communication. I am not authorised to use force against the von Valancius dynasty's supreme leadership.\"",
    "4a74b6c0-816a-44a6-909f-34c7b321ae3a": "\"Do you intend to pull that thing out of his head? Revolting! What if it's contagious?\"",
    "4b121e27-e996-46a0-852d-cf7c656537e6": "\"The echo of an old crime was heard beneath the arching vaults of our home.\" {n}The tribesman nods at you gloomily.{/n} \"A ghost of nothingness walked among us, of like appearance to you but without a face. He spoke words that must not be spoken, and then penetrated the Chamber of Observus. And our abode was shaken by the wrath of the gods for days; and we felt as though we were drifting through nothingness.\"",
    "4b81d5e1-1372-4d3a-8bb4-599e03784754": "\"Your secret reeks of heresy. Do the right thing and destroy it.\"",
    "4bd0de14-2356-45da-8ec1-65d3411fef1c": "\"Analysis of the security system showed that the //assassins//heretics// infiltrated the reliquary using Tech-Brother Tarzus's unique identification code. Someone had //stolen//duplicated// Brother Tarzus's identity, which is a third-degree transgression. And the unit making the allegedly criminal claim of being Pasqal Haneumann is known to have previously used/entered the stolen code.\"",
    "4c726d04-dd63-4ddb-8b81-67f71ee02dd6": "{n}An intricate, monumental, and piercing binharic aria pours from Pasqal's vox. Encoded in its signals is Haneumann's authority to give orders on this ship. The servitor stares at Pasqal with visored eyes and bows his head awkwardly.{/n} \"Regalia identified. I greet the venerable Magos and will execute the order presently. Lift system activated.\"",
    "4d58a6bd-90b4-4fc3-9679-8e917f75fd65": "{n}Suddenly a smile appears on his face.{/n} \"This has happened before. The spirit transcends the body. The matter in which it manifests itself is transformed into something more spirit-like.\"",
    "4d66264c-4924-4dbb-b91d-8dab568897ea": "{n}The name sparks Pasqal's attention. He says sternly,{/n} \"I am registering a meaningful linguistic pattern. Requesting all available information on Am— on Marnat.\"",
    "4dc110b9-8715-4dd3-aca8-17b9d782522a": "\"And whether I should exist. That is, we. Amarnat.\"",
    "4eb15f61-9562-414f-bcae-735acdc4586a": "\"Is Amarnat's teaching not heretical?\"",
    "4f58c04c-71ae-40d8-b811-2a276381baf7": "{n}The tech-shaman translates Pasqal's words into a sharp staccato of drum taps, then nods with an important air and says,{/n} \"Pref enquires why you are seeking his friendship.\"",
    "50efe7eb-8a9c-4424-abd9-559c65a0eeeb": "{n}You try looking for... something, anything, that would catch your attention. But the flickering runes... all look the same.{/n}",
    "516b287e-2fd2-4e16-a9be-07bc24295ab6": "Pasqal disagrees. What do you want",
    "53093e9e-9af8-4969-b758-2537c49a2678": "\"Marnat is a divine being of great wisdom. It was this great wisdom that discontinued the Cycle, and all who had partaken of it lapsed into nothingness. We never partook of the wisdom, which is why we exist. And I have nothing to tell you about it, ghost.\"",
    "53fa69c8-b0ca-475d-a378-be809c6230da": "\"Then become my servant. I will seize your weak brain and replace it with Ferrum Sanctum capable of receiving signals from the Immaterium. Then you will understand everything.\"",
    "54fb1ab4-4f12-4aea-ac87-965d1b9108ad": "{n}The hollow, pained laughter from behind the brass mask is amplified by its echo.{/n} \"I know everything.\"",
    "55ba7260-9a4f-4800-a032-8b1209cf1937": "{n}The man listens to the Tech-Priest's outburst without flinching.{/n} \"The universe must have a Fabricator-General — the supreme priest of the Omnissiah. There is none other to hold that title. Therefore, it is mine.\"",
    "5632ade2-d73f-4c87-8e5c-5b2f0f1cf96d": "\"Are you saying Pasqal is part of that hivemind?\"",
    "56dbe29d-f939-4bde-9b4d-79260600989d": "{n}Abel looks sideways at you, and at once his transfixed stupor is gone.{/n} \"At this point in time, the Cycle has been broken and reshaped into a rising spiral, as Amarnat envisioned.\"",
    "575eea7a-571f-4cdb-9476-b8bbdd9f90be": "\"Pasqal, do you understand what Abel is hinting at?\"",
    "5813aa7a-b437-4434-a5d2-8693bdd0734e": "\"What draws you here, ghost of nothingness?\"",
    "58536275-b1c3-4ed0-98ba-7dce93207200": "\"Pasqal, explain to the commoner that I don't care what tribe he is from and that he forgot to kneel.\"",
    "58ff7dfd-b5c1-4197-80aa-0bfba04e46d4": "\"This statement is false. The hypothesis is without mer—\"",
    "59523e2e-8659-42f6-9bed-5f0495802d5d": "\"Have you seen anything unusual lately?\"",
    "59880729-904e-4ea8-9a13-cac52c03c6ca": "[Look for logical connections within the data]",
    "59d099bd-adaf-45b7-aa09-362cd623e73b": "{n}The god's voice grows despondent.{/n} \"Wielding the power single-handedly... An unacceptable temptation. If this universe needs Eschatos, then Eschatos needs a steward. Alas, only Amarnat is up to that task. Therefore, let him live again.\"",
    "5a4a6872-0eb1-41c2-969f-08c1606bd00d": "\"Introduce yourself formally, Pasqal.\"",
    "5a7aa779-2ec4-4d6f-830b-a291569c836c": "\"That was why every one of our shards was located so close to you and to the von Valancius domain. We were counting on her finding us. And extending us her aid and protection.\"",
    "5aa10a9c-15f2-4b2d-b14b-5db840e0a1dc": "{n}With a mixture of pain and pride, Brasswhisper replies,{/n} \"We all chose the path of martyrdom. I merely helped them reach the supreme goal at the end of that path.\"",
    "5afbab5b-18e2-4bd1-af68-6837ee91f4ee": "[Leave the Tech-Priest alone]",
    "5b079da6-4790-4764-bf12-7c836e434991": "[Whisper] \"Whatever you just did, it's working. Keep going.\"",
    "5c673734-5630-4263-b365-e3101a63d162": "{n}The servitor's last words are drowned out by a harrowing screech that rolls across the deck as several shrill voices wail, \"SssecuUrrRrity perRrrImmmeter brREeeach! FfForTheOmnissSsiah!\"{/n}",
    "5c974b2d-4cfb-457b-82ff-7aaa194f9fc4": "\"According to vox interception data, the planet's Fabricator-Censor made //incorrect//blasphemous// modifications to manufactorum working procedures, which qualifies as a lapse into profanity. The Adeptus Mechanicus are hereby officially notifying House von Valancius of having commenced an //investigation into//operation to remove// Fabricator-Censor Cubis Delphim. Estimated time to procedure completion... three point seven solar years.\"",
    "5ccf5137-317f-498b-ab4b-5dc5bab64efe": "\"'Disaster' is just another word for a new opportunity. Not missing it is what it's all about.\"",
    "5d09030a-a1c3-497c-9611-3c133f7c4094": "{n}Pasqal looks at you and adds with slight surprise,{/n} \"I remember this language now. Or more precisely... this unit used to know it. And now it remembers having known it.\" {n}The Tech-Priest turns toward the wall with the sacred mechanisms concealed inside it, and says doubtfully,{/n} \"I am registering an anomaly. The data exchange deviated from the standard registration procedure.\"",
    "5d60214a-5b0e-43e5-ae61-7aa213a42581": "{n}The tech-shaman throws up his hands and interprets the volley of crackles emitted by the machine.{/n} \"The Great Pref does not honour your reason for seeking his friendship. He wants you to leave.\"",
    "5e05e232-3365-4a7c-8712-03aa5dfd0612": "\"Speak or I will rip your memories out along with the Ferrum Sanctum implanted in your brain.\" {n}Pasqal enunciates each word as he activates his drilling mechadendrite.{/n} \"What do you know of Amarnat?\"",
    "5e0f5fd3-f566-4ae7-9da7-3899047eaa25": "{n}Quiet and mysterious as always, Abel Haneumann's demeanour is a mixture of cautiousness and curiosity as he inspects the ship's ruined interior. When you approach him, he acknowledges you by saying softly,{/n} \"Death's footsteps were heard here.\"",
    "5e61d67b-2fcf-47e0-ab72-79ac0d8f3051": "\"Requesting cessation of hostilities.\"",
    "5f5a557b-cd8b-46b6-b075-6a99233ea952": "\"Good. Don't seek to enter the gods' abode, ghost. It is no place for you.\"",
    "5fd30a5f-4fc1-4ff1-af88-92ca1e6d2ebc": "\"It is all unholy nonsense. A betrayal of pure logic, the fruit of a diseased mind that has renounced the fundamental laws.\" {n}Pasqal's vox is raspy like the dry throat of one stricken with ailment.{/n}",
    "60015d54-c7ff-455e-ba41-e8c0c0a30e90": "[Say nothing]",
    "60ad3946-59d7-44bb-89a1-57601b60da15": "{n}Jealously creeps into the god's voice.{/n} \"Am I to become part of a compromised project again? I have seen the paths chosen by my tech-comrades, and I cannot put my trust in anyone anymore. I alone will decide for myself. Since I can neither carry the burden of Eschatos nor divide it, let it lapse into oblivion.\"",
    "60e91fd9-bdcf-447e-9930-e395c549e7ca": "\"Why are you so concerned about him? He is not the one you were hoping to find.\"",
    "6127799a-dbee-4f40-bc93-ad50fc692699": "\"I am giving you a chance to explain why you are using the name of another.\"",
    "61abb9f8-3d3b-4bf5-a5ee-02d45d7ee61d": "\"The Prefect Enumerator runs an identification procedure.\"",
    "6214e42d-58fd-43ec-b679-79190be06a75": "\"What use could I possibly have for a motto I can't even pronounce?\"",
    "6260ec73-1e24-43dc-bf1d-f1bd3bcaf700": "\"Our deck's great patron spirit, who protects it and watches over everything that happens on it. Pref used to be a kind father to us until wicked people tricked him. That was when he disowned the mortals who live here. He wiped the names of everyone who used to be under his patronage from his memory and no longer recognised their faces. Since then, Pref has been a harsh and cruel-hearted master who is deaf to our prayers.\"",
    "62cafd90-e222-4a15-911b-7581e98fb714": "{n}The graceful dance of the mechadendrites takes on a more energetic, wilder pattern.{/n} \"I am leaning toward the idea that Eschatos is necessary. That Amarnat is necessary. That the Cycle must be discontinued.\"",
    "6445c3bf-7105-4a39-b828-238710a27c25": "\"This statement is true. The world ceased to exist a very long time ago. It turned to nothingness. To ashes. All that's left are these ruins. The last shard of the universe. Its cenotaph.\"",
    "6537686f-7f9f-4b7d-a71a-5c44f4a2c009": "\"Abel, why did you decide to come with us?\"",
    "6548d76a-2882-4faa-867c-b75eee985885": "{n}The face of the Tech-Priest standing opposite is hidden behind a brass mask. Rather than being one piece, it is assembled from the fragments of many augmetics. You've met this man before. He is called Brasswhisper, a member of Lord Inquisitor Calcazar's retinue.{/n}",
    "65523f06-0b7d-49ec-b0ae-12a119da3b32": "\"This unit is not part of the Hermetico chain of command. It must... introduce itself to the ship's system for confirmation of its authority.\"",
    "65aaad35-4371-4f6c-acaf-be9fe8f5844d": "\"Hypothesis: this primitive community is made up of descendants of low-ranking technomats who once serviced this deck. The name 'Acgen' derives from Category Ac-Gen. 'Ac' stood for the Acolyte category, which serviced the main decks. 'Gen' referred to service staff who were assigned general, as opposed to specialised, maintenance duties.\"",
    "65e19b3f-5ca2-4c90-944a-6856098890fe": "\"I am registering Category Six, Seven, and Eight heresies in this tribesman's vestments. Only enlightened Tech-Priests are authorised to dismantle and interact with the bodies of sacred machines. And painting the skin in crude imitation of True Flesh is a profane mockery.\"",
    "662c6294-fa68-4417-bac3-e58e537a7f0f": "{n}The man points at one of the motionless statues.{/n} \"The ancient ones, the servants of the gods. They used to be the gods' great warriors; now they guard the peace of this universal cemetery and see to it that mortals don't challenge the divine order.\"",
    "66408628-9539-46ae-a607-0b732de26e97": "{n}Nihel rasps a sigh and gives Pasqal a look of despair.{/n} \"The decision is his to make.\"",
    "6646221d-8e0e-45b5-86d5-549123568a6e": "\"I must take my leave.\"",
    "66a0a8ae-d9f7-4cda-b92d-008d6d26e33f": "{n}Abel looks up at you. After a lengthy silence, he looks away and says stiffly,{/n} \"The Omnissiah knows all, comprehends all.\"",
    "67314616-0417-4754-aa26-397bbc43e595": "\"I see.\"",
    "67bca6f2-46b4-45e2-be4d-ecde2fed6895": "{n}Pasqal exchanges a series of binharic signals with the Tech-Priest before saying menacingly,{/n} \"Initiating arrest procedure. This unit is using a fabricated identification code, which constitutes a fourth-grade transgression.\"",
    "67f64b25-3165-4bc4-9fe2-4a517e867c44": "\"Yes. Six mental keynotes. Dementz was Paranoia. After the separation, he sensed that his memory was a web of lies, and that feeling drove him to the depths of madness. Tarzus was Faith, fiery and unyielding. Axiomantha was Logic, unclouded by emotion or value judgements.\"",
    "684e7677-8b8f-4307-8800-225b3c2f4d27": "\"It is a fairly rare and venerated form of statistical augury. But Tech-Brother Abel is adept at this form of appealing to the Deus Mechanicus.\"",
    "697ecd52-c1e6-45ed-a20b-f0e5e4312e44": "\"Are you saying this bloodthirsty hulk is... a saint?\"",
    "6a11a6aa-95c4-4909-8a1a-28f9b0454c06": "{n}Pasqal speaks softly, as though trying to match the inflections of Abel's voice.{/n} \"Tech-Brother Abel has passed the diagnostics. The pernicious influence of sacrilegious procedures has been completely eliminated. Statistically, most survivors of a schismaticals' infestation are left with severe cognitive impairments. However, Tech-Brother Abel's mind, being of a less typical nature, has not been damaged to that great of a degree.\"",
    "6ba0a8c7-adc3-4b17-9d3d-9d5a888ced75": "[Leave]",
    "6bcb04f1-067b-420b-b903-c52c98bb8716": "\"You talk to us, your kinfolk do not. Why?\"",
    "6cb8b50c-f758-4374-851f-15b97a37578c": "\"Term not recognised. Is this a specialised notion used by your branch of tech-heresy?\"",
    "6d35fcc2-5201-465d-905f-f8b650cca290": "{n}Sorrow echoes in Pasqal's inhuman voice.{/n} \"Two hundred and eleven Terran years. It was such a long time ago.\" {n}Your companion looks overwhelmed and pensive.{/n}",
    "6de05d7e-3f4c-423e-a510-cfb29d0066ec": "\"There are no apostates among us.\" {n}The piercing voice from the vox-synth is more overwhelming than Tarzus's thunderous roar.{/n} \"Tech-Brother Tarzus, and the machine spirit that lived in his battle harness succumbed to the suffering that beset them. Their judgement was rash and erroneous. Now their torment is over. I declare them martyrs, and am requisitioning Tarzus Haneumann's {g|Encyclopedia:Augmentation}neural augmetic{/g} for the purposes of preserving his blessed memory.\"",
    "6e088ca7-7c76-44e9-85ff-c76fd5094c0b": "\"You wanted me to awaken, tech-sister. Here I am. Holding you to answer.\"",
    "6e7d6b52-adc3-41fb-9d02-451fc0b2fc2b": "\"Do you know him?\"",
    "6e7eb0fa-42f9-40fe-833a-43755793d98f": "\"This statement is true. The downfall promised by stagnation is inevitable. A downfall in the course of a crisis of change is merely probable. And meekly waiting for the foretold decline is shameful and constitutes a betrayal of the Quest for Knowledge.\" {n}The tone of thundering profundity drains from Pasqal's vox, giving way to his familiar sibilance.{/n}",
    "6f338f1d-94b0-4cb4-9690-f6e16729181c": "\"We have come to plead for Pref's benevolence.\"",
    "6f378af8-31a7-4ad1-b8ee-46fe67424598": "\"This statement is true. Many a dangerous philosophy appears impeccably logical, yet has dangerous defects that its creator was unaware of.\" {n}There's doubt in the Tech-Priest's voice. The tone of thundering profundity drains from Pasqal's vox, giving way to his familiar sibilance.{/n}",
    "6f38c62b-0b89-4551-acce-971947f91251": "\"Abel...\" {n}Pasqal turns his gaze toward his last surviving tech-comrade.{/n} \"Our quiet genius. The caged genius of imagination. The abstract artist of code. His talent completed the Collective and made it a whole.\"",
    "6f3df40c-7ef5-4d2d-912c-e475b26de723": "\"Glory to the Adeptus Mechanicus. I am ready to cooperate.\"",
    "6fb0db4b-45cf-4542-be00-75455e7ed27d": "{n}A pained rattle comes from Pasqal's vox as he touches the crack in his armour, which is no longer glowing. He looks as though he has a sudden toothache, then says with effort,{/n} \"Hypothesis: the Prefect Enumerator's request is to be interpreted as 'What is the purpose of your visit?'\"",
    "711013f6-6200-44dd-9703-5afa3f328627": "\"Negative. Upon completing his sanctification procedure, Tech-Brother Tarzus //vowed//modified his engrammatic augmetics' algorithms in order// never to //desecrate//sully//tarnish// his //mouth//vox//cognitive process// with flesh-speak.\"",
    "714d21ed-1870-4628-a200-0a5172ee00dc": "[Look at the Tech-Shaman]",
    "71739c89-3c6f-4ae0-a7b9-313aea2eef7c": "\"If the machine spirit speaks a Tech-Priest language, do we even need the old man?\"",
    "718b0e80-411f-4685-8733-40dd78e6c9bb": "\"Pasqal, what is this mishmash of numbers?\"",
    "729b7940-1e8a-49fb-8ad9-b8a1f12a55a9": "\"All knowledge is dangerous. The peril in knowledge is the price of it. It is a sacred fee for a rite, not a prohibition.\"",
    "73038ac1-6f71-4980-9216-dc3548226cd1": "\"Cognitive reconstruction mechanism activated. The memory is awakening inside you.\" {n}Brasswhisper is shaken by a violent coughing fit, then he shouts ferociously,{/n} \"Remember!\"",
    "732db875-806c-4b37-8cf3-6f467aa8ea61": "\"I am not tired at all. In fact, I can finish you off too. Come at me!\"",
    "7360844d-08c2-4db0-9d24-b9dc26e92d12": "\"Tech-Brother Hectodon-XI, this unit identifies itself as Pasqal Haneumann. Can you hear me? Do you know me? Can you tell me what happened here?\"",
    "7453238f-b453-4d32-a07b-5e3e58f0e81a": "\"I see.\"",
    "758c2263-650d-46d6-85cd-eb48987ae165": "\"The Amarnat Collective was designed to be a philosopher and a researcher. The concepts he produced were so powerful that they almost destroyed the Cognisance Fleet. But then he faced an unsolvable dilemma. And that was when Amarnat came apart.\"",
    "75a46ebd-468a-4743-aa82-5c75f088c0d3": "{n}The graceful dance of the mechadendrites takes on a more chaotic and unpredictable pattern.{/n} \"I am leaning toward the idea that Eschatos must exist. But not in the hands of the Amarnat Collective. In mine alone.\"",
    "75edd60e-9432-4c87-a48b-14e6bda7de6d": "\"Abel's answers can be enigmatic. His mind works differently from ours. He thinks in harmonic imagery and notices the symmetries and proportional relationships in the world around him. Poetry would be the closest analogy to how he perceives and interacts with reality.\"",
    "75f299d6-435e-4fa9-94ac-7f2e1b2e897c": "{n}Pasqal leans over the corpse, activates the sampling tool on one of his {g|Encyclopedia:Mechadendrite}mechadendrites{/g}, and plunges it into the tangle of {g|Encyclopedia:Augmentation}augmetics{/g} covering the heretek's skull.{/n}",
    "762c3e3e-69a3-4162-8c7e-d2898e9865fa": "\"Tell it you are on a mission from Amarnat. Perhaps the spirit knows who he is.\"",
    "76f7c063-8b9a-410b-8fd7-960d8239effa": "{n}The voice from the vox is like the tolling of bells summoning a host of angels.{/n} \"I declare the period of ignorance over and will resume execution of the general algorithm. Integrity has been rehabilitated to a satisfactory degree. Memory access has been restored. I remember everything.\" {n}Pasqal turns to you and gives you a long gaze full of quiet elation.{/n}",
    "779d9ca8-ae6b-45fe-89f7-f5e7faf4813c": "\"Willingness to cooperate recorded. Mandate expanded. I request //the right to conduct//non-interference in// the operation to //detain//arrest//terminate// the unit falsely identifying as Pasqal Haneumann.\"",
    "77e74ed3-c89c-444b-b62f-6e7e9c8d5a17": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g} stares intently at his feet for a while and then says, stumbling,{/n} \"The running of the binharic... protocols was... bogged down and dissolved in false commands. The filter has... separated the correct signals... from the incorrect. The running has been restored to its swiftness.\"",
    "785e0884-eb81-4d0b-887d-cb164d169f55": "\"Owing to a statistically fortunate coincidence/By the Omnissiah's grace, enough of his operational capacity was preserved for him to don a Goliath model sacred battle harness, which would preserve his //vital functions//functionality//. Archive entry personally data-sealed by the captain of the — identifier classified.\"",
    "788d1cfb-295d-417d-8042-5249893c45b7": "\"The Kappa Thread supply line delegation is leaving Dargonus, expresses gratitude for the //hospitality//ceasefire//, and proclaims its intent to return to Footfall to resume performing its regular functions.\" {n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g} looks over at Pasqal as if waiting for something.{/n}",
    "7897ba20-4184-4980-be23-2915fba7c97e": "\"Confirmed. According to the archive entry #1E-99237, Magos Explorator Tarzus Haneumann //served on//maintained// the ship — identifier classified — in the capacity of a reliquary caretaker. He sustained extensive damage to both the organic and the sacred part of his body in //a series of sacrilegious breaches of the Rite of Operation//an assassination attempt//.\"",
    "794a3d4c-09b2-4cc7-abe2-f1efb5a2f53a": "\"I sentence it to oblivion. I curse the fruit of every labour ever undertaken in its name, and I reformat every particle of memory that contains its knowledge. May the Rite be unshakeable. May the Adeptus Mechanicus priesthood be as one. May Amarnat and the heresy of discontinuing the Cycle lapse into oblivion forever.\" {n}The green lightning produced by Pasqal's vox strike his cogitator and turn white-hot. Then... they subside and fade away like ghosts.{/n}",
    "79da1251-e77b-4adb-b8ea-832e858ed491": "\"This statement is enigmatic. I request an expanded interpretation.\" {n}Pasqal looks demandingly into Abel's eyes, but he turns away.{/n}",
    "7a553254-9748-49ed-8960-a95c49acd2a8": "\"I insist on a joint investigation. An unexplained arrest of a Rogue Trader's retinue member stands in breach of the law and my Warrant-granted entitlements.\"",
    "7a863177-6ff5-4bce-851f-0c7a9ec3bab6": "\"Are you the one who stole Magos Tarzus's personal code and made an attempt on his life?\"",
    "7abffc3a-69f2-45ce-a1e6-3e656c42a3b2": "\"We were different. Each one of us considered the prospects of such an experiment, but I was the first to gain the resolve to attempt it. Nihel joined the project to effect control over it: she regarded the experiment as dangerously close to a blasphemous act of creation. The conclave had ordered her to end my research, but she became convinced of the possibility of its success.\"",
    "7aea44c1-906b-4e0a-8b76-1dfcfac9de73": "{n}The tech-shaman bows his head, sneers, and rasps much like the crackling vox,{/n} \"You speak, but the Great Pref isn't convinced that he should listen. He chooses to remain deaf and indifferent.\"",
    "7b6d82de-965a-4702-bd1a-a554cadccf50": "{n}Abel goes back to watching the calculations. He's focused, and his eyes are alight with curiosity.{/n}",
    "7b766afa-6d81-4975-910a-61a5b3cf2038": "\"Request declined.\"",
    "7b844236-3278-415e-83ef-350aa0f3e1e3": "\"Perhaps he means that your bold attempt at ascension has earned you the right to this power.\"",
    "7c50bd0a-b606-4819-a605-155500833adb": "{n}There's a clang as Opticon's knee presses into the floor. Scarlet-hooded heads are bowed.{/n} \"Let the Cycle be discontinued.\"",
    "7d6fe78a-4ca0-4766-9b01-143470950853": "\"And Nihel.\" {n}The brass mask starts to unlock with a hissing sound. The augmetics bend back, revealing a face disfigured by burns. A woman's face with a pair of darkly radiant, vibrant eyes.{/n} \"Scepticism. The one who doubts.\"",
    "7d9183c1-1f53-421f-be52-1b5e3775d717": "\"The supreme deity. The spirit of wisdom and revelations. It bears the name Marnat.\"",
    "7d9b2137-3afa-4523-b934-dea067e795a2": "{n}The tall Tech-Priest who spoke to you looks more peaceful and makes a point of not drawing his weapon. There's an air of concern about the way he frequently glances over at his fellow, inspecting his state.{/n}",
    "7e820eae-e44b-4ad4-b1d5-384296864247": "\"Is that good or bad?\"",
    "7e8b8291-74cf-4e95-bfdf-a617514d8065": "\"Pasqal, show him the Prefect Enumerator's authorisation that confirms your right to give orders.\"",
    "8043efb1-3935-443f-a448-77e089b91fc2": "\"This statement is false. The idiom is a distinctive vernacular most likely only used by the ship's crew. It is intuitively familiar to this unit, but not intelligible.\"",
    "81128134-8aeb-482d-b503-db20c28e4124": "{n}Pasqal casts a quick glance over the {g|Encyclopedia:Dataslate}data-slate{/g}, and says with contempt,{/n} \"The sacred logic is impaired. Your calculations are irrational.\"",
    "81564dbb-20dd-4874-9214-cc218bd4f9f6": "\"An epiphany. Followed by doubt. Followed by debate. Followed by Judgement— no, a lack of Judgement.\" {n}Abel's speech becomes fragmentary.{/n} \"A contradiction. A dilemma, resulting in antagonism...\"",
    "815ce6ca-2706-4d27-9bb7-db0f5a1ed5c1": "{n}Pasqal's vox replies firmly, with a hint of indignation,{/n} \"I deny these charges. I never plotted against my tech-comrade. My cognitive purity vows were never distorted. My unique identification code was never stolen. I am the true Magos Explorator Haneumann, and I am not guilty.\"",
    "818d1e05-7a43-431a-b4cf-4081063e02a8": "\"Did Amarnat believe he could form again? The plan sounds... unreliable.\"",
    "81d62524-8a9c-40ce-9edb-6a069265cef8": "\"I am registering a deviation from the rite. Orderly procedure was not followed during sacred unguent replacement.\"",
    "823dfe15-ad2e-4c6a-98be-acb6e646ff49": "\"Its name was Eschatos. The secret to the rite of putting a machine spirit to death. A technology embodying the discontinuing of the Cycle. Was it meant to exist? Or was it the acme of profanity against the Omnissiah and His creation?\"",
    "825d1c35-0fb6-46f2-b24a-b6532a806cb2": "{n}The ancient servitor seems dead. The infrequent twitch his head makes is the only glimmer of life left in him. The numerous augmetic regalia embedded in the body of this servant of the Omnissiah speak to his high standing and devoutness.{/n}",
    "82b4c14b-856d-4637-8ecf-cd575a836190": "\"Identification codes recognised and confirmed. These units are who they have declared themselves to be.\"",
    "834f26f0-3bb5-45a1-9d13-00b288fb7795": "\"We're holding a vigil for all of existence, and the spirits of the mechanisms give us water, food, and nutrient mix. We thank them for that with rites of machine servicing and maintenance. So commands the great entity.\"",
    "83eac075-d234-48d0-bba4-eaa78e4dd9b8": "\"Pasqal, I think you should go with these people.\"",
    "83f6f8a1-b5f4-4580-8462-f506691e5ab6": "Someone tried to lubricate the cog with blood, only for it to form a dry crust that bound the mechanism forever.",
    "843b6459-5551-4416-bc05-1b539f9c493f": "\"The Prefect Enumerator was commanded to limit the number of people who have clearance to issue orders, including even high-ranking Tech-Priests from other ships. It was tasked with defending the observatorium as if it were under siege. Our mutual introduction rather resembled an exchange of secret passwords.\"",
    "85c9bade-dad2-4b62-8c03-b9c10f58188b": "\"Pasqal has accompanied me on my travels for a while now, and I can swear to it that he is no criminal.\"",
    "860b39e0-25bc-4c25-adc1-ddbf911e571b": "\"Now I see just how poisonous is the fruit Eschatos bore. It sowed schism and strife among the Cognisance Fleet and my nearest of tech-kin with whom I shared my thoughts. And therefore, my verdict is harsh: the knowledge of Eschatos comes not from the Omnissiah but from perverse forces inimical to Him.\"",
    "86330f2e-e870-498b-8c53-f45f63f984c1": "\"Hypothesis: as soon as the lift going up to the observatorium is operational, we will be attacked. The deck guard will activate and attack us. Requesting confirmation of readiness for combat.\"",
    "864c3924-7c90-4f79-973c-6e0173000c1b": "\"I //regret//have a negative assessment of// that event as well.\"",
    "86607eef-dd26-406e-88c9-ce84d9da8032": "\"It is obvious. If we reject Amarnat's knowledge now, all the sacrifice will have been in vain.\"",
    "8688177f-79be-47f8-8c2a-3175aa6f6c5a": "{n}Pasqal looks surprised.{/n} \"Why would there not be? Techna-Lingua is rhythmical and possesses a broad semantic scope. And some of its more sonorous dialects lend themselves well to individual and symphonic recitals.\"",
    "86b29c61-6e7a-4e3b-9316-1bf57401e205": "{n}Pasqal turns to you and remarks quietly,{/n} \"That reply was in a binharic dialect. Primitive and crude... but correct.\"",
    "87a66e80-810b-496f-94af-9102f9c98888": "[Take a closer look at the man]",
    "87dc7ee6-d333-4428-8bf3-748e712be4fa": "\"Thirty-seven percent of the Supreme Conclave members openly supported Archmagos Amarnat's views and //disappeared//were removed from the chain of command// under circumstances that were classified. The Supreme Conclave has not had a quorum ever since.\"",
    "88233593-dc82-4fe5-88dd-908e5be88e71": "\"Who are you?\"",
    "886fc4aa-35d8-4aae-af18-a591c7bba1c3": "\"Your calculations lack sense. They are riddled with errors.\"",
    "8883f876-fc58-4712-b0cd-3aa181576300": "\"A wise precaution. Give me a couple minutes to prepare.\"",
    "8913a2b6-3bdd-4594-8aa6-e79c4bee37a3": "\"I am deciphering a great mystery, and my name became the start of the key. I analysed the archives and found it in places where it should not be. 'Haneumann,' 'Haneumann,' 'Haneumann' — I kept seeing this marker upon the traces of a great plot. Of the deception created by Archmagos Amarnat.\"",
    "89930d03-834a-4c1b-bdaf-f0b77aa392fd": "\"I will.\" {n}Pasqal places a mechadendrite on Abel's shoulder and repeats, his voice heavy like a wheel tread crushing the dirt underneath,{/n} \"I will make the judgement that will avert the threat.\" {n}His gaze falls on you.{/n} \"There is no need to frighten him.\"",
    "89ffb4fb-75d1-4430-a0ef-a7cd8fb623ec": "\"This statement is true. The value of the data justifies the risk.\"",
    "8a84e51f-5b45-4e23-96c9-15878cd2ebea": "\"The undertakers of the world that expired in the great discontinuing of the Cycle. The mourners serving an eternal requiem for the universe.\"",
    "8a94cdc0-a939-4006-b620-44ae52238f30": "\"That is your problem. You have always been too sceptical.\"",
    "8afa8eab-3e9c-43b6-958d-bc6b8374eaf5": "{n}The tech-shaman shouts out in fear and shakes his drum frantically.{/n} \"Pref acknowledges your power, ghost! He does! He asks why you seek his friendship!\"",
    "8b20a2a5-8bf1-46f9-aca4-a09e96a6d2ec": "\"Marginally. He used to play a major part in this story. Not anymore. This meeting is held upon my initiative.\" {n}Brasswhisper surveys the Inquisition soldiers and warriors of the Omnissiah standing motionless.{/n} \"That said, I am still under the protection of the Lord Inquisitor and the Cognisance Fleet. Keep that in mind.\"",
    "8b465f79-83f0-415c-a495-96780bc7fff2": "{n}Raising his voice, the Tech-Priest solemnly repeats his command to the servitor.{/n}",
    "8b51231a-2b2e-4222-a7a0-6dca61a28e0e": "\"The Adeptus Mechanicus regard this act as voluntary //martyrdom//self-destruction// for the glory of the Deus Mechanicus. This battle harness is classified as cogni-armour. The machine spirit living in it is strong and wise, but it took major damage in the course of Magos Gracchus's last battle. Besides sacred litanies and imperatives of service to the Omnissiah, the armour broadcasts a continuous signal of suffering and agony into Tech-Brother Tarzus's mind.\"",
    "8bd6fda4-4793-446c-a54e-1b9d4e827e95": "{n}As astonished Tech-Priests look on, Pasqal leans over the slain man's body and extracts the augmetic from his skull bone. His movements are as precise as they are respectful.{/n}",
    "8dc60087-4dad-4ab0-8835-5e1dae89a9c8": "\"Are you Amarnat?\"",
    "8e4f787a-4748-40ef-8c6a-7d3c80c59df8": "\"I altered the planetary vox-array. I replaced promethium with fuel made from the souls of servo-servants. The sum of all knowledge that exists in the world lies in the warp, and I am extracting it. Do you think it's sacrilege? I think it's sacrilege not to do it. I think it's hypocrisy to reject warp technology, to betray the Omnissiah's commandment that we are to know and comprehend all of creation.\"",
    "8e97e2f6-94f9-4de5-bff7-8b0185bd975d": "\"What judgement do you two speak of?\"",
    "8ebcecbb-79c6-40fb-a277-e49b4cfd0b57": "{n}Despite the hood hiding his face, you recognise him as Opticon-22, whom you met on {g|Encyclopedia:Footfall}Footfall{/g}.{/n}",
    "8efb72b5-1555-475c-9890-8982d99fa941": "{n}The Tech-Priest looks the same as before... yet different. His morbid aura of martyrdom has given way to a calm and powerful halo of purposefulness. His mechadendrites move with the grace of an inscrutable dance. The scars left by loss and doubt have turned into dark threads on a radiant body confident in its next step.{/n}",
    "8f14bb4f-083d-4650-8517-d96114fcbc79": "\"The Amarnat Collective was created by a group of Tech-Priests who renounced individuality and merged into a hivemind. A mind that reasoned algorithmically but was guided by the principles and convictions of a righteous spirit. A superego that brought them one step closer to the Omnissiah.\"",
    "8f2cde19-77c2-4ea6-98fd-4dd0fffe9efd": "\"This tribesman's mind is full of the most unenlightened superstition. Why does this unit seemingly know less than some primitive barbarian?\"",
    "8f322664-8033-43f4-962d-8b5a450ade78": "{n}The god's voice now echoes with the very familiar overtones of another voice. That of Pasqal Haneumann. And it is full of grief.{/n} \"The Collective means a new schism, and a return to schism is unacceptable. However, the innermost secret is truly useful to the servants of the Omnissiah. The old method has proved itself inadequate, and so I renounce Amarnat... but not his legacy. Let us see if Pasqal Haneumann can humbly carry the burden that proved too great for his overproud... creator.\"",
    "8f9c58b2-7430-4866-ba92-f006a30722a6": "\"The Cycle has the advantage of predictability. Abandoning it will plunge the collective into a perilous space of uncertainty, which will inevitably lead to disasters and a risk of downfall for all. The doctrine of discontinuing the Cycle may be good tidings — or it may be a death sentence. Only the Omnissiah knows all, and comprehends all. Others are mere prophets who interpret His wisdom as far as their own Comprehension enables them to.\"",
    "8faab023-06ac-47d9-9eef-ff7c5b3ebc90": "\"No, other ghosts walked with him, but he alone had a mind and a will. The others did his bidding.\"",
    "8fbe3594-aeaf-4ac0-8f95-fef5b5015a5a": "{n}The man shrugs indifferently. His voice is tinged with sympathy.{/n} \"It does not matter. You are ghosts.\"",
    "9116d50d-f3e4-4059-9570-b508307dcc71": "\"What next? What is the general algorithm?\"",
    "9153fe46-6f7e-4226-994c-f9e88ed1db9d": "\"You care for him as if he truly were your younger brother.\"",
    "91dd17da-3f95-41da-9240-cf74170f388c": "\"The master of this deck, the second most important god after Marnat. Mortals cruelly betrayed his trust once, and he hasn't talked to them or protected them since. Pref only ever answers the shaman's invocations, and only occasionally at that.\"",
    "920021b9-7c03-4091-a729-2fe371066b47": "\"Though our fate is implacable, I, Pasqal Haneumann, will follow my sense of duty and become a protector to my tech-kin, leading them into the future. Alone.\"",
    "923170ad-9587-431d-a1f6-e2c26c976be4": "{n}Pasqal says nervously,{/n} \"Your possible familiarity with matters related to the fate of the blessed Amarnat justifies this violation.\"",
    "92ca8e13-131c-4f6f-98f4-4a42fdb16431": "\"Pasqal, do you have any preferences regarding the killing of your former tech-comrade?\"",
    "9306c411-13de-40b2-b782-c7ed607686fd": "{n}Pasqal clicks his mechadendrite's claw, points to the tattoos covering the man's neck, and says,{/n} \"Based on these markings, the unit has been identified as a member of Category 17 auxiliary staff. Requesting performance of appropriate salutatory ritual.\" {n}A binharic trill accompanies the stern words.{/n}",
    "940d6626-c510-4d83-ae3d-7f47d8e5bd02": "{n}Abel's eyes turn glassy, his body freezes completely like a statue, and his vox shuts down with a click.{/n}",
    "944f9dc1-f980-4341-9cf0-3ab771b2f685": "{n}With a sad sigh, Abel adds quietly,{/n} \"Great power has its own answers to the question of who is worthy of it.\"",
    "9463bf84-c066-4654-b64e-e7af907e08a3": "{n}Fascinated by the answer, Pasqal says quietly,{/n} \"Let the Cycle be discontinued.\"",
    "94d12d84-fa1d-474a-a6aa-a13eb336a192": "\"How do you suppose Pasqal was involved with the events on Kiava?\"",
    "95082b32-98cf-4934-a819-7a6783fa698b": "\"What judgement are you leaning toward?\"",
    "95428b69-8abc-446c-81f8-0c81d123b1d1": "\"An abode of deities and mighty spirits, secluded from mortals.\" {n}The man points toward the entrance to the lift shaft.{/n} \"Down this great tube, they used to descend to the mortals. Now they have all retired to the house of Observus, the calm and keen-sighted, there to remember and mourn for the world that once was.\"",
    "95b15b7e-02b0-4579-92f5-c69d560ecc4e": "\"Who is the spirit Pref?\"",
    "95cafa5d-649d-4083-80f4-b2453596aa78": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g} tears himself away from reading his data-slate and looks up at you. His respiratory {g|Encyclopedia:Augmentation}augmetic{/g} is missing — instead, the lower half of his face is covered in deathly pale artificial flesh. You take note of the multitude of fresh augmetics attached to his head. They seem to have been inserted haphazardly, and pus is seeping from the untreated wounds.{/n} \"I heard your footsteps in the void... You are von Valancius, are you not?\"",
    "95d508d0-2ab3-467a-9a65-f1a5d80ad460": "\"Answer unknown. I am... registering a kinship, both between our identifiers and one that is more profound. Archmagos Amarnat left an imprint on all his students. It may be, then, that I see some of my mentor in Tech-Brother Abel, and so my spirit rejoices and strives to keep him from harm.\"",
    "9601bb12-a84f-42e6-8da1-d5d60fd4fb7d": "\"The tribesman's profane speculations most likely describe an important machine spirit that remains awake. Requesting a conversation with the unit identified as 'the shaman.'\"",
    "968c3d19-660c-4b90-995c-5a8641539fa6": "[Point to Tarzus] \"Help your brother.\"",
    "9742ebe0-432a-4256-b0b8-c01bdffc3e07": "\"A wise decision, Pasqal.\"",
    "97a4cc08-46d4-4430-8b70-74b93b5341b8": "\"",
    "97f662a9-168e-43c4-b5e3-7d185394f218": "\"A Judgement must be passed. Should the secret of Eschatos exist or be shunned as a false path?\"",
    "98892c04-f7af-4a27-8e16-7ee09075ba49": "\"Who is Pref?\"",
    "98c1512a-9c43-4d33-9b5c-414e6af03e92": "{n}The Tech-Priest turns his data-slate around. Its vid-screen is covered with green runes performing an ungodly dance of computation.{/n}",
    "98ecc455-04b6-4322-b266-584903459ef0": "{n}Pasqal looks at you disapprovingly and says, with evident reluctance,{/n} \"This unit is a Tech-Nuncio sent by the Supreme Conclave of the Cognisance Fleet to investigate. Presenting code regalia.\" {n}The indicator on Pasqal's neural cogitator glows. His Noospheric aura lights up with new data as fake credentials are generated in the deep recesses of the cogitator's circuitry.{/n}",
    "990b6677-b3e3-4ff5-bcdb-f64243c1f098": "\"You are the Maimed Hunter. You tried to kill the other Haneumanns.\"",
    "9a02a675-d88e-4e8a-8292-2ddd77f19493": "\"The gift is disproportionate. But it does signify... a personal liking.\"",
    "9b76fc28-1484-48e2-b111-b5b7e57a4ee9": "\"I want to get in there.\"",
    "9c09b2d1-92ef-4ae4-b708-b8f025861afd": "{n}Abel points to Pasqal's mechadendrites and says softly,{/n} \"They have always remembered. They have always preserved.\"",
    "9c8c3790-4aaa-4137-90d0-20a5a94b0b7d": "{n}The servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g} you saved from the Electro-Priest monastery, who calls himself Abel Haneumann, is staring intently at a cogitator's vid-screen. Wires connect the sacred computing machine to {g|Encyclopedia:Augmentation}augmetics{/g} inside the skulls of tech-servants, who are whispering something, their heads bowed in prayer.{/n}",
    "9c9120a8-fbf0-4989-b1f7-14658186898b": "{n}In contrast, Pasqal speaks quietly and coldly.{/n} \"You are malfunctioning, tech-comrade. I deem your logical conclusions questionable.\"",
    "9d787d98-354c-4edb-9be1-11a7363ee98f": "\"Do it.\"",
    "9dc4ae9a-f82f-482b-a59c-0addb58ca56f": "\"My tech-comrade insisted on taking part in this excursion. This is as much of a priority mission for him as it is for me. We are both expecting to meet our mentor, Amarnat.\"",
    "9dea3a43-39e7-42a5-a22a-84c452d27242": "[Leave]",
    "9ded4b67-ac79-4fab-b0c0-3a33a6f43435": "\"We need Eschatos. But we also need Pasqal.\"",
    "9dfb37d6-219e-4034-9dc7-40b2e92426bd": "\"FffortheOmmnIssssIahhh!\"",
    "9f75d0df-169c-419c-b807-afb98a1d4584": "[Draw your weapon] \"I will not let it happen!\"",
    "9fa5f645-044a-402c-a186-b76ee5a87210": "\"Who or what is the great entity?\"",
    "a00bc4dc-7b9c-4a0b-9a79-66294497585f": "\"The Cycle is on the verge of being discontinued. Doubt has opened its maw wide, bidding us enter.\"",
    "a14de653-f58f-4dd4-a624-f58c37437015": "[Attack] \"This conversation is finished.\"",
    "a1b3b89e-bfab-4490-86c3-6816d6f92563": "\"In accordance with the Machine God's commandment, I have crafted a tool with which to implement my design. In accordance with His commandment, I have developed a plan and analysed it. Now I shall act. By my power as an Archmagos, I hereby effect a Restoration and revive the Amarnat Collective. The servants of the Omnissiah need a Messiah who will discontinue their Cycle, and I will be that Messiah. I am Him.\"",
    "a1d78eff-297d-4885-b9c4-3d883840773e": "{n}Pasqal casts a sorrowful gaze at Nihel's body. His voice is full of wisdom and... weariness.{/n} \"We have seen many things over the decades. We have seen true corruption. The distortion of the Omnissiah's design. Kiava Gamma, Eufrates II... the planets of xenos passed into oblivion. Our own crimes. The darkness grows. There must be a fire to burn it away.\"",
    "a2e516d8-ff7d-46ba-85a2-f12c8a76b49f": "\"A conflict. There was a conflict here.\"",
    "a3a07b5b-fead-48a2-9e5b-92d0758bf623": "{n}You hear echoes of other voices in Pasqal's: a touch of Dementz's anxiety, of Tarzus's zeal, of Axiomantha's pensiveness. They all fuse into a new voice, full of wisdom and confidence in his prerogative to lead — the voice of Archmagos Amarnat. And this voice takes hold of the lips of your companion's new brothers and sisters. The ancient Tech-Priest turns his gaze toward you and says, with gravitas,{/n} \"Let the Cycle be discontinued.\"",
    "a41bd8a2-27d4-4e71-b362-52088675aead": "\"Stop... Thou shalt not create... a Schism... thou shalt not suffer... a heretek...\"",
    "a45d8115-848a-43a4-9078-57372c1ad324": "{n}Abel looks upon the tech-barbarians' life with a moderate degree of curiosity, without attempting to approach or interact with them. Occasionally his gaze rests on some sacred item covered in tribal imagery or otherwise desecrated, and he raises his eyebrows, evidently pained.{/n}",
    "a5712650-c072-4cec-b096-2cca3f11cd3d": "\"Is that why you call us ghosts?\"",
    "a59cb8d9-fd6b-4d9c-b39f-fe6702a052ad": "\"And I have made it.\"",
    "a5c8144d-0771-4baf-83f4-c114d3ce7109": "\"We are not. The name Haneumann — it is spoken surprisingly often these days, wouldn't you say?\" {n}The Tech-Priest smiles enigmatically, but the smile feels like it has been stapled to his white face.{/n} \"My {g|Encyclopedia:Vox}vox-station{/g} picks up whispers repeating this name.\"",
    "a67ac0f1-c00b-4946-8d2c-3dd1280e0589": "{n}The lean, hunchbacked man studies you with his piercing gaze. One of his eyes looks you up and down, the other has been replaced by a bulky augmetic, ancient and adorned with gold but deactivated for some reason. He states in a dry voice,{/n} \"The ghosts of nothingness have entered the deck of the Acgen tribe.\"",
    "a7369fca-feef-41ef-938c-f46ec1c1803b": "\"How do you survive here and what do you do?\"",
    "a7401318-5d06-410b-bfdf-42c227abb847": "\"The Iron Priests of Fenris can speak binharic using flutes, drums, and bone rattles. Some of the rituals they used to appease machine spirits loathe the sound of the vox.\"",
    "a77816e3-b7e8-48fe-9689-85c9607729a9": "{n}The heretek's deranged smile remains on his dead lips.{/n} \"Request denied, tech-comrade. You will have to pull what I know out of my head.\"",
    "a96a8d4d-7c2b-478e-8718-abb1f18eb57b": "\"The data received provides a basis for calling the fallen Tech-Brother Tarzus's hypothesis into question. //Out of respect for//Due to lack of authorisation to indict// followers of the Messiah of Discontinuing, we will not proceed with the //detainment//arrest//termination.\"",
    "a9e6ede1-a7d0-4497-8aaa-d27cec78384f": "\"You are an eminent and venerable Magos. It cannot ask for more than that. It wouldn't dare.\"",
    "a9ec0a81-05d7-46f4-accf-f3925f0e6c27": "{n}Pasqal turns his gaze to you, his pupils burning bright with celestial fire. A single word escapes from his vox:{/n} \"Restoration.\"",
    "aaf26994-1556-44fc-83b2-e69cd4eaa5dd": "\"Indeed. Who knows what fascinating things he had in his head?\"",
    "ab6d3736-dbcb-4cac-9fc9-31dee9460083": "{n}Nihel's voice is imperiously metallic.{/n} \"Tech-comrade, I offer you to yield peacefully to a fate that will please the Omnissiah. Do not resist your termination, and you will pass into oblivion as my friend and fellow believer.\"",
    "ac1f409d-8557-49b8-a79c-4fc382803eeb": "\"Shared knowledge lay dormant inside the mind of every Amarnat unit. You tried to decrypt the other Haneumanns' neurocogitators, did you not? But to no avail. It was you who created the cypher that locked Amarnat's memory.\"",
    "acb6ddea-902e-4f5d-8984-e7b7dd46e4c6": "{n}Abel bows his head with dignity. It seems the undertone of your words was lost on him.{/n}",
    "acd4375a-b30b-4fc4-aec8-3edc34e8f63e": "{n}Scraps of flesh that show from under the steel have terrible chemical burns on them. Every now and then, convulsions shake the Omnissiah's servant's body, and a painful-sounding hiss comes from his {g|Encyclopedia:Vox}vox{/g}.{/n}",
    "ad0d2b6a-35ff-4762-8e8e-983b639e5bb5": "\"Abel...\" {n}Grief fills Pasqal's voice.{/n} \"Our quiet genius. The caged genius of imagination. The abstract artist of code. His talent completed the Collective and made it a whole.\"",
    "ad5634f7-90b6-45e9-bd90-7d4648d7b8a3": "\"There you are, tech-comrade.\" {n}Brasswhisper's voice is raspy and punctuated. His gaze is turned toward Pasqal.{/n}",
    "ad88ddde-537c-4964-a06e-8f06ea27c724": "{n}Perhaps Pasqal's distinguished regalia will satisfy the exacting machine spirit.{/n}",
    "adf92e7d-ec61-4c38-aa72-5770bc199b4c": "\"So how did the faceless ghost get in?\"",
    "ae7e3830-8582-438a-8622-2a87c708f50c": "\"I am no prophet. I will not presume to make pronouncements on the future.\"",
    "ae8215c2-a6b7-447a-9c8f-6858bd11e0e9": "\"You did the right thing. She deserved it.\"",
    "af068ced-d877-4c63-99d2-9ac276232a9f": "\"Archiving. Tech-Brother Tarzus opposes lay participation in the //investigation//search for the truth//. The unit Opticon-22 advises in favour of the House von Valancius representatives' participation request.\"",
    "af1ab14f-db14-4068-a047-2f471783f0f1": "\"But why?\" {n}The heretek's insinuating voice sounds surprisingly calm.{/n}",
    "af49dfbb-83d5-42a8-b8c7-3e9bfded6b31": "\"I am following the orders of my mentor, Archmagos Amarnat, and correcting a mistake made decades ago.\"",
    "afbe9db8-75bd-49b0-be26-62887eaaeaf3": "{n}Pasqal's roar is like the blaring alarm of an extractor.{/n} \"Fabricator-General? I am registering heresy!\"",
    "b101e3ed-469b-4495-8b03-74d72a2ef9d1": "[Take a closer look at Pasqal]",
    "b21cf52b-e883-4121-a945-1630959822f4": "\"My agents all but terminated Tarzus, but he hid under an armour of martyrdom and insanity. An attempt to intercept Pasqal on Altar-Templum-Calixis-Ext-17 failed because Abel had summoned him. The assassins caught up to him at the Rykad Minoris starport, but he was able to escape again. Another group went after Abel, only to perish at a Tech-Priest monastery.\"",
    "b2731fc9-9e86-45cf-a46a-31871fe4fb55": "\"Lies!\" {n}Something you haven't heard before creeps into Nihel's voice: a note of... fear.{/n}",
    "b2774864-cadf-4ba9-8cd4-b37a58e76655": "{n}A group dressed in the scarlet of the {g|Encyclopedia:AdeptusMechanicus}Priesthood of Mars{/g} walks toward you. Their gazes are fixed on Pasqal.{/n}",
    "b2786660-c227-4258-86c9-2b89b93822b7": "\"...and locks us in a cage of data-vows!\" {n}Pasqal winces, as if struck by the Motive Force itself. Mechadendrites rise like steel wings behind his shoulders. The voice from his vox-speaker takes on an otherworldly profundity and power.{/n} \"And therefore the Cycle must be discontinued.\"",
    "b2cb39ea-f7cd-44d9-955a-a70a0517a44c": "{n}Abel relaxes a little. His gaze drifts to the side. There is silence.{/n}",
    "b3677cfb-2d35-4e63-98fe-454132554147": "This ancient warrior's flesh used to be enhanced with priceless augmetics, but they are dormant now.",
    "b3915d21-b5b3-4612-9cb9-fedfec4ec84b": "\"Hypothesis: Obscuratoria was declared ahead of a battle in order to complicate a hostile infiltration of the observatorium. Knowing the reason enables this unit to deactivate the containment protocol.\"",
    "b392a2f2-cb64-49e9-9f0f-efa19a12c7bc": "\"This statement is true. I was admitted into the Lord Inquisitor's retinue and authorised to study a dangerous artefact taken from Amarnat. It tried to exert some kind of influence on me, but my data-vows protected me...\" {n}Nihel Haneumann touches her scarred face.{/n} \"A short circuit awakened some of my memories. I conducted an analysis, solved the Eschatos dilemma, and began to act.\"",
    "b3fbd48d-f2ee-44eb-a051-7e4e5d25994c": "{n}Pasqal stands motionless as he stares at the {g|Encyclopedia:Heretek}heretek{/g}'s corpse. After a long silence, he finally says in a hollow voice,{/n} \"I... I am taking his neural {g|Encyclopedia:Cogitator}cogitator{/g}. The data contained within must be analysed to supplement the Catechism of Maintenance and Operation.\"",
    "b4292ca4-d71b-4b91-92bb-b33fe1298551": "\"Who are you?\"",
    "b437e759-f62e-494a-8d19-8154c7166270": "\"What is going on here?\"",
    "b4f732cd-9d27-4e4d-8872-148648121e09": "\"Get lost. Or I'll spill some more blood, and sacred unguents.\"",
    "b51dc117-c2fd-46fc-b600-15bebf558594": "\"Better to die fighting against change than to rot alive.\"",
    "b6325231-3948-4283-87f5-5eb3dfa404a8": "\"Your Judgement is accepted. Farewell, {name}.\" {n}Pasqal closes his eyes and calmly receives your blow.{/n} \"The unit Pasqal Haneumann's service has ended.\"",
    "b749d57b-71d2-49e5-b3c9-c8b553f6ceda": "\"Merely a seeker of knowledge. However, the experiments I have conducted extend far beyond the allowed limits of an ordinary transmechanic tasked with maintaining a planetary vox-array. But ever since I received that strange signal, my ears have been opened to what I had previously considered to be forbidden knowledge. Every night since then, I've been tuning my vox-station to that very frequency and listening to the voices.\"",
    "b762ea2a-a757-4e66-a2c0-bfc009cea683": "\"What do you seek from him who has Pref's ear, ghost?\"",
    "b8258301-8ac5-442a-9f2c-678855ded0b6": "{n}The servitor's jerky movement is accompanied by a shower of sparks from his mouth. His optical visor makes a series of clicks.{/n} \"Unit's hierarchical rank... unrecognised. Authorisation to give orders... unconfirmed. Awaiting... confirmation.\"",
    "b85b6a3e-4fec-4392-bda4-db56346515a8": "\"What is Eschatos?\"",
    "b86bf6a9-f30b-4be0-a8af-6e37128307e3": "{n}Abel lowers his eyes and is silent for a while, then says,{/n} \"We have made great sacrifices.\"",
    "b8d95f37-87d2-44ce-ab29-dfb92cb6f4c8": "[Listen in silence]",
    "b95b7c1b-8dc7-46d6-81a2-91a2f86575be": "{n}Abel acknowledges your arrival with an attentive gaze, but does not utter a word.{/n}",
    "b9f3ecb2-5002-4b9b-90ef-a14a043e3e36": "\"The sacred {g|Encyclopedia:Archeotech}Archeotech{/g} and the profane have mixed, like corrupted water and sacred unguent.\"",
    "ba0a2252-6a28-46b7-ab34-18225cd83923": "\"Fine, then. Show me your 'truth.'\"",
    "ba21deb8-880a-410a-8e34-0a2ec3cf886d": "\"Emperor protect us... Stand your ground!\"",
    "baa130da-4a32-48c6-88f2-b6657d9d8b8d": "\"You are looking for Archmagos Amarnat, you say?\" {n}Something clicks inside Brasswhisper's mask, and his voice becomes louder and harsher, as if enveloped in liquid metal.{/n} \"He has been by your side all this time.\"",
    "bb9cdb8e-e384-4e89-8594-159deb6f9d0c": "{n}The man sighs and makes a sign with his hand that is vaguely reminiscent of a Tech-Priest gesture to ward off evil.{/n}",
    "bc44c07c-4496-4c77-bb43-7ecf7dde8520": "\"The Messiah of Discontinuing? Is that how you refer to Amarnat?\"",
    "bd6557ce-5b4b-4d09-be43-bf7c308c9001": "\"Response: affirmative. In order to move the Hermetico out of the Procession of the Damned, we had to disturb the pitiful locals.\"",
    "be20f273-9735-46fa-8782-260f49c2267f": "[Nod silently]",
    "be255681-52f0-469f-b826-41afc859b21b": "\"Your defeat is predetermined! No other outcome is possible!\"",
    "beae3d5e-6a4c-4a65-995c-1a1b34dafac7": "\"We are here to look for someone.\"",
    "c00f97cc-5318-48e7-be26-4b6bf13aceb6": "\"It has been a long time since the words of the Messiah of Discontinuing were last spoken //openly//over public communication bands//. We respectfully welcome wisdom's return.\"",
    "c037c0e3-67ea-4e15-9f55-ec8c7e0cb303": "\"You betrayed your brothers and sisters. Such an act is unforgivable.\"",
    "c1f646ed-5933-4574-95f4-c446640a347e": "\"Were you among his followers?\"",
    "c2666284-3587-4dc2-b3d8-838caee662ba": "\"So he is not forgotten after all.\"",
    "c2f6a7ae-6a20-4865-8297-f4f9dcc20a62": "{n}The man looks at you and Pasqal with indifference. He doesn't seem to have understood a single word.{/n}",
    "c3772178-baaa-4a11-9c05-60c87ca462a2": "\"Following Archmagos Amarnat's partial //laicisation//removal from the chain of command//, that was the authorship attribution on a series of sermons on discontinuing the Cycle which were passed around in the Cognisance Fleet.\"",
    "c38370d8-a373-4b94-b0b1-8a568298a85f": "\"I never thought there were poets among Tech-Priests.\"",
    "c38e8953-c985-4eda-b308-d146025d4cb2": "\"An Obscuratoria is a complete ban on holy ministry within the compound. Any and all sacred maintenance procedures are deferred until after the ban is lifted. An Obscuratoria is declared when a temple has been compromised by suspected corruption, before a battle, or in the event of a major critical accident...\"",
    "c410b456-1a78-42ec-948b-f6bd19083b8c": "\"Now everything is clear. A battle was fought here, and during preparations for it, Amarnat had declared the observatorium off limits. Even to fellow servants of the Omnissiah, the Explorators. It was an internal conflict, and he had expected his erstwhile tech-comrades to become his enemies.\"",
    "c4abc271-bbfa-4841-99ad-65dc10b7a5a7": "The cogitator's screen glows faintly. You take a closer look and realise it has been gutted, its innards replaced with candles that cast glints on the black plex-glass.",
    "c5358d25-b623-4df5-9837-7101c20f1168": "\"The hunter? The Maimed Hunter?\" {n}Pasqal places a mechadendrite claw on Abel's shoulder, demanding an answer. Abel nods.{/n} \"The Maimed Hunter. That persona occurred in the data I decrypted. Unfortunately, the sum total of information on it is very near zero.\"",
    "c5690a46-e2ab-454f-ab52-28f07b999931": "{n}There are grating overtones of pain in the god's voice:{/n} \"So great is the temptation... To preserve my personhood and yet hold on to the power of Eschatos... My own thirst to yield to that temptation is what allows me to pass the Judgement. Eschatos must be foregone. One cannot possess it without one's mind becoming depraved, and the existence of the Amarnat Collective will sooner or later lead to its destruction and the concentration of the innermost secret in the hands of one. This is unacceptable.\"",
    "c5be56b9-d531-4ad8-84fa-77d8ba822e49": "\"You are from Calcazar's retinue. Does he have anything to do with this?\"",
    "c62c6a41-9a14-4770-928a-19e5b9b0b5ae": "{n}{g|Encyclopedia:Lexmechanic}Lexmechanics{/g} spend decades learning to comprehend the sacred meanings hidden in formulae and computational graphs. Your own knowledge, being of a much more applied nature, is useless here.{/n}",
    "c758de55-371c-46bf-9bc7-5a0b05cb37fb": "\"Farewell, ghost. I hope nothingness summons you back into its embrace soon.\"",
    "c76c1274-8357-44a3-b872-fc5f55b1f3c8": "\"There is no need to be surreptitious. Let {mf|him|her} understand.\" {n}The {g|Encyclopedia:Heretek}heretek{/g} nods in your direction with a smile.{/n}",
    "c78826d1-fab4-4177-b4b4-fdcc190c0ea5": "\"Did you know Theodora?\"",
    "c84a9459-1859-4f7c-af02-208876948cc0": "[Point to the cogitator] \"What are you working on?\"",
    "c90579b2-f9ce-4426-9e93-f9915b240b27": "\"Neither. It just happened. But it was a grievous event. And we grieve.\"",
    "c9100037-6f2b-4b2d-bbaa-a21b66c964ce": "[Address Opticon-22] \"I think you and I should negotiate in private. The big chap is creating friction.\"",
    "c96bcbaf-5525-4657-b1cb-1c3f9ba9f16b": "\"Self-doubt drained our strength and made us hesitate, just as the elders, whose testaments we were following, hesitated. Our fear of change drove us to dogma, paralysed us, and made us waste precious moments when we could have altered destiny's course. We fell apart, helplessly fleeing the dilemma. And in scattering we exposed our weakness to the world.\"",
    "c9de6855-9cb6-4ee0-92df-794adac73aee": "{n}Pasqal hesitates, then adds worriedly:{/n} \"Correction: this data is a hypothesis. An archive search yielded no confirmation of this data. My possession of it is an anomalous cognitive fluctuation.\"",
    "ca0266e9-01ae-45c2-8003-abb6c03c9dca": "[Give Abel a snappy response] \"I will have you speak coherently!\"",
    "ca157bb6-1d66-4842-bba3-a60e425df240": "\"Am I a heretic? The Fabricator-Censor didn't think so. He conducted inspections, but he did not prohibit my research. Later, when a mysterious guest revealed the truth to his optics, he came to me once more. I nurtured the scrap-code for him in the depths of my mind. It lives there still, eating through my synapses and building new connections that are open to the new knowledge of change. Is freedom heresy? If so, then I am a heretic.\"",
    "ca40321d-0af3-4e87-b8d4-bbda220a802b": "{n}The otherworldly force drains from his vox like water. Pasqal turns to look at you, and familiar features show through the face of a higher form of intelligence. In a strange voice that could equally be frightened, pleading, or indifferent, he enquires,{/n} \"Are you going to kill me?\"",
    "ca579231-1b93-4e76-a387-b20c25fadc98": "{n}A low, guttural sound rises from the depths of Pasqal's vox-synth: as though the planet's tectonic plates are shifting and crushing each other. That mighty rumble brings forth words imbued with power.{/n} \"We follow a path charted by a great mind. But that path leads to dark places.\"",
    "ca6d8a07-33b8-438d-ae16-3e85482d6f85": "{n}Ulfar clutches his charm with one hand and his battle-ready weapon with the other. You hear him whisper tensely,{/n} \"Spirit Wolf, shield my soul from the terrors of the warp and the ire of angered spirits.\"",
    "ca9e3c45-2f82-421a-887d-4aee8851bb19": "{n}Abel looks away at once as if he's lost all interest in you. Then, however, his vox says, barely audibly,{/n} \"I... am glad... to see you.\"",
    "cab89cb8-7b6c-4461-bf34-ddc6bcf01e5e": "{n}Every word you say is accompanied by a series of quick drum taps in a complex, choppy rhythm. Crackling comes in response from a vox hidden somewhere inside the wall. The Tech-Shaman tilts his head and says,{/n} \"The Great Pref would like to know who is speaking to him.\"",
    "cb94a9f0-822c-46ae-a57a-12086444ced9": "\"What do you think destroyed the universe?\"",
    "cc051d13-498a-405c-9c4b-87ee7fcbcf62": "{n}The vox-synth says, somewhat tentatively,{/n} \"I have decided to back up my words with an excerpt from one of the blessed Amarnat's sermons, On Loss of Internal and External Function, Verse IV. My analysis has deemed it... appropriate.\"",
    "cc85ee47-ffb6-43c3-b41c-f46f853e7711": "\"Amarnat was a union of six Tech-Priests. All but a few of them are dead now. How does Amarnat still exist?\"",
    "ccffdbfb-d3b5-44b4-939c-e997bf99472d": "\"As flawed as the status quo is, it has helped us survive for the past ten millennia. Therefore, it is efficient.\"",
    "cd692be4-12e8-43a8-b166-01dbef55b2ad": "\"The voices warned me that this moment would come.\"",
    "cd86e828-0aad-4988-8151-f7783e50b04f": "\"Pref... Hypothesis: the barbarian is using this debased designation to refer to a Prefect Enumerator. An especially sacred cogitator served by all of the deck's junior machine spirits. I am registering a Category Six heresy. The tribesman claims to communicate with it. Only enlightened adepts of the Omnissiah are permitted to interact directly with a Prefect Enumerator.\"",
    "cdc3326e-49dd-4deb-9fca-0c55f245ba0b": "{n}Brasswhisper interrupts him with a forceful shout:{/n} \"As the Cycle coils in multitudinous loops, it intersects with itself...\"",
    "ce3fdb6a-9294-4d34-9809-632c4ed463b2": "\"This statement is true.\" {n}Pasqal extends a hand toward the machine, which is enveloped in showers of sparks. The crack in the Tech-Priest's armoured respirator shines a bright green. There is steel in his voice.{/n} \"My power is my authorisation. Acknowledge it or you will regret it, wayward spirit!\"",
    "ce646e98-c147-4e49-a609-eb964f95a9a4": "\"Hypothesis: the term 'divine word' refers to a command litany. A thorough understanding of the situation aboard the Hermetico will allow me to select the correct litany and recite it to the mechanisms that are still operational.\"",
    "ce9c47f3-37e8-4229-b98a-8d4ba9460bcf": "\"Is that not the promise of every heresy? 'Let's renounce our path, distort our doctrine, and head out toward what looks like a better future but actually only has danger and grief in store for us'?\"",
    "cead055e-db2a-4041-b763-62583544269b": "{n}Brother Tarzus lets out a terrifying battlecry and raises his weapon with an amazing alacrity for someone of his size.{/n} \"Let those who have spurned the procedure get the wages of their profanity!\"",
    "cfa77f7f-45c8-410b-a7d2-1596295aa45f": "{n}The mechadendrite extends like the hand of a deity over Nihel lying convulsing on the deck.{/n} \"I did not want this, tech-sister. But the procedure must end. Farewell.\" {n}His claw carefully removes a mangled, dross-covered neural cogitator from Brasswhisper's head. The Tech-Priestess winces, and peace spreads over her disfigured face.{/n}",
    "d0000505-e1d3-4c62-9d33-58263a74d9d6": "\"This unit cannot select the appropriate countermanding order without knowing the exact reason Obscuratoria was declared.\"",
    "d01c6bda-a9c5-4e5e-9982-ef38a6bf538b": "[Bow to the Messiah of Discontinuing]",
    "d064bb51-c678-4c56-b2b7-328989d7105e": "{n}Pasqal lowers his head and says quietly,{/n} \"That is him. My mentor. Amarnat.\"",
    "d0e4c381-c2a7-4803-958f-bd8f31fc912c": "[Say nothing]",
    "d182678f-fb27-4d55-9ce0-974043a5f5f5": "{n}A shower of sparks bursts from the power unit on Pasqal's shoulders, burning holes in his scarlet hood.{/n} \"An act of self-sacrifice. I will destroy the data concerning this technology and the methods of reproducing it. I will burn it out of my neural circuits. Along with everything that led to its creation. Amarnat will be no more. Only a damaged and incomplete shard of him will remain: Pasqal Haneumann.\"",
    "d324b23b-a907-419c-b205-2a066c23f3ec": "\"This is the oneiromantic computation procedure. The depersonalised minds of these machine servants are in a datadream, processing enormous arrays of assorted data and aggregating them. Virtually all results of such synthesis are scrap data, but occasionally, we have noted coincidences whose exactness defied logic.\"",
    "d4245ef2-299a-4958-8764-fbc295449a4f": "\"Do what you have decided to do.\"",
    "d4955b9b-22b5-4d4f-ad4c-a4a4ea0a3ac9": "\"Pasqal, what have you done to Tarzus?\"",
    "d4f43069-29d7-48a4-b715-1dca4c264ca4": "\"Your wisdom reeks of corruption.\"",
    "d51be0f1-4c36-4d27-8da2-d97d6073df9f": "\"You are right, Pasqal. You are the decision maker.\"",
    "d53a382e-2e2a-4fb9-b433-6413a4c05396": "{n}Nihel's disfigured lips twist, and seeds of dismay sprout in her voice.{/n} \"I lured you here for a reason, Pasqal. I wanted you to see what our followers had become. This is what deviation from dogma ends in! Breach of canon begets ignorance. Ignorance begets blasphemy!\"",
    "d560deab-844e-4101-9602-27ce49099b04": "\"I would advise against it. It may be dangerous.\"",
    "d5669e3e-c540-47ba-b65e-6de81743598c": "\"Does it not violate some protocol or another?\"",
    "d57deeb2-43f0-488c-93e0-88f24d43507b": "{n}Tarzus gives you a haughty look and lets out a howl of wrath.{/n}",
    "d57fde4c-64f1-4af4-a843-8b110984c9f2": "\"The Collective can be replenished with worthy minds from among those aboard the Hermetico. Sincerity is present in their motives and faith. They are intuitively capable of comprehending the notion of discontinuing the Cycle. Our collective memory can compensate for their lack of knowledge and memory of the rites. Restoration is possible.\" {n}Pasqal — or what used to be known as Pasqal — makes a sacred gesture, and green sparks run down his mechanical arm.{/n} \"But the Judgement must be passed first.\"",
    "d6137f09-4a0a-4c50-ba92-46610aa83eb5": "\"Thank you.\"",
    "d66d5891-3c2b-4d80-a278-ceadb646ad8b": "{n}The tech-shaman listens to the crackling coming from the hidden vox in response and shakes his head contritely.{/n} \"The great Pref does not recognise your name or your face. He will not grant you his friendship and bids you to leave.\"",
    "d6904d59-0a68-4a8c-8cd6-b76e9c07700e": "\"The seven constituent servants of the Omnissiah hid their own memories from themselves behind false personas and were sent off to various parts of the Koronus Expanse. They went into hiding. Each had to live in solitude for many decades, accumulating observations and eventually bringing that experience to a reunited Amarnat who would tackle the dilemma once more. That would be the Restoration.\"",
    "d6c29355-e32e-4e8e-9cc8-314eaa5d47d0": "[Bow to Abel] \"Thank you for the generous gift.\"",
    "d6c7c388-d6cf-4dde-9fae-88a93e59c1b7": "{n}Pasqal's voice becomes dry and bristly.{/n} \"The machine spirit is requesting to know this unit's access privileges. It refuses to submit to a stranger's will without a compelling reason.\"",
    "d732ff0c-c983-4789-b83a-bdb9099f41be": "\"A reasonable measure.\"",
    "d7f9027c-1077-42d6-a192-ccce7b13ddc3": "\"What will the destruction of Eschatos mean to you?\"",
    "d8029e8e-2a9d-41da-b994-cb9f0a95f9df": "\"The power of machine negation. A Noospheric signal that interrupted any and all life created by the Omnissiah.\" {n}A green flash runs along the crack in Pasqal's respirator.{/n} \"The power that I used to tap into... unconsciously.\"",
    "d88b1ffa-e088-4f70-8398-0ce0162da082": "\"I will try not to give Abel any undue cause for dread.\"",
    "d8bfc8cc-c618-4a9d-b2eb-113606e2ddc7": "\"So the Tech-Priests of the name Haneumann are all parts of Amarnat?\"",
    "d954da81-298b-4b83-a6a4-2685e126f863": "\"You dispatched Dementz, who had lapsed into heresy. Axiomantha... simply disappeared until she suddenly turned up dead on Eufrates II. I have no idea how she managed to hide from me...\"",
    "d9b331f8-8707-457e-9f67-edd877cc414f": "{n}Abel's voice quivers, and his eyes dart around, desperately avoiding eye contact.{/n} \"What was flawed has since been purged... But the shadows of the hunt linger... The cog is dismounted, and no judgement has been made... In the absence of judgement, threat remains. Who will make the judgement?\"",
    "da9de634-f5ca-4dd9-9400-936d09c6bca0": "{n}As Pasqal gazes upon the body of his fallen tech-sister, his voice sounds stern and... mournful.{/n} \"Nihel violated the procedure, and thus her functions had to be terminated. But that does not mean she was wrong. What I see... The destructive power of Eschatos, the entropic energy this secret emanates... I cannot guarantee that Eschatos remains controllable. I cannot guarantee that its existence pleases the Omnissiah.\"",
    "dac9e7dd-9206-4e3c-beca-a70921dd23dd": "{n}Your words elicit no reaction whatsoever from Abel, who's frozen in silent self-reflection.{/n}",
    "db627254-b87b-4734-b935-6b639e53fa52": "\"Identify yourself.\"",
    "db78bb6b-540f-4db9-b769-b1d3b780464e": "\"May the shattered mirror reassembled reflect light wholly anew.\"",
    "db85b92f-ec89-4953-a144-b4f3f0869c82": "{n}The servo-skulls translate their master's powerful binharic howl into a hurried chatter.{/n} \"An instrument of the Omnissiah authorised to punish and exact vengeance, known by the call sign of Tarzus Haneumann.\"",
    "dbc0d2d5-d9cb-4bc6-a4c5-43fa1a83c8ea": "\"The imperative of reverence had paralysed your will, and you watched a tragedy unfold in silence. The Sixth Universal Law states that Comprehension is the True Path to Knowledge. Yet the procedural Cycle has robbed you of your Comprehension. Therefore — let the Cycle be discontinued.\"",
    "dbfefe07-d0d9-462b-8148-5ac3a51c3307": "{n}Abel shakes his head in shame and hastens to break eye contact with you.{/n}",
    "dc02bae6-d28d-452e-bdaf-4fd267de2c14": "\"What do you think about this camp?\"",
    "ddd665d4-b8c0-4351-8f06-836d8643ea8d": "\"I presume the conflict between you and Pasqal has been resolved?\"",
    "de2dbb91-dde5-40a3-b9d9-d65820f066b4": "\"Think about what she said, Pasqal. Your secret is dangerous.\"",
    "de375fd4-41e4-4a21-803f-dbe75c66ad43": "\"The Thirteenth Universal Law attests to the truth of your words. The knowledge of the ancients is above questioning. However, drawing the line between the ancients and the fallible ones who followed in their footsteps is no easy task.\" {n}There's doubt in the Tech-Priest's voice. The tone of thundering profundity drains from Pasqal's vox, giving way to his familiar sibilance.{/n}",
    "de581787-6143-4441-996e-a56484f6d4f1": "[Inspect the sacred machine]",
    "df02302f-3590-4a81-b819-9cae8e1d64ba": "\"You were deceived, sister. Calcazar appropriated our work. He continued our research, no longer bound by the Omnissiah's canon. And you enabled him by destroying those who could return and reclaim his bloodied prize.\"",
    "df3096b6-337f-4529-a230-5c4592abb9a4": "\"I think Abel means that your experiment has caused too much destruction and bloodshed.\"",
    "df55a0e0-83d8-4c61-9399-3bb394c50e45": "\"What troubles him so?\"",
    "dfaa926e-42f6-421b-9bc6-e0c369d2bcec": "{n}A soft binharic melody, full of sadness and solemn resolve, pours from Abel's vox. You haven't heard it before. You would never have thought that the binharic language could be so... comprehensible to one who doesn't bear the mark of the Omnissiah's iron blessing.{/n}",
    "e05c8a23-603c-4d4b-acd4-70df4b744a25": "\"This statement is true. A crisis motivates a system toward growth and elaboration. The more unbearable the test, the more earnest will be the mind's appeal to the Omnissiah's wisdom, and the more stable the response.\" {n}The tone of thundering profundity drains from Pasqal's vox, giving way to his familiar sibilance.{/n}",
    "e0d3292b-bb9d-4ac8-967d-9284a0e65ab3": "{n}The voice that answers her is no human voice. It could belong to a giant voidship or forge world, if they could speak.{/n} \"You violated procedure, Scepticism. You usurped the function of another. You challenge only; you do not make decisions. I make them.\"",
    "e0de1983-382c-4eda-b3cb-24c208465c5a": "\"My interest in this subject has been exhausted.\"",
    "e136908b-d41a-4f85-91d5-c11da933a5df": "\"This {g|Encyclopedia:Heretek}heretek{/g} is accused of stealing personal identification codes, spreading tech-heresy on the world of Kiava Gamma, and an attempt at the life of a servant of the Omnissiah.\" {n}A deafening roar from the Tech-Priest's vox makes you grimace in pain. You touch your ear and notice blood on your fingers.{/n} \"The faulty unit will be removed! In the name of the Omnissiah, I accuse!\" {n}A lightning flashes across the warrior's armour. Agony resounds in the blare of his vox-alarm.{/n}",
    "e2bc55f6-f8c3-4efc-9898-335b33d750c2": "\"Was he alone?\"",
    "e2c91793-85b8-4a51-b055-a550287a48d5": "{n}The tech-shaman listens to the crackling that comes in response and opens his mouth to say something, only for Pasqal to interrupt him in a tone of authority,{/n} \"The Prefect Enumerator has stated that he knows my name and is familiar with my power. He respects my mission and grants me a place within the crew's chain of command. Your work here is done, binharic interpreter.\"",
    "e3131e70-7f85-490d-8fe8-6ef45813c56a": "{n}The sight of the mangled augmetic elicits a pained grimace from Pasqal.{/n} \"I am registering evidence of precious True Flesh being operated in unacceptable conditions. The markings indicate that this sacred metal was fashioned many centuries ago on blessed Mars. Putting it to such crude and careless use is an insult to the Omnissiah.\"",
    "e3174076-2219-47a0-8ad9-c70970391e31": "\"There was no answer. Protraction was unacceptable. And so a way was found... to shelve the issue.\" {n}Nihel gives a raspy sigh.{/n} \"And I found the answer. Eschatos should not exist. We will correct our mistake.\"",
    "e32b32e2-5391-4e18-adfc-8f80f07aa9a1": "\"What did he look like?\"",
    "e33b3386-d8f9-4dcd-8c77-0828347fde0d": "{n}The middle-aged man carries around a potentia coil on his shoulders, after the manner of Tech-Priests. It is held in place by straps and isn't connected to anything. Its weight has given him a hunched back. One of his arms has been replaced by an exquisite tech-scribe augmetic, but the quills and styli are incredibly dull, as though scraped against bare rock, and the limb's servo motor is dormant.{/n}",
    "e36c8c8f-563c-46f5-9fc2-7dc2059506d7": "\"I do not understand your calculations. But I would like to, very much so.\"",
    "e37c7100-b43c-4392-b5c8-a0e1178d94c6": "[Smile ominously] \"You are a heretic, are you not?\"",
    "e3a6db46-ba11-4663-917e-b1763a0fde03": "\"I have been to Kiava Gamma, and I can assure you Pasqal has nothing to do with it.\"",
    "e3cad152-a685-4f01-8bcf-a276234bb8e5": "\"I greet your tribe. We come in peace.\"",
    "e40238a0-3450-4ce5-8ade-f401a0eb4f16": "\"So that was how you got on board the ship and into the observatorium, Nihel. Our traitorous tech-comrades gave Calcazar the access codes to the bridge. And he gave them to you.\" {n}Acute conviction vibrates in Pasqal's voice as he makes these quiet statements of fact. He is not asking questions; he is passing the Judgement.{/n}",
    "e44e0bfd-bc04-4607-814e-24c67612ebd6": "[Execute Pasqal] \"Yes. Farewell, comrade-in-arms.\"",
    "e4681ca4-5a8e-4460-8ea9-4ecbd67b1b5f": "\"Locals spoke of a ghost without a face. Did they mean you?\"",
    "e4727944-4a8b-44e8-aca6-756140a282fe": "{n}A cramp in the servitor's neck makes his chin twitch.{/n}",
    "e5427edf-2e04-4161-a521-6bc972033013": "\"The Restoration was statistically calculated on a level beyond your comprehension, lay{mf||wo}man. Billions of variables were taken into account. Countless scenarios went into the development of optimal strategies. Two Amarnat units meeting each other was an inevitable certainty. The matching identifiers were to be a spark that would start a chain reaction. And that was precisely what happened.\"",
    "e555de8d-60e9-4da2-84a5-f20d37cc55a4": "\"His brow bore the mark of sorrow and past misdeeds, and his voice was like seeping sand.\"",
    "e5f3a539-fd64-4f97-be58-d25cb47e3c1d": "\"Tell it something profound and spiritual and invoke the Omnissiah.\"",
    "e60a4068-4522-4e8f-b55a-f4e4fbedb157": "\"Abel was her good twin, Imagination. He did not know his past, just like the others, but he felt more than they did. He was always different. That was why he was the first to get close to the Restoration... one of the first.\"",
    "e639da94-9561-433a-9713-06a70f7d65cd": "[Smile at Nihel] \"This is my companion, Pasqal Haneumann. And you made a mistake in deciding to interfere with him.\"",
    "e669e6bd-3602-4772-9944-3d2ad1fabed8": "{n}Pasqal switches to Techna-Lingua, his vox erupting in a series of binharic signals.{/n}",
    "e66c0c69-220e-4a41-913a-8f5400062d29": "{n}Brother Tarzus lets out a terrifying battlecry and raises his weapon with an amazing alacrity for someone of his size.{/n} \"Wasting time is blasphemy! The sentence will be carried out immediately!\"",
    "e6b2da73-8814-481a-b8e5-46d023162865": "\"Nihel reinforced our union with the prudence of Dementz, a meticulous and reserved auditor, a danger-seeker. I strengthened our genius with the fiery faith of the warrior Tarzus, in order to banish the shadows of false ideas. Audacia, who teetered on the brink of becoming a Malatek, was chosen by us for her loyalty to ruthless logic and her cold scrutiny, or indeed dissection, of our theories.\"",
    "e71564f4-4fbe-4f91-a88b-8928149756cd": "{n}The Tech-Priest is taken aback. He pauses to think, then says with no great confidence,{/n} \"This statement is false. Each of the hypotheses was logically deduced from our present situation.\"",
    "e7a5a201-81ef-40cd-93b4-57c0fbc440c1": "{n}Abel gives you a sideways glance and says ruefully,{/n} \"So much loss.\"",
    "e7d40e92-1472-4c2e-ad4f-11b1cb15a4fc": "\"No one knows the future. Every analysis has its margin of error, and horrors lurk in these margins.\" {n}The tone of thundering profundity drains from Pasqal's vox, giving way to his familiar sibilance.{/n}",
    "e7eb3beb-7d25-47c4-8b7e-02fc10a916bd": "\"Defective? I reveal the truth, I comprehend, just as the {g|Encyclopedia:Omnissiah}Omnissiah{/g} commands. Meanwhile, your mind thrashes about within the cage of data-vows. So which one of us is defective?\"",
    "e820a416-ed5f-44a2-8529-b00f36e74dd8": "\"Let us destroy her, Pasqal!\"",
    "e8273bfa-62b1-4f4c-ba6a-053a7d5be5f6": "{n}The Tech-Priest's deep, guttural roar blends with the servo-skulls' high-pitched whine.{/n} \"False witness!\"",
    "e8e49f7c-f8ec-47e3-89c9-53f7a5ee6686": "\"A sacrilegious conspiracy! I refuse help from laypeople. I am a cog of the Deus Mechanicus that grinds down corruption, and I will carry out the sentence immediately!\"",
    "e934f03f-337c-417b-b22f-8e4d45a3c99c": "{n}Abel averts his eyes in embarrassment and says, almost shyly,{/n} \"A hunt. The hunter is coming.\"",
    "e9bc39f0-b130-44a9-88a9-2b9e0734bbb0": "{n}After a pause, Pasqal bows his head, and a binharic requiem pours out of his {g|Encyclopedia:Vox}vox{/g}.{/n} \"Despite his misconceptions, he was a servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}.\"",
    "e9d0345c-6461-47ef-b825-4b1ea730b311": "\"This unit is Magos Explorator Pasqal Haneumann, a member of the Cognisance Fleet. Presenting doctrinal compliance and algorithmic obedience certificates.\" {n}The indicator on Pasqal's neural cogitator glows. New data lights up Pasqal's Noospheric aura that no layperson can see.{/n}",
    "ea4e711d-3d12-49ec-adb6-9da0170e6f57": "\"Conflict of authority detected. Official message. The Adeptus Mechanicus //are aware of//respect//recognise// your right of ownership of this property and declare no intent of committing an act of aggression. This is an operation to //detain//arrest//terminate// a faulty Adeptus Mechanicus unit, the fugitive falsely identifying as Pasqal Haneumann.\"",
    "eaa1b78b-1248-4ea7-b9f1-a2a4dfbe9dba": "\"Pasqal was Judgement. The moderator of the cognitive process. The one who makes the decision.\" {n}Pasqal's voice rises to the vault of the observatorium and rumbles beneath it like thunder.{/n}",
    "eadb1411-3a83-4e5c-8068-b5860d992a9e": "\"You wish to sound outraged, but I sense your curiosity. I understand. Knowledge is intoxicating. This craving for new knowledge gnaws on me as well. But be patient.\"",
    "eb2f51d1-28e3-40e5-8bdf-aed80a1ab974": "{n}The sound of Techna-Lingua makes the man kneel humbly and whistle a reply, as if imitating the language of the servants of the Omnissiah.{/n}",
    "eb5be4a6-3cf4-44b9-9bb0-7e1934b03332": "\"This statement is true. Brother Tarzus has the //honour of wearing//authorisation to wear// the sacred battle harness that belonged to Magos Militant Auspector Gracchus, one of the first //champions of the faith//holy scouts// to join the cause of conquering the Koronus Expanse. After //his death//the termination of his vital functions// at the hands of Xenos, his damaged Goliath-class armour was preserved and given the status of a relic.\"",
    "ebe0baf7-a9bd-4eac-bc97-41e25db09478": "{n}A jumble of sounds comes from the servitor's speaker, as if a very old man, who outlived his faculty of speech, was trying to utter once-familiar words now strange to him. Then suddenly, a spark lights up his visors, and he utters with great strain,{/n} \"Executing... function... all reserve capacities... engaged... in executing primary function.\"",
    "ec967c3a-7fb6-4d28-8255-49b607a80b3c": "\"Only you can make the decision.\"",
    "eca1312f-cb6c-4452-99b7-ce27990e018d": "{n}Pasqal's vox hisses angrily, and he shakes his head.{/n} \"The Prefect Enumerator's reaction is anomalous. Such disregard for regalia can only be explained by... a protocol signifying an extreme degree of danger to the vessel.\"",
    "ed6b1852-d0e6-486e-8024-400b25b90180": "{n}The Tech-Priest carefully touches the servitor's withered body with his mechadendrites. Dataspikes slide out of them and sink into the servitor's augmetics. Pasqal's vox sounds thoughtful and slightly puzzled.{/n} \"I identify this unit as Magos Logis Hectodon-XI. The unit received seven commendations for advances in astrography recorded in the fleet archive. The unit... he liked watching the stars. He called them beacons left for us by the Omnissiah.\"",
    "edbbab29-9703-449a-a2a4-fa50d5c47932": "[Gaze into Abel's eyes] \"Tech-Brother Abel, you are free from possession, are you not? I trust that you pose no threat to my ship?\"",
    "ee493da1-db61-497b-b653-b1606f3a7e1d": "{n}Now there's a ringing brittleness in Pasqal's voice.{/n} \"We were motivated by the perfect stimuli. Curiosity, anxiety... shame. Each part of us was hostage to the legend of a betrayal it had committed, for suffering drove us to search and strive.\"",
    "ee76e39c-cc12-4983-99d0-5105014c8156": "[Attack] \"Well, I, for one, am not willing to let him live.\"",
    "ee7dd65a-fff6-4a20-b364-a5e7061959fa": "{n}Pasqal continues Brasswhisper's speech in a lofty tone.{/n} \"Eschatos was the perfect weapon against creations of the Omnissiah that had been corrupted by enemies... but also against His faithful servants. Its spread could bring victory to the Imperium, or it could destroy it. Eschatos could spell the end of the Adeptus Mechanicus, for it was the perfect answer to the power wielded by the Cult of the Machine God. Was it a blessing or a curse?\"",
    "eeda477c-5149-4e8d-8bf5-42b1b91ebcc8": "\"You are biased because your mind is dark, {mf|layman|laywoman}.\"",
    "eee7e098-cca9-4fe8-a235-18485660a56b": "{n}Without waiting for an answer, Pasqal says gravely,{/n} \"You have always been inscrutable, tech-comrade.\"",
    "efcf281d-d1bc-4b0c-afc1-3486ab351e02": "\"Why, thank you! With a life as eventful as mine, I'm certainly going to need an epitaph at some point.\"",
    "f0368c3e-9416-496d-8929-80f2f30e1edc": "\"Blasphemy! Should you continue these sacrilegious mentions of sacred litanies and heretical perversions of the blessed Amarnat's philosophy, you will be destroyed!\"",
    "f0df85f9-28d2-4ed2-970a-9c738297ac0f": "{n}The sound from the Tech-Priest's vox is like the moan of a bending steel beam. Quoth the servo-skull,{/n} \"For vengeance I thirst as I tread the path of vengeance, following a blasphemous miscreant's bloody tracks.\"",
    "f1914900-9b9e-4875-9521-ffa05800d060": "{n}The shine pouring out of Pasqal's visor grows dimmer. Static creeps back into his voice.{/n} \"Let the Cycle be discontinued, tech-comrades.\"",
    "f1dd1340-28ad-4726-a764-6254d93b7a50": "\"Are we overthinking it? It doesn't matter why your names matched, what matters is that they matched? Is that what you mean?\"",
    "f3740f18-5c23-46d8-b0aa-91313866ea6f": "\"Request approved.\"",
    "f3e49178-848b-444c-a5eb-4f0a4e846fcf": "\"We would like to go up to the observatorium.\"",
    "f4c52f91-8944-408e-af7e-7c3b804e9049": "\"This statement is false. I am not registering any veneration.\"",
    "f4d45680-35a8-49f2-89eb-9ab925cd92d2": "\"I am guilty of many things, but not of the transgression you speak of. I have stolen nothing from you, my tech-comrade. Unlike... many others who have indeed robbed you.\"",
    "f4ec204f-27af-43b5-8b1b-ef92a8c3afab": "\"This unit is Magos Pasqal Haneumann.\" {n}He hesitates a little, then adds,{/n} \"Some identify him as the Messiah of Discontinuing, although that statement is false.\"",
    "f4f54d5d-263e-4b15-8fa9-dfa1f560f083": "\"Hmm... Pasqal?\"",
    "f5607dc9-833b-44ff-8f2d-2cfff14d0485": "\"Get off my planet. Now. And if you ever try to arrest anyone in my domain again, you will regret it.\"",
    "f5772d6e-4084-4955-a03f-e04ab260ee4d": "\"Only I can decide who deserves to be destroyed, {name}. And I have made my decision.\"",
    "f6c9abb5-4b00-4633-b9f7-9fcf3d8208b6": "{n}Acgen tribesfolk, the Omnissiah's illiterate wards, slip into the observatorium hall like silent shadows. Led by an intuitive grasp of the significance of the moment, they automatically gather in a circle, merely heeding Pasqal's summons... or perhaps, at this point, someone else's.{/n}",
    "f7959ca6-6e46-4fc7-9349-bee3a80ddd61": "\"Hypothesis: the Prefect Enumerator's request is to be interpreted as 'What is the purpose of your visit?'\"",
    "f7fcc7f0-7763-4563-808f-0d1086b21215": "{n}The hunched servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g} turns to you.{/n} \"Diplomacy mode engaged. Announcement: the Adeptus Mechanicus //offer their apologies//would like to inform you of the necessity of conducting an operation to //detain//arrest//terminate// a faulty unit on the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s territory.\"",
    "f9262f6b-34ab-4e31-92b7-8c97aa24cb47": "\"The unthinkable was wrought. The Cycle was discontinued.\"",
    "fa265f80-95fc-4fd3-a79b-ce1dadec0ef1": "\"It is simply a name that fits him. You must have noticed by now that names are full of lies, haven't you, Pasqal Haneumann?\" {n}Mocking laughter bursts from the heretek's lips.{/n}",
    "fa557f00-06e4-4319-bd86-c7d23350035d": "\"The salutatory procedure will be performed, and the identification codes verified after the priority request has been executed — tell me where the blessed Amarnat is!\" {n}Pasqal's voice clangs like steel.{/n}",
    "fc3149b5-0ec2-4f87-90bd-3647949ffd09": "\"Forget about it. Your kind can't go in there. The great tube was made for the travels of gods, not mortals. Only one who has the blessing of Pref, the great spirit who rules this deck, may approach the great tube. But even such a one will have tried in vain, for the great tube's spirits have sealed its gate and will only open it to those who know the divine word. And the rust wraiths ensure that humans don't steal the word. They'll make short work of any thief.\"",
    "fc697a6f-4159-4459-918a-6c661caebd43": "\"Pasqal, what do you think of these people?\"",
    "fcf46246-6ed5-49a2-8eb5-1c16a0396a53": "\"The unit has given us a distorted description of the observatorium — the bay that housed the Hermetico's bridge. There, under a grand dome of glasscrete, the wisest hierarchs of the Adeptus Mechanicus would spend time in reflection and strive to discern the Omnissiah's guiding signs in the glitter of the stars.\"",
    "fdf8e581-a7c1-4492-b4a6-f413b9dcd030": "\"How are you feeling, Abel?\"",
    "fe475f3d-3487-413f-8a35-b51b9dd45d67": "[Address Abel] \"And what do you think about this dilemma?\"",
    "fed665d0-39c9-44b5-a374-9d1ea783ceab": "\"I have come to discontinue the Cycle.\"",
    "fede9a0c-051d-463a-b2cc-87df1e998599": "{n}On hearing his mentor's name, Pasqal lets out a raspy, static-filled sigh.{/n} \"They are connected. My hypothesis regarding Abel's connection to the blessed Amarnat has been confirmed.\"",
    "fff81137-2c7d-4866-956c-3cd575423772": "{n}Cold steel cuts through the fire in his voice.{/n} \"But you are right — the danger of heresy is great. I can feel the gift of Eschatos gnawing away at my principles. It is indeed forbidden to possess it... alone. Therefore, I will place chains upon my mind that will bind it with the doubts of the many but protect it from corruption. Let the Amarnat Collective be revived, so the steadfastness of the many may balance out the vulnerability of the individual.\""
}