{
    "00ca2587-3356-4a5f-bbae-924c7cf265b3": "\"You? Of all the people to ever threaten me, you are the most pathetic, {mf|boy|girl}. All that you possess now was given to you in error. You are unworthy of such a generous gift and you are incapable of holding onto it.\"",
    "016b1474-9267-4a40-a115-6841f174db65": "{n}\"Theodora\" clucks her tongue in sympathy, reaching out to tenderly stroke Idira's hair.{/n} \"Poor little Idira... There, there... How could I not come? You were crying for me so desperately, your pleas carried to the very depths of the {g|Encyclopedia:Warp}warp{/g} itself...\"",
    "028678e5-9a51-4f8e-9c6d-9150bc0eac15": "[Put the psy-stifler on her head by force] \"You can thank me later.\"",
    "033894ec-75ed-40eb-b39e-16d08ef429aa": "\"What happened was entirely the fault of Idira Tlass. Put her out through an airlock, I am sick of her antics.\"",
    "04a3b2de-1b4d-499b-8eff-b7a59406be63": "\"Don't even bother. She cannot hear you, little {mf|boy|girl}. She doesn't hear anyone but me.\"",
    "04ef7702-6756-4aa8-8f9e-d1faf1d2bd6e": "[Kill Idira]",
    "053ceda1-ae36-4910-b21a-e4e9e6c609bc": "{n}The vox goes silent for such a long time that you begin to suspect a malfunction. But then the silence is shattered by Idira's utterly lifeless voice:{/n} \"But doesn't that mean... I'm going to die?\"",
    "054add6d-81db-40e8-85ee-8cc003fe7b4d": "{n}Idira gives you a confused look.{/n} \"Become one? What... do you mean?\"",
    "05e1607d-5a58-4cd7-b754-629a76c287c6": "\"The warp tricked you. It played upon your feelings. I can understand why, but that is no excuse for what you did.\"",
    "079322a5-0609-46c6-8ff1-dd6ccf8c1de6": "\"I am here to seek retribution against all who failed me. My brainless crew. My useless officers. My pathetic servants, who turned their backs on their mistress in her darkest hour. And worst of all — you, my dear heir. You, who have undeservedly claimed the {g|Encyclopedia:Warrant}Warrant{/g} and everything else that is mine. I will drag it all to the warp with me — including you!\"",
    "081dd739-78d7-4d26-8b82-afcbfa1d3785": "\"Lord Captain... Of course. Consider it done.\"",
    "08b004fe-2f1d-42af-8e4a-01cf6cc39d35": "\"You are right. Do as you see fit.\"",
    "0958bb27-5d99-493b-82bb-15536504cc6c": "{n}Argenta grits her teeth.{/n} \"This is not the first time this... heretic has caused the death of her crew. Do you remember the incident on the mid-deck, Idira? What did those honest souls ever do to deserve such a fate? To be turned into mutants and attack their own families? You are a monster. A heretic. If you have any humanity left in you, admit what you are!\"",
    "09ddc696-b561-4a43-8e08-cae7b622fd10": "{n}Idira shudders in fear and reluctantly nods.{/n} \"I... understand. Of course. Thank you, {name}. Forgive me... and farewell.\"",
    "0a17a484-9533-4256-8f0a-b667e47ddd7c": "\"Better for who? That's right, you're not the one who's in for a horrible death. Never mind the death — the rest of my life will be horrible, every void-damn moment of it. The only thing you care about is getting as much use out of your witchy little puppet before it breaks completely. Am I wrong? Fine. I'll be of use to you. You can use me however you want, I don't even care anymore.\" {n}Idira glances one last time at the shards of the psy-stifler, angrily wipes her tears with her sleeve, and looks past you.{/n} \"Can we go?\"",
    "0e31f9b8-f8ff-4cfe-818e-6eb209abb0da": "\"Everything is in order. Have Idira taken to her cabin and assign a chirurgeon to her.\"",
    "1103b294-f059-42e1-8e79-1f656ece7bbd": "{n}Idira suddenly leans forward. Anger and desperation are written all over her face.{/n} \"Not a chance, xenos! That thing, that... psy-stifler, it will save my life! You... you're just weak, that's why you can't handle it!\"",
    "1116da8b-41eb-48ac-8b35-0f93a5d88ff5": "\"How hypocritical. Easy for you to pontificate about the meaning of life when it's not your own. You have no idea what you're trying to consign me to. If you don't want to help me, then I'll help myself.\"",
    "11bee414-0356-4806-8c9d-906e8841a2de": "\"Lord Captain, I'll cut to the chase: please help me find that door. I'm not joking, this is a matter of life and death. My gut tells me it's my last chance to deal with my powers, and if I don't...\" {n}She trails off.{/n}",
    "1265a40d-5920-40c0-9d55-e6810426dd77": "\"Me? What have I done with Idira?\" {n}\"Theodora\" laughs mockingly.{/n} \"All I did was turn that little mutt from the fringes into a true servant of the Imperium. I gave her toys, I cleaned up after her antics, I provided her with everything she could ever dream of. Oh, I had great plans for poor little Idira!\"",
    "136ce41a-63a0-4edf-831f-0cf21d104148": "\"This sounds like a challenge! I was just thinking about acquiring a new skull for my collection.\"",
    "13d79026-d500-4cd6-bc88-15819e85a02c": "{n}Idira lets out a desperate shriek and tries to hide from the inevitable, but the Sister of Battle's strike finds its target. The {g|Encyclopedia:Psyker}psyker{/g}'s body slowly sags to the floor.{/n}",
    "13e6b3f7-01fe-48b6-8d36-4f365543d498": "\"See to it that Idira Tlass leaves the ship at the next port. I cannot risk keeping her in my crew.\"",
    "154187a2-cf6b-4ab8-bf34-56c1def79ba6": "\"I want to help you, Idira. We'll think of something.\"",
    "164f0b9a-cb81-4b59-9476-787206d57e2e": "\"What do you want with me? Why were you waiting for me?\"",
    "17c917ab-af16-47fc-bfa2-7ebb772e73a7": "\"You will go first, then.\"",
    "18ba14d4-e355-4368-82cd-a97f3f90e1f3": "\"So what are you?\"",
    "18e0d5ab-7cb3-4a62-9847-875f8382165f": "{n}Argenta wrinkles her nose at your shouted command and lowers the weapon by a few centimetres — but she does not put it away.{/n}",
    "1cd7aee4-5ada-4beb-890b-14b44a497754": "{n}Idira bites her lip.{/n} \"Ever since she died... Since I first heard her voice in my head... the whispers have gotten louder. Clearer. Harder to resist.\"",
    "1d5287d8-8d5f-42f3-88e6-b44f8003c53a": "{n}You invoke the power of your patrons from beyond the veil and whisper the forbidden words — unseen marks that forever bind the psyker's tortured soul to your service. As the final sound escapes your lips, the screams stop. Idira, swaying back and forth, looks up at you.{/n}",
    "1e39849a-a090-4539-84a5-7e76c03bbd0d": "\"As long as we are together, we will get through this, Idira. Trust me.\"",
    "1e6241a9-ccf9-45dc-b2d4-fcb91f25f081": "[Kill her] \"You have left me no choice.\"",
    "1fa8731a-1e88-4b50-8046-c529637ae958": "\"Lord Captain?\" {n}Idira turns her head to you, but her demented gaze only rests briefly on your face before sliding away. Up close you can see that the base of one of Idira's temple {g|Encyclopedia:Augmentation}implants{/g} has blackened and melted.{/n} \"No... Wait... Lord Captain... Lady von Valancius!\" {n}Idira raises her eyes to \"Theodora,\" who stands before her. Tears stream down Idira's cheeks.{/n} \"You... you came back...\"",
    "1ffad7c5-2c12-4ce6-892d-2556e5dce5eb": "{n}Argenta trains her weapon on Idira and watches you closely.{/n}",
    "20007039-6333-4e2b-9654-b2c269973469": "\"Well... that's it done. It's so quiet. The voices... they're still here, but it's nothing like the clamour I lived in before. They were so loud I couldn't even drown them out with the best obscura. And now I... I can silence them whenever I want.\"",
    "204089a7-1dfc-43e9-964f-04bcb3ea6726": "\"I find it difficult to believe that suppressing your abilities is safe.\"",
    "20f8fbe6-f601-4896-92c6-20754f12a6a1": "The wall lining is dented, as though someone tried to break their way out.",
    "21387d8f-4871-4db5-a4a8-1f37971dba96": "\"Before I make my decision, I have questions to ask you.\"",
    "21b5537f-bab6-40f2-92da-e8d41bd35292": "\"What do you think is behind the door?\"",
    "22ccf2c3-3c63-44f9-adb8-a3e6ea09eaf2": "\"Is that right? You certainly talk a lot for someone who's supposed to be empty. Before all this, you must have never shut up!\"",
    "22f656b9-d8d7-4342-9623-2d46196c4a9a": "{n}You see a contorted, agony-racked Aeldari — or, more accurately, something that resembles one. Dozens of scars and sutures cover its face, the sight of its misaligned joints moving under its skin makes your stomach turn, and its singular eye looks devoid of sanity. And yet, as you examine the creature's tattered clothes, you can still recognise, albeit with some difficulty, the ceremonial raiment of a Farseer.{/n}",
    "24764b4a-d18e-4aed-9c19-25b3acff90ac": "\"What if it's a trap?\"",
    "251fd7d6-c65d-40a3-b406-7d5f81b6ca7f": "\"Lord Captain?\" {n}The Vox Master's voice shakes traitorously.{/n} \"I received a report that the shooting on the lower deck had stopped. I presume you have brought the situation under control. Awaiting further instructions.\"",
    "266c6331-4654-49bb-92da-0440daaba316": "\"Sorry, that's about it. Nothing more concrete. But I think, if we get close enough, I'll sense it immediately.\"",
    "2885e7b0-fa64-4f11-9292-4ff746daa450": "\"We have already met.\"",
    "29582574-bbd7-4af1-867d-edcf431bfdd9": "[Watch what happens]",
    "2a018673-1f0e-47c1-b35e-45b4ea671a83": "\"Or maybe you will finally become yourself? You won't know until you try.\"",
    "2aa655cb-8aea-4ef7-a5e8-3efb2cefcd4e": "\"Lord Captain?\" {n}The Vox Master's voice, usually calm and reserved, shakes traitorously, fighting through the low-level static.{/n} \"I saw a message about shooting in the bay. What happened? Did you manage to restore order? And what condition is Idira in?\"",
    "2ae1a55b-efbc-4176-8b4c-bb2e18f9912d": "{n}Idira nods.{/n} \"Now I'll be useful and efficient to a fault. I'm no longer a burden. Except I feel like something's missing. This thing probably just takes some getting used to. My pals behind the door threw a fit when I put it on, they started whispering all kinds of horror stories, as per usual... Well, I just shut them up and closed the door a little. It's the first time in my whole life that I've been able to do that.\"",
    "2b3f5d3a-5025-4722-aa02-b2a6f2d6e3a8": "{n}Idira stills for a moment, and then she pleads in a piteous, almost childlike voice,{/n} \"Lord Captain... Help me...\"",
    "2b8413e0-540d-4eec-a8dc-9b644eee75e9": "{n}Idira awkwardly clears her throat and nods, not looking too convinced.{/n} \"I hope you're right, Lord Captain. Taking a lightning bolt to the gut is something I'd like to avoid, so here's hoping the Emperor doesn't have anything more important to protect right now.\"",
    "2cdddf1b-83aa-4286-bf74-bf3f172b8058": "\"Absolutely, Lord Captain! Ask me anything and I'll try my best to answer!\"",
    "2d43958c-3810-4831-b7c5-0dfc21b97647": "\"He was tortured by the same xenos who held you captive and brutally murdered your friends. You are comrades in misfortune in a way. Don't you have any sympathy for him at all?\"",
    "2da87797-426f-49ee-a4ec-65deb7b18789": "\"Your worries do not interest me, but as long as you keep yourself under control and remain useful, you will live.\"",
    "2ee0fd6e-d183-4ea8-b1f8-44495417dca2": "\"I... spent aeons harnessing my gift. I guided... an entire world. My gaze... pierced the future, looking epochs ahead. And even I am... at my limit, clinging desperately to the meagre relics of what I once called my soul just to speak another word. Who gave you the audacity to think you will fare any better?\"",
    "2f2fc9b9-f350-45ff-a179-336b9b3f860c": "{n}Yrliet is warily observing Idira from under her lowered lids.{/n} \"You do not have to resort to... a solution like this. There are other ways... My kind have other technology, devices not designed purely to scourge the soul...\"",
    "3152a94c-e339-4cb9-b85c-9248908cc52f": "\"You did the right thing, Lord Captain. There is no way back for a fallen psyker.\"",
    "321fe26f-c502-4821-ba42-3b492304bac8": "\"You don't know what it's like — the most important person in your life, who's now gone forever, suddenly starts talking to you inside your head! How could I not try to reach her? I had to!\"",
    "329ef43f-ea9c-412c-b551-cd92c587cb73": "{n}Idira nods and looks at you anxiously.{/n}",
    "3451c2f3-b59e-4384-b22e-ffe238265176": "{n}Idira freezes, her eyes locked on the familiar translucent threads of the psy-stifler coiled in sickening patterns around the Aeldari's temples like a crystal vice.{/n}",
    "34aaebe2-e372-4e92-8808-6c678922c61a": "\"My... decision?\" {n}Idira bites her lip and looks down at the xeno-artefact in her hands. Her expression betrays an intense struggle, the burden of a terrible choice. A few moments pass before she raises her head and nods.{/n}",
    "34e38aff-aeb2-4d39-9cb4-ce91d0293006": "{n}The smile suddenly drops from her mutilated face.{/n} \"Why didn't you save me? Why didn't you warn me? Answer me, you insignificant wretch, or I'll drag the answer out of you myself!\" {n}\"Theodora's\" fingers dig into Idira's scalp, meeting no resistance.{/n}",
    "36a6e806-ec72-4024-b6f1-905b658345ad": "\"I shall grant you a swift death.\"",
    "36c12fe2-85cb-41d7-b5de-a70d49b92c4b": "\"No. No, of course I won't die. I'm stronger than that. Yes... yes, you're probably right, the voices must be leading me into a trap — why would they want to shut themselves out, right? We'll... we'll find another way, won't we, Lord Captain? Of course we will...\" {n}Idira's voice wilts with every word she speaks, turning into incoherent mumbling and eventually fading away completely.{/n}",
    "372b3e23-dff4-4ca9-955b-360591a51c93": "The lines on the screen look fuzzy, as though the cogitator's readout system or data storage has been damaged.",
    "3782e074-7981-4133-a887-2b11fb01cdbb": "[Attack \"Theodora\"] \"Let her go, scum!\"",
    "3792d2e2-b93f-4f5b-af43-55ace235d3c0": "\"Break that abominable device. Robbing yourself of your soul is never the way.\"",
    "3874b645-e464-4d7c-8e85-2537b5847426": "{n}Theodora von Valancius is before you, and she looks grotesque: a hole yawns wide in her chest, rusted hooks protrude from beneath her skin, and a lumpen, inflamed scar cuts across her throat. The figure flickers, as though it is dropping in and out of this reality. She looks at you with the whitish eyes of a corpse and smiles venomously.{/n} \"{g|Encyclopedia:RogueTrader}Rogue Trader{/g}! We meet at last! I had grown tired of waiting for you to pay me a visit.\" {n}\"Theodora's\" look is appraising, and her mocking tone turns to one of distaste.{/n} \"Indeed, centuries of selfless toil and effort, and everything I left behind has gone to this nonentity.\"",
    "3b8167eb-d92e-49ec-9ae8-d2f71154ab3b": "\"We are one. I am inseparable from what is beyond me. I am the door. I am the threshold. I am the key, and the keyhole, and the void in between. Am I their voice? Is the void my voice? Forgive me, it is so difficult, we are confused... But we will learn. I am no longer afraid.\" {n}Different inflections and undertones weave into the psyker's every phrase, like a thousand voices at once are forcing their way out to have their say.{/n}",
    "3c3f8098-57bb-453a-a886-57ee49dd2c8c": "Stopped Argenta from executing the possessed Idira.",
    "3c523ce3-7046-4fd7-aa77-fceeb0ad3cc1": "\"Is that what you are truly praying for? I can hear how fast your heart is pounding, Werserian — I think deep down you hope this apparition never ends.\"",
    "3d0073cf-9fa5-457f-9983-396b83bfb17b": "\"You are right. Do as you see fit.\"",
    "3d4c072e-2e8b-4a56-8d7d-e9ef52b306cf": "\"Long live House von Valancius!\"",
    "3e79bafc-ec2c-4171-9739-2e04db45c674": "\"Comrades? What in the kraken's arsehole are you talking about?\" {n}Ulfar shakes his head, perplexed.{/n} \"I am a descendant of the Allfather, and he is a vile inhuman. Compare me with a knife made of honest plasteel, broken in the Haemonculus's hand, and you will find more similarities than I have with this wretch. He can suffer — you can see that he is no commoner, so he has no doubt done his share of vile deeds in his life.\"",
    "40f66c59-28dc-4205-ae52-532f6d59a8c8": "{n}It is rather entertaining to observe the battle between hope and doubt play out on her face. But then again, the outcome is already known to you.{/n}",
    "419564a7-7cb2-4b36-8a86-f48faa971cf1": "\"I shall kill you for the sole reason that I enjoy killing xenos.\"",
    "44097c20-b8b0-49ba-ba5b-e1da0b8a98b4": "\"I've no idea! Maybe it's some incredible implant from the Tech-Priests' secret stores? Or, I don't know, a serum kept in the Inquisition's vault? There's such a thing as {g|Encyclopedia:Archeotech}archeotech{/g}, right? Plenty of it lying around, maybe some of it could help me.\" {n}Idira is trying to maintain a facade of confidence while simultaneously pulling at a hangnail so hard her finger begins to bleed.{/n}",
    "4554c153-f876-452b-b43d-513c135e5f32": "\"Me? Did I...? Yes, Lord Captain... I think it was me who called her.\"",
    "4580d905-680b-4173-8888-8e10bfeac45f": "\"Sister Argenta, do your duty.\"",
    "45bcd8cd-74c6-4b1f-87ea-95b12b7e5f50": "{n}Idira covers her face with her hands and tries to hold back her sobs.{/n} \"Th-Thank you... Thank you, {name}! I won't let you down!\"",
    "467364f6-cf1c-49a4-97e5-e91fde20d0ad": "\"All your life, you have hated the voices, feared them. Don't. After all, they are part of you. Let them in, all of them. Open the door.\"",
    "46d4052b-ec93-41da-8eb7-cb0969193d2e": "{n}Terrified and confused, Idira looks at the device, then at you, then at the dead Aeldari.{/n} \"That xenos... {name}, did you see his eyes right before he attacked us? It was like there was no light left in them. And it's all because of this thing? I don't want to die, but... I don't want to live like that either. If it means I'll stop being myself, then what's the point?\"",
    "48f28b79-825b-4b70-b212-b2b3af9207a0": "\"Forgive me, {name}. I know I let you down. I let everybody down... But it started off well, didn't it? You didn't shoot me or chase me off... All I had to do was keep control of myself and the two of us would have gotten along fine! I threw away my chance!\"",
    "490d0f37-a177-4406-a8d6-137b4ade0819": "\"I have no more questions.\"",
    "4a9b4500-3040-4ffc-ad34-8079503a4250": "\"And what IS the way, then? You'd rather have me curl up and die? After all we've done? No, {name}. I don't deserve that crap. I want to live. You keep telling me I need to make myself useful, that I'm a burden and a menace. Well, here I am, defusing myself so I can dutifully serve you for years to come! Once you get tired of me, you can push me onto your heir, and I'll follow them around, chewing their ear off, just like Abelard.\"",
    "4ae94705-3d75-491e-8fd8-9ccf17c39153": "{n}The Aeldari hisses and howls, his crooked fingers tearing his ragged robes apart.{/n} \"It is too late! My mind is poisoned. My soul is marred. I do not know for what purpose you need this cursed machine, mon-keigh, but if your mind carries a shred of reason, then destroy it along with me.\"",
    "4b472391-fb27-4c83-a5d4-1c2d9baf98b3": "\"The door. From my visions. There's something behind it, something that can help me deal with my powers for good. I can't even find the words to express how important it is to me, and I've got plenty of words in my head right now, believe you me!\"",
    "50063f68-a088-4718-8c7d-35df55e2dd01": "\"My faith in the Emperor is stronger than any warp trickery. He protects us.\"",
    "50744b01-bdaa-4bbc-b774-0a9e9568b490": "\"Thank you, Lord Captain. I won't let you down. Now, if you'll excuse me...\"",
    "50f13229-f413-4644-bbdf-0107240fce09": "\"I am glad that the problem has been solved.\"",
    "51613fcb-05d1-4650-a29f-432a43771f4b": "\"The 'ghost' of my predecessor was the work of Idira. She needs medical attention. See to that, and have her put under constant guard. I'll decide what to do with her later.\"",
    "52085eed-d235-4f68-bdcf-7ef208c4c66d": "\"Mistress Tlass, I demand a status report.\"",
    "5240a9e5-9fcd-4e9c-9e43-5c4c4e797ac0": "{n}Heinrix looks at Idira without blinking.{/n} \"A trap, then. You've been played, Idira. A cruel trick, one that could only have come from the warp's twisted will.\"",
    "529a7408-e2d0-47d4-8dd5-7b7e105502a4": "{n}A violent ripple tears through the space around the wall. A cacophony of whispers makes your skin crawl from head to toe like an unseen wave emanating from twisted, broken reality. Uneven rays of impossible, nauseating light break through the rockcrete, forming the silhouette of a doorway. Eventually, the vision passes, and you clearly see a door where a blank wall used to be.{/n}",
    "5428004e-d6b5-4f1c-949b-50b73d3fccea": "{n}One second — and Idira's body sags to the floor. At the same moment, you hear a terrifying sound — shrill and piercing laughter.{/n}",
    "549a9fb4-5728-4134-8b1c-10f6f817b90f": "{n}Idira awkwardly shakes out her stained clothing.{/n} \"I... I think I'd better... With your permission, Lord Captain...\" {n}She sways, takes a step back — and faints.{/n}",
    "54e01f87-1e34-48de-9119-d9a0ba03c0d7": "\"Everything is in order. We will not be seeing any more ghosts. But Idira has had a rough time of it. Send a cleanup team to the hold and call a chirurgeon for Idira. She needs time to recover.\"",
    "55e298c5-832f-4a58-b9ba-f2e20990e4c2": "\"I will not tolerate a psyker on the verge of eruption in my retinue. Neutralise yourself at once or die.\"",
    "5658568c-9d66-418e-bd94-fb55df639973": "The mutant does not notice you — his blind eyes are coated in a cloudy iridescent film.",
    "57d90847-e354-4f14-bdde-3846719c4b15": "{n}Idira rolls her eyes theatrically.{/n} \"Of course, no one ever takes pity on the witch! Any excuse to get rid of her!\"",
    "57f20b59-f742-4170-864a-920050556d89": "\"Alas, my glorious voyage through life was ended in the dullest possible way — by death. A nuisance I staved off as long as I could. But do not weep for me, my {mf|boy|girl}: I am still keeping an eye on my property. And punishing all those who failed me.\" {n}\"Theodora\" bears her rotten teeth in a snarl, her laughter piercing.{/n}",
    "5812acdd-a31e-412a-8898-d22bf02f6374": "\"Are you all right?\"",
    "5825771e-3606-43ea-9e1f-25eaacf94e5f": "{n}Your insinuating voice has her spellbound. You know that she trusts your honeyed words simply because she wants to trust them. To trust you. After all, the Lord Captain would never let something horrible happen to {mf|his|her} pet witch, would {mf|he|she}?{/n}",
    "5a4404df-c0a5-415e-af2f-7c02ba417165": "\"Open a door that doesn't exist? Ha, the things you say sometimes, Lord Captain! Well, it wouldn't be the strangest thing we've ever done. Oh, what the warp, what have I got to lose? Here goes...\"",
    "5a7a4d9d-0b61-406c-902e-6599f46d054a": "\"I have no reason to lie to you, mon-keigh. However, your beliefs are of no matter. You are already here, which means I will finally die.\"",
    "5ad57473-66bb-4d03-ada0-c9f9b9bd7702": "{n}Idira gives you a puzzled glance.{/n} \"I think... that's what we're here for. I can barely see this xenos's aura in the warp. Must be the work of that thing on his head.\"",
    "5b5abf63-0973-4019-bb15-e24d48cbce9d": "\"Lord Captain, I must refuse. I promise, as soon as I realise my time has come, you'll be the first to know. I'll give you enough time to throw me out the airlock or blast a hole in my brain — I won't put up a fight. But I'd rather drop dead here and now than become... like this poor sod.\"",
    "5cd497e6-1398-4095-a9ef-c84924d9b30b": "{n}She shrinks. She is torn between her fear of the consequences of your proposed solution and her absolute loyalty to you. But you know that she would never dare to defy you.{/n}",
    "5d533a8a-d144-4f15-8c87-396b1a6b2535": "{n}You detect unconcealed relief in the Vox Master's voice.{/n} \"As you command, Lord Captain.\"",
    "5f420064-f4c7-4882-a706-16268eb13b60": "\"This decision is yours alone, Idira.\"",
    "5fff0f81-4193-4cbc-912a-549349f5d890": "\"For the Lord Captain!\"",
    "60645ee2-f714-4a5b-b5ad-05182e828476": "{n}Idira spits on the Farseer's corpse.{/n} \"Weakling. All you could do was make excuses for yourself, and that's why you're dead. What do I need a soul for if I'm gonna die either with or without one? I'll sell a dozen souls if it means I get to live a minute longer. Don't you agree, Lord Captain? You do want your pet psyker to go on serving you, don't you?\"",
    "6066454d-3629-44b1-86bb-01f7ea2fcd86": "\"Thank you, Lord Captain. Shall we?\"",
    "6116395b-a4e5-4553-92d6-a312bef58f8d": "{n}Idira drops the psy-stifler on the floor, where it shatters into a million tiny pieces.{/n} \"I'll... I'll do it. Lord Captain. I'll let the whispers in. You better step back in case... well, in case you-know-what.\"",
    "61e235f0-683a-42ef-b810-fa6834f22003": "\"Argenta! Stop!\"",
    "6252856b-c083-4f54-ae25-a3ea7fa7b9c0": "\"And... it gives off a sense of despair. Suffering, thick like tar, hangs in the air, gets into your nose and throat, makes you sick. I've only been to one other place that felt like that — the Haemonculus's lair.\" {n}Idira flinches.{/n}",
    "6272381a-0c94-40dc-a3ea-1fa97d34db60": "\"Your pleas for help?\"",
    "632ebbec-5b4c-49f3-8d49-1fef8c4e08da": "{n}Idira gives a reserved nod.{/n} \"Yes, Lord Captain. I'll prove to you that I deserve a place aboard this ship. As soon as I sense we're close, I'll let you know right away.\"",
    "67030c91-0900-49c0-b259-ec0874400aeb": "\"I won't let them hurt you. I know how. Put your trust in your Lord Captain.\"",
    "6736db84-ef6a-46b2-ac2b-023ffdf26b8f": "\"Damn it!\" {n}\"Theodora\" shoves the psyker away with a low snarl. The Rogue Trader's body begins to change, losing its human shape.{/n} \"{g|Encyclopedia:Chaos}Chaos{/g} will devour you! It will devour everyone responsible for my death! Die! Die for the delectation of my lord!\"",
    "6990d30d-15c6-4396-a8ad-d9433c34c035": "\"The situation is under control. Put a guard on Idira Tlass. If she tries anything else — shoot her without warning.\"",
    "6a4418e1-d886-4844-a32d-9d011f712c03": "\"Is the door you describe similar to the door your whispers come from?\"",
    "6b9365f1-8d52-4acc-bcd1-c723b795fb14": "The people's remains have been hideously mutilated. The flesh seems to have melted at the edges and is thickly coated in stinking mucus.",
    "6bbc7c6b-3aef-487b-a3dc-795491e0a846": "\"Then you should trust your feelings. Go ahead, try to open it.\"",
    "6c067f0c-ea6e-4c1a-9924-fa93392441e0": "{n}For a moment the airwaves are filled with something that sounds somewhat like breathing, somewhat like ordinary interference.{/n} \"Of course, Lord Captain.\"",
    "6d5348d2-98fd-4c79-a113-1702f9ef1ce7": "[Draw your weapon] \"It will be my pleasure to end a vile xenos!\"",
    "6f535b28-f2a7-441f-91c7-41f90d9f1f86": "{n}Idira snorts.{/n} \"Oh, it's really, really not! I'm sure you've heard stories about how people tried to lock psykers' abilities away for good, and how those psykers would then eventually go insane and explode into little pieces.\"",
    "6f6a3c8e-e32e-47f3-9f80-62dc80104667": "{n}Idira removes her hand from her head and tried to wipe away her tears, leaving bloody marks on her face. Then she touches her burnt-out {g|Encyclopedia:Augmentation}implant{/g}, frowning.{/n} \"I... don't know. It should be quiet... but in my head... the whispering's louder. It shouldn't be... like that.\"",
    "70584a95-62e7-4cde-a3f9-627b3cd8015c": "\"This abomination claims that you called her. Is this true?\"",
    "7363bdfe-91ee-4d1e-a0f6-59fefd463f11": "\"I will put my trust in you. I pray that it is not misplaced.\"",
    "74f69ca5-12e5-4bb9-875b-eec3e023e340": "\"The rebels have been dealt with, but I will not tolerate another stunt like that from anyone on board. Have Idira Tlass tossed out of an airlock.\"",
    "75c0343b-1039-4cb0-b594-c5062aff1d9e": "\"Like this — never! Well, there was something... but it was different. It wasn't as strong, or as terrifying. Apparitions appeared. Mechanisms malfunctioned. The crew lost their minds...\" {n}Idira breaks off.{/n} \"But Lady von Valancius knew about that. She said it was a small price to pay, an acceptable expense! No {g|Encyclopedia:Psyker}psyker{/g} is immune to it! But what happened here... it was just a mistake. I won't do it again!\" {n}Idira stretches her lips in a helpless smile, looking past you.{/n} \"There will be no more mistakes, Lord Captain.\"",
    "75d601cb-3917-4553-9a24-8182fe7e4da6": "{n}Argenta wordlessly swings her weapon up and aims it at Idira, who is struggling in the monster's hold. The Sister of Battle looks at her without an ounce of doubt or mercy.{/n}",
    "769a0d0a-5e83-449e-8a8a-55ba987d0fa9": "\"We have to find that door. You are too unstable.\"",
    "773e7ff9-7d04-4519-bf33-a7b3fb9b0178": "{n}Some of the darkness in Idira's eyes clears, and her smile widens slightly.{/n} \"Thank you, Lord Captain! I knew you wouldn't leave me in a bind! As soon as I sense we're close, I'll let you know right away.\"",
    "775017e2-3fbe-401f-83e4-a9e0265e7b8a": "Instead of regular symbols and numbers, the screens display slanted script, almost resembling handwriting, in an unknown language.",
    "77ab1d22-089f-4614-a538-2df991baa78e": "{n}The crystal shards of the device form a glinting, jagged line on the cold metal floor between you and Idira, reflecting a thousandfold her expression of overwhelming horror.{/n}",
    "78357d98-4e5f-451d-91d6-019e7656c723": "Only darkness can be seen in the open breech of the macro-cannon.",
    "78db5113-e925-4170-9547-4e6d8868aa6d": "\"I handled the problems in the bay, although there is one matter outstanding: see to it that Idira Tlass leaves the ship at the next port. I cannot risk keeping her in my crew.\"",
    "79609a1e-17de-4a76-a5dd-e8e34da3a12f": "{n}Idira steps closer to the wall and reaches out toward the non-existent door. As if in a trance, she clenches her fingers as if gripping an invisible handle and slowly turns it. You hear a click.{/n}",
    "7bbc3828-c245-4d17-b053-4395841b73dc": "{n}The Aeldari doubles over in an anguished paroxysm, his voice ringing like a taut string.{/n} \"My silent cries pierced the veil and sent visions of this prison beyond its walls. They carried with them all my dreams of deliverance and liberation. Is that not the reason for your coming?\"",
    "7d178036-08e7-44dc-991c-78b8c6de4dc0": "\"What... what have you done? This was my only chance, the only way I could live, and you... you've doomed me.\" {n}Tears stream down her cheeks, but there is no rage or resentment in her eyes — only detachment from reality.{/n}",
    "7e6f6d41-9f2e-4adf-91dc-ed4b7f135682": "\"Thank you, thank you, Lord Captain! I'll owe you until the day I die, you can hold me to that! Well, door, I'll see you soon.\"",
    "7f3918b6-cd12-471f-8865-e2bfa1532511": "{n}Idira turns sharply to face you.{/n} \"{name}... I know after everything I've done, you have no faith in my willpower or my strength, but I can fix everything. It's just I'm not at my best, you see, but maybe we can find a way? To replace my {g|Encyclopedia:Augmentation}implants{/g}. Or some other remedy, a better one. Lady von Valancius said that such a thing could be found — if not here, then elsewhere. I just didn't need it before, but... We just need to find it. We need to figure out where to look for it, and we'll get it! And until then, I'll keep myself on a tight leash!\"",
    "829de294-5717-41e4-9b08-7e3c0a487f20": "\"Lord Captain, you can't joke about these things. This device, this psy-stifler, it can help... I think. But if I open the door, if I really let the whispers inside me, then will I... will I just be gone? Or worse?\"",
    "82b73d50-3414-4f86-8a58-06164003f151": "\"You are two steps away from becoming a portal. It pains me to say this, but the psy-stifler is our only chance of preventing that.\"",
    "831d3461-2748-4ae5-8be9-42d8c5565b01": "{n}Abelard whispers hurriedly to you,{/n} \"How can this be? It is the same vision as on the officers' deck... and yet entirely different. Why does it not remember that meeting? And... why does it remember what the real Lady Theodora did?\"",
    "8329815e-7ebf-4b23-b8d2-f4712968bd6d": "\"Sometimes a psyker's first manifestation leads to their death and the deaths of many others. But if a psyker possesses inordinate willpower and discipline, they can stave off their fall for some time. Idira has been alive many years already — a laudable achievement and a stroke of incredibly good fortune — but the forces of the warp will ultimately devour any psyker deprived of the Emperor's protection. The fact that these manifestations are growing more powerful is a clear sign that the end is near.\"",
    "8359980b-2e4b-4afa-94eb-150cf5970478": "[Destroy the psy-stifler] \"You can thank me later.\"",
    "8392bb1b-2895-44f7-a94d-29ee8b3c2546": "\"Trust me, it will be better this way.\"",
    "839753db-1991-4267-a282-b66681d4a4cc": "\"Attack! The Lord Captain is with us!\"",
    "845e8244-e9be-4fe1-ace2-0d47d7c77471": "\"Do your visions contain any clues on where to start looking?\"",
    "856acecb-915a-463d-81aa-84dd1c18c6df": "\"If you are Theodora, then tell me — who really killed you?\"",
    "86087ffa-369d-4786-91c8-4b9360e93c69": "\"What are you?\"",
    "869d2658-136e-4083-95d4-31154bb0d7ec": "\"Lord Captain... what have you done? I asked you... I feel strange somehow. I can... make the voices stop. I can hear myself think. And... I can't shake the feeling of some irreplaceable loss. I think I'm still me, but something is missing. Something important.\"",
    "86cd8488-d815-48a6-95f4-149dae892272": "{n}Yrliet takes a quivering breath.{/n} \"Who are you? I do not recognise you, but your vestments...\"",
    "87a4f5d3-00df-45d7-b71c-5e3692159cb2": "\"I will take you there later. I need to assess the situation first.\"",
    "87a77a87-ef02-493b-9623-70ea4cd90464": "{n}She falls silent for a moment. When she next begins to speak, it is in a barely audible whisper.{/n} \"I know what you're thinking. During the warp jump, when Lady Theodora came out toward us... I keep thinking about that meeting. I keep blaming myself... Why didn't I divine it? Why didn't I stop her killer? These thoughts have been playing at the back of my mind, day after day... choking me with guilt... and do you know what? The one... on the officers' deck... I don't know what that was. But this time... here... this was the product of my guilt. An accuser straight out of my own mind.\"",
    "87c5f976-32d4-4ad1-aef6-77c8c257d871": "{n}Idira stares at you with crazed eyes while clutching the wounds on her head. At first, no sound comes out of her moving lips, then she coughs weakly and whispers,{/n} \"Lord Captain, is it... really you?\"",
    "892a0da6-6250-484d-b64c-fbbfffa8994b": "{n}Idira's expression shows a desperate internal struggle that lasts a few long moments. Eventually, her eyes clear, and she looks at you in confusion.{/n} \"I think I nearly made a terrible mistake...\"",
    "898beac3-99ee-4a31-a1e8-3c9f3dbb1199": "Something shifts and rolls under the mutant's skin.",
    "8a640420-7d33-4e26-978a-3e85dc8ecdde": "\"Everyone who was on the deck is dead, including the attackers. What happened was entirely the fault of Idira Tlass. Dispatch servitors here and put her out through an airlock, I am sick of her antics.\"",
    "8a689b67-a610-4fcb-b849-bea05a414e24": "\"I know of another way to help you. One that will spare you from having to fight the voices ever again. Become one with them.\"",
    "8a801c27-c562-4059-9faf-56b9497bfc47": "\"I'm perfectly fine. I don't remember the last time I felt so good.\" {n}Idira looks focused and somewhat puzzled, as if still trying to process what exactly just happened.{/n} \"I'm fine, really, except... I feel like something's missing. This thing probably just takes some getting used to. My pals behind the door threw a fit when I put it on, they started whispering all kinds of horror stories, as per usual... Well, I just shut them up and closed the door a little. It's the first time in my whole life that I've been able to do that.\"",
    "8b43c4e0-da06-40e8-82c8-dc384ef2ed2f": "\"I'm not going to kill you, but keeping you in the crew is dangerous. You'll be put under guard and escorted from the ship at the first orbital stop we come to.\"",
    "8ce78e3f-6e87-47de-8586-3628a27b5e2a": "\"Consider it done!\"",
    "8d720e83-e3ef-4807-b114-01ac50038454": "\"You are not Theodora. Theodora is dead. There is no coming back from that.\"",
    "8fb639fd-0d9a-425f-981f-e9e5565e4171": "{n}Idira sniffles and casually drops the psy-stifler on the floor, where it shatters into a million tiny pieces.{/n} \"I'm pretty sure we're done here. Lord Captain, mind letting me know when you have some time once we're back on the ship? I want to talk to you about plans for the future in private. Can we go now? I've still got a whole life to get on with!\"",
    "8fd8907b-4bb3-45bc-93e1-bf786ecf3e45": "{n}Translucent threads coil in strange, sickening patterns around the Aeldari's temples, sinking into the skin on his face, neck, and clavicles. In the dim, cold light of the laboratory, the device resembles glistening carrion worms that are mercilessly drinking the xenos's mind dry.{/n}",
    "91fd9734-68b4-4f42-9a2b-e3b55d52b2bf": "\"What is it, iceman? Want to hurry me along? Can't wait for the blasted unsanctioned witch to muzzle herself?\"",
    "921e10ef-5183-4b6e-bb57-fb44b52664e0": "\"I... can barely remember. The voices, my old, good whispers, they suddenly turned red... sharp... They started cutting, tearing, ripping me to pieces. I cried out, I called for help... and she came.\" {n}Idira groans and clutches her head.{/n} \"Damn it, why are the voices making so much noise now? Shut up! Shut UP!\"",
    "9273e119-8c33-40ba-8d13-a2b6f202e5ea": "\"Lo and behold, there was no cure-all miracle — no secret chemicals of the Inquisition, no {g|Encyclopedia:Archeotech}archeotech{/g}. Just this damn Drukhari gizmo. What did I even expect to find? But, well, a mad dog has to be kept muzzled or else somebody will put it down. And I don't want to be put down. Then again, I don't want to wind up like him either... What do you think, Lord Captain?\"",
    "92a21aeb-a0af-47da-bc76-492adb66453f": "\"Yes, {name}. I did it a couple of times, when I'd had too much to drink... At the time, I thought I heard her voice among all the whispers in my head. The voice was so sad, so clear... I couldn't help myself — I answered. I hoped I could reach her... there.\"",
    "935bd989-c1ac-49e8-aee5-f09b54a5693c": "{n}You hear unconcealed relief in the Vox Master's voice.{/n} \"Of course, Lord Captain. As you command.\"",
    "94c586b9-df2e-40cb-a1e2-898b6bc0e965": "\"We will find this door. I give you my word.\"",
    "95447e06-e9b9-437e-949b-d94dfbfcd5b9": "[Kill Idira] \"A psyker with a xeno-artefact in her head? I don't think so. I will rid myself of this menace.\"",
    "955a7c8d-2f25-452e-8263-d589473c218b": "\"Shut up...\" {n}Idira moans.{/n} \"Quit your preaching, you're the worst out of everyone here!\"",
    "96589b5c-6870-49c6-9d23-c2bff69375d3": "\"I truly am Theodora — the remnants of herself that she left behind in this world. I am an echo of her memories preserved in the minds of those who cared for her. I am the taste of tears spilt for the unsaid and the undone. I am the terror of she who failed to turn the tide of fate and who refuses to look truth in the face. I am as real as the human passions that bring worlds to ruin.\"",
    "96f5a36b-3862-4897-bc5e-0ba6afd24aef": "{n}Your blow passes through the illusion. \"Theodora\" does not react to your shout, but continues to deliberately force her fingers under the {g|Encyclopedia:Psyker}psyker{/g}'s skin. Black rivulets of blood seep from the wounds, streaking down Idira's contorted, shrieking face.{/n}",
    "98939605-ef10-45fc-8a1d-f7ab92d72544": "{n}\"Theodora's\" lips curl in a malevolent smile.{/n} \"'What', you ask? You dare say that to me, little {mf|boy|girl}? I am Theodora von Valancius Massimo af Scarus, Rogue Trader of the Imperium and commander of this voidship.\"",
    "9a07cc51-f3b8-498f-8f10-ce333bf7e2a6": "\"Lord Captain?\" {n}The Vox Master's voice, usually calm and reserved, shakes traitorously, fighting through the low-level static.{/n} \"I received a message about shooting on the lower deck. Did you manage to restore order? What condition is Idira in?\"",
    "9afee4b4-3918-4ee0-a488-3c1ab4a912fd": "{n}There is a pause — some kind of internal struggle must be happening within Idira.{/n} \"Of course, Lord Captain. But please don't forget about it! My fate is on the line here.\"",
    "9b9a8aa9-73eb-42c6-ba44-45475c39acf1": "\"And who now deigns to grace us with their presence? Another gaggle of heretics and traitors thirsting to get their due for what they've done? Or is it the leader {mf|himself|herself}, who has finally grown tired of hiding behind others?\"",
    "9c5700eb-e47a-4b0c-81fe-1622ddcbc5c4": "\"Let it be so.\"",
    "9cb67ad2-ce9c-4702-b675-f63d1008c8a6": "\"You were right. Idira summoned the 'ghost' of Theodora. Keeping her in the crew is out of the question — she cannot control her abilities. See to it that she leaves the ship at the nearest port. Give her some money if she asks for it.\"",
    "9e76ccd1-3f60-41d2-ada4-00d4eab860da": "\"Our... curse?\" {n}Idira falls silent, unsure what to say to that.{/n}",
    "9eb839e7-dcdb-4a0a-9e38-eba85cb7a043": "\"Thank you for agreeing to hear me out, Lord Captain! Here's the deal: after all that happened recently, the voices in my head suddenly flared up and started gabbling worse than before. Don't get the wrong idea, I'm handling them just fine. But I think I know of a way I can get them to settle down a bit.\"",
    "9f7cbec3-b2d4-4295-9c2f-827f3238bd29": "{n}She closes her eyes, takes a deep breath, and extends her arm out as if reaching for a handle. In an instant, she begins screaming. One voice, then another, then a dozen more — hundreds of unhallowed voices replace one another in a drawn-out howl. Purple light bursts out of her eyes and mouth.{/n}",
    "a05f2db2-52cb-429f-92c6-b086e8ff70a0": "{n}Idira smiles bitterly.{/n} \"Yeah. The witch is no longer a threat, life can go on — who cares what she wants? Fine. You've won. I'm just an obedient tool in your hands. When was it ever any other way?\"",
    "a0bb8560-d77f-4638-aad7-c3e978ee4676": "\"Nothing is more important than the Rogue Trader's safety.\"",
    "a241ded4-03fd-4247-b277-65e624314551": "\"I have never been merciful to xenos. I have no desire to start now. Let him suffer until death claims him.\"",
    "a251331f-4644-4499-9578-76a47a8f8441": "{n}You can hear the anxiety in Idira's voice even over the vox-connection.{/n} \"Lord Captain, we've found it! The door is so close I can practically feel its metal handle in my hand.\"",
    "a27ec4b2-928b-4798-89b7-9dcaa1f22cfe": "\"It hides the soul within the warp from the spawn of Chaos without severing its connection to realspace. And it slowly consumes the soul. Day after day the soul erodes and withers until nothing remains but emptiness.\"",
    "a29bc9f9-702a-432e-8a14-3642dd0bbb36": "\"Good point... What if I blow up when I'm right next to you or someone else I care about? I've been so focused on saving my own selfish soul that I completely forgot. You're right. I have to stop being a danger to those around me.\"",
    "a324504e-f6df-4268-bf60-9b2c22a5b4fc": "\"Oh, that would have been a real gift to our little Idira... Except her life belongs to me, not you!\"",
    "a3c5f9b7-93c9-47b5-834a-7ac930591ac3": "\"I got rid of the warp's illusions. Idira is alive — bring her to the chirurgeons and have them see to her.\"",
    "a45754f3-bf43-4cb4-ad03-f6863d304cbd": "\"I knew you were delusional. Come. We have wasted enough time on this.\"",
    "a4d0d363-639b-4551-80ce-5a0783671179": "\"Idira, snap out of it. For Vigdis. She is going out of her mind with worry about you.\"",
    "a5d317e3-7c78-43af-88af-7999ce5a576a": "\"Was it worth it?\"",
    "a64215bf-d724-43b1-ad91-b1e084f3cbc1": "\"No. I want to tell you not to make the mistake of using this device. Drukhari technology is designed to mutilate and torture — you have witnessed this yourself. Are you sure you are willing to part with your soul, just so you can live without fear of the curse that you and I share?\"",
    "a6741f7b-4010-49b7-8c64-cbefa972f6ee": "{n}Idira looks at you with unfocused eyes and smiles weakly, as if trying to remember how to use her muscles to form a facial expression.{/n} \"We thank... I thank? You, Lord Captain. I... we feel better. But it will take time. Let's leave. Find me on the ship later, I think me and them will be better acquainted by then.\"",
    "a6d1f5da-ec55-4b48-9896-11db64bfcb14": "\"Has anything like this ever happened to you before?\"",
    "a6fd1d6d-d270-4b26-880c-fb10bac4f8b1": "\"I will not take your life. Farewell.\"",
    "a71e26e2-0a67-4755-9d65-4e6d3cd7dd6b": "{n}Marazhai grimaces slightly.{/n} \"Whoever is waiting inside, I hope warp sorcery has not sapped them of their ability to feel fear. Or pain.\"",
    "a7f982cc-b932-4ccf-9a94-06d364336573": "\"No, wait, I don't want to! I don't—\"",
    "a8877058-ca76-48d5-936f-41a885300466": "{n}Idira's body falls to the floor with a dull thud. The crystal shards of the psy-stifler resemble horrifying needle-sharp teeth, their reflection glinting nauseatingly in the slowly growing pool of blood. It is by your hand that Idira's door has been closed forever.{/n}",
    "aa35547b-5b72-4efc-ad4f-eb95100fbda3": "\"Lord Captain... Of course. Consider it done.\"",
    "aa8df8e1-bb97-421b-9b4c-5cb40e2a3851": "Allowed Argenta to execute the possessed Idira.",
    "aae970b9-3c6c-4ac6-9958-fb8a46605c06": "{n}Idira interposes herself between you and the xenos.{/n} \"No, Lord Captain, wait! Look!\" {n}She points a shaking hand at the Aeldari's head.{/n}",
    "abb37056-15e4-4743-8884-e99363b21c8f": "{n}You hear unconcealed relief in the Vox Master's voice.{/n} \"Of course, Lord Captain. As you command.\"",
    "ac6050a8-7d37-499c-996d-2f880e975b97": "\"Oh, wouldn't you like to know the answer to that question! I don't even know which would be more satisfying — to give you an honest answer or leave you to languish in your ignorance. Hmm... we'll see how you conduct yourself, little {mf|boy|girl}.\"",
    "ad14af89-4123-45c2-b1f3-5cea31944a86": "\"Yes, of course. I don't deserve to die. Why would I doubt myself when the solution to all my problems is right here? We've come such a long way for this... Well, my dear little whisperers, time for you to leave me alone for a while and sit quietly behind your favourite door.\"",
    "ae195bc5-3358-43b1-ba78-c45aa658da0a": "\"A child... of our dead home? I do not remember you. But it gladdens me on the cusp of death to behold a spark... of the Asuryani.\"",
    "ae669c08-945c-468e-9830-8f088b8b03cd": "\"You are making a mistake, Lord Captain. Perhaps you will find something to slow the decline, but it will not stop it. Only a miracle can save Idira Tlass now.\"",
    "ae9da08d-12c3-499c-b525-a582276cea6b": "{n}For a moment the airwaves are filled with something that sounds somewhat like breathing, somewhat like ordinary interference.{/n} \"Of course, Lord Captain.\"",
    "af648226-f3af-47da-a361-56b879ad8711": "\"Idira?\"",
    "b06e4d05-f871-4b27-af59-63df996a9081": "\"Enough. Sister Argenta, carry out the Emperor's will and destroy this heretic.\"",
    "b096d14b-44ac-4fa6-9c09-d715a1f4ccee": "\"Lord Captain... This is it. The place from my visions, even the scratches on the walls are the same. Except for one thing.\" {n}She points at the wall.{/n} \"That's where the door is supposed to be. The one I keep opening in my dreams every night. I've seen this moment so many times it feels more real to me than I am. My visions couldn't have lied to me...\"",
    "b10acb1b-c024-464e-b5eb-ce666fce0457": "{n}\"Theodora\" wearily rolls her eyes.{/n} \"Matters are so dire that the pleas of one of my servants breached death's veil to reach my ears — how could I ignore such a desperate cry for help, and from my little Idira, no less? And, once I appeared here, of course I had to meet the pretender who has allowed this deplorable state of affairs.\"",
    "b11984df-1f97-400b-92c0-812f830672e6": "\"No! It must be here, it can't not be here! Please, just let me try something. Maybe I am delusional, but it's still my last hope.\"",
    "b1549314-0873-4d1b-9317-534889febbfc": "\"Command me. It's all the same to me now. I'll go wherever you want.\"",
    "b1b8fef1-5b3a-4db2-aa93-0ed06f5acd52": "\"No. It's not fair. Is this my salvation? Are you telling me I escaped bloody Commorragh just to put that thing back on my head willingly?\" {n}Dismayed, she keeps looking between you and the xenos.{/n}",
    "b1d30b57-41a8-4234-8d5a-71b8de472286": "The instrument terminal, an important part of the compartment's internal infrastructure, appears to be in working order.",
    "b232fe47-9623-464f-ab4d-ae6c52371bbb": "\"But if there's a way — no, not to shut my door completely, but to make it so a tiny little crack remains... now that's a different story. I can just feel it: if we find this thing, whatever it is, it'll all be all right!\"",
    "b3481a41-bbb7-440d-b0dd-dc6aa755e4ea": "\"Of course, {mf|boy|girl}, for it was I who gave the order to bring you here, to my ship. Oh, how I rue that decision now! And how I regret heeding the advice of my Seneschal!\"",
    "b3c54b9e-6fe4-4f09-98d2-377f11608644": "{n}Idira turns to you with a wide and somewhat deranged smile.{/n} \"Lord Captain, we found it — it's the door! Exactly like the one in my visions, which means my salvation is close.\"",
    "b44df510-95fb-4977-a0e1-4e60ea8ba823": "\"Lord Captain, since you've robbed me of my last hope, you might as well kill me here and now. I can't go on like this. You don't know what it's like to wait day in and day out for your body to burst into pieces only to spawn a horde of daemons. When none of your thoughts are your own, when you can't tell a vision of the future from a normal nightmare. Just... just end it. Please. I'm... tired.\"",
    "b6036b14-6006-4635-8e14-d3775df4be1c": "\"I eliminated the problem. Neither Idira nor the ghost of the departed Theodora will trouble us again. See to it that the bodies on the lower deck are disposed of.\"",
    "b6909bd4-b8ef-4e2b-8e93-f58287a344a9": " {n}Argenta's eyes spark with fury.{/n} \"{g|Encyclopedia:Warp}Warp{/g} illusion! Begone!\"",
    "b742387e-30d5-448b-b1c1-586130b4de3c": "The mutants are wearing defaced but still recognisable void suits, those typically worn by technomats in the ship's operational sections.",
    "b873c60f-9492-4ccc-9dc1-7acd2c25e974": "\"I will send you back into the abyss you crawled out of.\"",
    "b8bac40c-238c-4b53-8ef1-548a517736db": "Convinced Idira that her only salvation was to become one with the voices.",
    "b8fd4086-fe10-46d6-bfb2-b6faf1f545b4": "{n}The Farseer rises from his knees in a jerking motion, like a broken marionette, and takes a step toward you with glassy eyes. His frail fingers move as if tugged by invisible strings, and the mutilated bodies of the twisted creatures in the tanks start convulsing synchronously. In frightening unison, their unblinking eyes shift to you.{/n}",
    "bbeafc45-596b-4fc3-bf1d-36b7f5f96078": "\"Are you sure you are not mistaken? We can search for a while longer.\"",
    "bd60168e-2b06-490c-817b-0ad858a8751c": "\"Where's Idira? What have you done with her?\"",
    "bfb9085a-6cb8-420b-9aa3-d6aa8eb6b672": "{n}Idira hurriedly enters the study, sniffling and hunching her shoulders. She looks haggard — there are bags under her eyes, her hair is dishevelled, and her hands quiver slightly every few moments. With some effort, she focuses her eyes on you and forces a crooked smile.{/n}",
    "bfbde0ef-6bc9-421b-8dc8-7026ba01af25": "\"Lord Captain?\" {n}The Vox Master's shaking voice comes over the comm-bead.{/n} \"I received a report that the shooting on the lower deck had stopped. I presume you have brought the situation under control. Awaiting further instructions.\"",
    "bfe47a42-4849-41e9-af32-3169a2f01dc3": "{n}At the sight of the terrifying \"Theodora,\" Abelard's face turns sickly pale.{/n} \"{g|Encyclopedia:GoldenThrone}Throne{/g} spare us from the cursed apparitions of the {g|Encyclopedia:Chaos}Archenemy{/g}...\"",
    "c1b5ec3d-a8d7-4098-b814-4068ed377746": "\"Tervantias's plaything. The master used me... by means of that which now entangles my mind and bends me and my powers to its will. I am the tool that conceals this lair from prying eyes with the energies of the veil. Had the mon-keigh seer not heard my pleas for help... you never would have found me.\"",
    "c252a99d-4a9f-4a63-9150-ec287f59f995": "\"Naive child. You would condemn yourself to a fate of true horror. Heed me when I say there are things far worse than death.\"",
    "c315f36e-6811-47e9-a52e-7a6f4bcba21a": "{n}\"Theodora\" tosses her head back and laughs. The scar on her throat opens with a wet sucking noise, curving into a horrible facsimile of a smile.{/n} \"{mf|He|She} feels sorry for me! Wretched, spineless creature! No, the only one worthy of pity here is you, {mf|boy|girl}. But do not expect any. I am not here to console you, oh no!\"",
    "c31cb28b-044d-4481-bf54-aeda0387e97f": "\"Must I? What if I become like him, a soulless puppet that doesn't care about anything or anybody anymore? Lord Captain... I think it's time I accepted it. Nothing can save me, and that's... that's okay. I'm scared, I'm absolutely terrified, but I don't need any whispers to understand that the right thing to do is to break this thing and stop chasing phantoms.\"",
    "c43eda5d-1f46-4ddf-9b92-56aee8203b11": "\"Idira! I am your captain, not her! Listen to me and snap out of it!\"",
    "c4ab0ccd-49ff-4cf6-82c9-a44ce2ff641f": "{n}Idira bursts out laughing, her voice hoarse and hysterical.{/n} \"Oh, this half-baked guff is killing me. What, does that mean it wasn't my own salvation I saw in my dreams, it was this half-dead xenos's 'deliverance'? Come off it! Don't you buy any of this crap, Lord Captain, he's just trying to mess with our heads!\"",
    "c4b6dc79-6042-402d-b8f9-f1b142e5c122": "\"It is for your own good.\"",
    "c4b7cf76-9021-4e7a-a283-ee43e20cc729": "\"Lord Captain, I'm sorry for barging in like this, but I just saw... no, heard! Sensed? Anyway, it's close. My salvation, it's close. It's somewhere in this system. Remember I told you about having new visions? Well, thanks to those visions, I now know of a way I can get them to settle down a bit. Wait, I'm jumping ahead! I'll just start from the beginning.\"",
    "c5335195-b1b1-4fe0-b4d1-d090e2188e40": "\"Vague ones, as usual. I think I can hear the muffled cries of some weird birds, and my head is sweating like it's somewhere hot. I'm surrounded by rockcrete, your everyday Imperium stuff, except it reeks of burnt flesh, fried cables, and chemicals.\"",
    "c7af77ba-5bc3-40bc-9e53-99330f629b9a": "\"All I need is the implant on your head. Give it to me, and I shall set you free.\"",
    "cb3b5122-a792-4828-a740-c95746f47a5f": "{n}It is difficult to say if what you hear is a gasp of surprise or simply an uptick in interference. But the Vox Master answers you with only the slightest hesitation.{/n} \"As you command, Lord Captain. I will send the cleanup team to you right away.\"",
    "cb9183f8-fd7a-4def-b1cf-e08908734335": "{n}Idira lets out a soul-chilling howl and tries to grab the hand tearing into her, but her fingers pass through the monster's flesh.{/n} \"I didn't hear anything! I didn't hear anything that could have had anything to do with you... I'm sorry, Lord Captain, I failed... Aaaah!\" {n}Idira breaks into a strangled scream and you feel the air around you grow rapidly colder.{/n}",
    "cc2f3d18-262b-4241-ae30-ea136b3b83a3": "\"For the last time. Open. The door.\"",
    "ccadd10b-a58c-4eaf-8d01-14264fc890a0": "{n}Idira nods and with visible effort forces herself to smile.{/n} \"Understood, {name}. I swear I'll be more useful than ever before.\"",
    "ccd2a51d-ac80-498d-84fd-31559af1b673": "\"I'm dead? How is that? I am no different from those who have not yet crossed the divide between reality and eternity. I see. I speak. I remember the wrongs you all committed against me. And for all those who failed me — I have already begun exacting my retribution.\"",
    "cdca13c3-ff30-40fd-bf6d-2fa11c8929c5": "\"What will happen to my crew while we look for this 'remedy'?\"",
    "ce6dd6e9-8662-41b9-b9d6-fc5e1e9aec92": "{n}Idira shudders and goes limp. Then she blinks, disoriented, and looks at you.{/n} \"L-Lord Captain...\"",
    "cf672e1e-c1d4-4c94-8554-971d3e6ec906": "\"So what am I supposed to do with you now?\"",
    "d1c6e0a3-a911-40a0-a73e-a2c421a34992": "{n}\"Theodora's\" hands swell before your eyes, a dull liquid pulsating under the skin. A moment later, it streaks toward her fingers, which are driven deep under Idira's scalp. Idira convulses and shrieks in agony. A sound wave hits you in the face, leaving behind the tang of blood and the smell of decaying flesh.{/n}",
    "d2582f54-2472-4977-b7dc-82496d002cfa": "\"At last... my deliverance. Mon-keigh? The disgrace. The humiliation of falling at the hand of a lesser creature... Enough. The anticipation of this moment is all that has allowed me to retain a vestige of reason. End me now.\"",
    "d34fc1f5-d011-4ae1-98ed-d1472aaca8d0": "\"The Haemonculus is dead. You are free.\"",
    "d35dea81-c0bb-454c-b239-87a5bf88c173": "\"The voices are whispering over each other in both my ears, I can barely make out what they're saying. Please, take me with you. They keep telling me I won't get another chance, and I believe them. It's now or never.\"",
    "d4763cee-5548-4f45-b90f-4377e42aab4d": "{n}Idira's body slides from \"Theodora's\" claws and sags to the floor. Piercing and shrill laughter suddenly fills the air.{/n}",
    "d6fc88fe-2231-4b74-b67d-1fff6865c6f6": "\"Your request is denied. I am taking only those I trust with me.\"",
    "d797711e-013f-4b05-b9d1-aefb00521476": "\"Put on the implant. Do not waste another moment. You must survive no matter the cost.\"",
    "d7f4e508-e7ae-4d1b-b23e-1f602352ba85": "An unfamiliar machine, barely visible in the flickering candlelight, hums quietly.",
    "d960992d-5545-482a-9104-f358ad55eb39": "{n}Idira looks somewhat emboldened by your words. She smiles.{/n} \"Well, you're not wrong — we've been through worse, haven't we? Thanks, Lord Captain! I won't let you down!\"",
    "db439981-f36a-4c74-b5f9-8a9da95e687c": "\"Besides, you don't need stories to remember what happened to me when Tervantias blocked my powers. Just a bit longer, and my brains would've been mush.\"",
    "dba1261c-9242-4bf9-9a08-80f65ca6a9e3": "\"I'm sorry we could not help you, but you do not belong here.\"",
    "dc9c965c-3984-4016-8a7d-ab7a00144df0": "\"I've never been more sure in my life. This is the spot. Hmm, what if I just...\"",
    "dcec93a3-9a20-4888-ad50-84b06664be63": "\"No... Well, I don't know. It feels different. The one from the visions feels very, I don't know, real? I can even touch it. It's definitely not an illusion, it really does exist somewhere. And trust me, neither of us wants to open the other door, the whispering one.\"",
    "ddf8bd62-9d03-4379-bbda-985c19b98c61": "\"Argenta, my dear, there's no need to make such a fuss. Why don't we sit down over a cup of {g|Encyclopedia:Recaf}recaf{/g} like we used to? I'll listen to your rapturous tales of sacred relics, portents, and your special path. You must have been so lonely without me here — no one else is willing to listen to your ravings, or help you with your childish treasure hunt...\" {n}\"Theodora\" laughs melodiously, almost without mockery.{/n}",
    "dea28a23-9bd2-41ea-af6d-69a9a35fe18e": "\"You hear the warp whispering in your head, and you answered? Are you insane?\"",
    "dee2fec9-c6ef-4c15-9da8-a6abbe0885d7": "{n}Heinrix gazes at the Drukhari device, pressing his lips into a thin line. Then he shifts his gaze to Idira.{/n} \"Mistress Tlass...\"",
    "df5d6741-ff4f-4ae3-92bb-9621a9ef439d": "\"Out of the question. I will not indulge your sorcerous visions.\"",
    "df99ef58-1039-4966-a81a-12db56974ffe": "[Draw your weapon] \"I cannot deny the request of one who is in torment.\"",
    "dfb6bc81-c493-427f-92d9-76414907c556": "\"Let's keep going, then, Lord Captain? Not much else to do here. Once we get back to the ship, please let me know when you've got time so we can talk properly.\"",
    "dfc1c076-991e-41e7-abc8-9bc8d952ae63": "The cogitator by the door is no different from the others in the bay, but when you glance at the screen, a strange feeling of wrongness washes over you.",
    "dfe3979d-69b7-4223-b19b-6ecad2d9a38f": "\"Are you all right? How are you feeling?\"",
    "e11eb580-cd0f-4aeb-9d7d-5dfb987ccf59": "\"Who are you?\"",
    "e21c6c46-2f29-42be-ae19-f2bd6e76e69b": "\"I command you to open the door inside your head!\"",
    "e36071c2-b8fe-4694-81cb-3bff47164885": "\"I got rid of the psyker's creations. Idira is alive — see that she gets medical attention, and then put a guard on her. If she succumbs to the warp's influence again — shoot her without warning.\"",
    "e361e471-117e-4b95-aad7-b47596723ade": "{n}Idira lets out a plaintive scream — and then sags to the ground like a broken toy.{/n}",
    "e43f8ce4-9989-4a5a-81ef-ec87ac6860d9": "The cogitators regularly display reports on the screens — endless chains of symbols, many of which only high-ranking Tech-Priests can likely understand.",
    "e5705d69-36e5-4372-81d7-a1094bffb1e6": "{n}Idira hugs herself and looks at you with eyes filled with despair. Silence falls. Then it is shattered by her utterly lifeless voice:{/n} \"B-but, Lord Captain... I... Doesn't that mean... I'm going to die?\"",
    "e58d95e9-01d2-4c77-8f38-c0190903e6a1": "\"Everything is under control. The rebels have been pacified, and the ghost of Theodora won't trouble us again. Idira won't cause us any more problems either — see to the disposal of the bodies.\"",
    "e869f97c-0f6e-44f5-ba42-4c6cd4183a72": "\"Just, while you're busy lopping off heads, please try not to break whatever or whoever it is we're looking for! I don't think we'll ever get another chance like this.\"",
    "e9a1c893-134d-473c-b710-a3417f5c20ad": "[Kill Idira] \"Die, heretic.\"",
    "ebc7d0d0-e4fd-4266-8eae-f3fdecf04ba9": "\"Except...\" {n}She frowns in concern.{/n} \"Except it wasn't hidden by some force field contraption, it was a powerful warp barrier. I could never have removed something like that. It's like our arrival was expected, and now they're inviting us in. We best be ready — someone who knows their witchcraft is waiting inside.\"",
    "ec49e509-6546-4509-8f5a-603671bcc5c1": "{n}The xenos tries to let out a laugh.{/n} \"I have not been given permission. The master is dead? Then I am compelled to kill his executioners.\"",
    "ec7b827e-b8b6-4759-8bcc-d7752b8068c5": "\"I keep having the same vision over and over again. I'm walking down a corridor, and there's this door at the end. And I just know that right behind that door is blissful silence — all I've got to do is reach out and open it. So I touch it with my fingers, I can feel the cold, rough metal... and then I suddenly snap out of it and always find myself staring at a wall in some compartment or other. I look behind me, and all the doors on the way are open, but I have no memory of how I got there.\"",
    "ec8688fc-4b0a-4615-b286-deb5397f0830": "{n}The strike passes through \"Theodora,\" who simply laughs scornfully.{/n} \"So that's how you greet your great predecessor, {mf|boy|girl}? Bonds stronger than the laws of life and nature are holding me in this world. You will find it somewhat harder to get rid of me a second time.\"",
    "ed04db23-1a78-431b-994e-557d30d0b0ba": "\"Maybe he was lying through his teeth! Maybe he wasn't a Farseer at all! Besides, who knows what xenos brains are like? Yes, he withered and died, but I'm not weak like him! No, I have to do this. Anything is better than ending up as daemon food...\"",
    "ed44e5fb-b7da-4882-8c49-91177cccb3af": "\"Yes. Yes, you're right. This crap isn't worth it. Time to accept the inevitable. I can entertain these fantasies of a nice, long life all I like, but... that's all they'll ever be — fantasies. Pretty tales to tell over a glass of amasec to make real life seem less shitty.\"",
    "ed7ccea9-9716-4c17-9259-443b7db6eef7": "Laboured, stuttering growls and periodic rattling comes from beneath the casing.",
    "edf43f21-3b07-439b-ba62-7a1e067a8690": "\"I eliminated the problem. Neither Idira nor the ghost of the departed Theodora will trouble us again. Once I'm finished here, make arrangements for the disposal of the bodies.\"",
    "ee64500c-b252-4756-be3d-535fa25ddbbf": "[Let Argenta act]",
    "f10f5f00-4910-4698-9c68-6a9236990d1e": "\"What makes this device so dangerous?\"",
    "f40e27b0-9334-4fc0-9193-50a1a62134a0": "[Attack] \"Die, scum!\"",
    "f425768f-3baf-4f5d-b3f3-6a9ff98b4484": "A huge shell ready to be loaded into the macro-cannon breech.",
    "f429eaef-5ed2-4768-b3d8-715c151ecd21": "\"A hollow shell forced into servitude. Every thread of my being calls out to me, urging me to claim your lives, only stopped by the fading remnants of my former self. Quickly. I demand that you give my death to me and break the shackles of this nightmare.\" {n}The Farseer's crooked fingers reach for his temples — and now you notice the sinister-looking device on his head.{/n}",
    "f4d156aa-cc86-4ecf-968e-8225b85b382c": "\"Oh yeah, Red, I'm sure they do. And as soon as I visit your nearest and dearest, I'm sure they'll welcome me with open arms and spoil me with gifts... Look, Yrliet, if you're not on great terms with them, then what chance does a mon-keigh witch have?\"",
    "f4f079e7-aef3-4019-a9d4-4f07eaf667bc": "[Point at the xenos's body] \"He was one of the most powerful psykers of all. Look at what the psy-stifler did to him. Don't do it, Idira.\"",
    "f5bfb2f6-a46a-4959-8280-758098832045": "{n}Idira carefully pulls the threads of the psy-stifler out of the Farseer's breathless body. The strange device glimmers ominously in her hands, and it is difficult to tell in the dim light if its threads are moving on their own or if it is because her whole body is trembling.{/n}",
    "f5e1ed34-6c9e-4c71-9322-6bdb18e38b1c": "{n}Idira stares intently at the solid wall in front of her, shifting from foot to foot and biting her nails. The wall looks like an ordinary plasteel and rockcrete surface, no different from any other in here.{/n}",
    "f6465afa-0a34-4198-a17e-60e309a84a95": "\"Idira! Snap out of it, or I'll shoot you myself!\"",
    "f72ae1a2-78ee-46a0-9437-8db08c065d13": "\"Why? I've heard enough stories about ways of extending a psyker's life. But I don't think you'll like all of them.\"",
    "f7a863cf-210f-42ff-bfd8-6ec66a49b0e6": "\"The previous Rogue Trader has been seen on the ship recently. Was that your doing?\"",
    "f7ef9dd0-ff09-4da6-a508-c12b3ef4a536": "[Kill Idira] \"Your weakness will be the death of us all. I will not allow it.\"",
    "f84a0e15-f17f-4c01-b9b7-75f81893ed53": "\"No way! It can't be! Whatever, I'll go in alone if you like, just please help me get there...\"",
    "f8b3294b-2dcc-4937-bf59-9ff1b9abf4b9": "{n}Idira swallows and straightens.{/n} \"I'll pull myself together, Lord Captain. The death of Lady von Valancius knocked me for six — I'll get myself under control. No more booze, no more obscura, nothing. And I'll stop walking around the lower decks. I'll be stone-cold sober.\" {n}She determinedly wipes the tears and blood from her face.{/n}",
    "f961b13b-b285-4724-949a-252e6be0be62": "\"Very well. We will go there at once.\"",
    "fa137c49-6143-4a70-a892-7e490828b984": "\"Remind me, what is it you want to find there?\"",
    "fcce798c-7c46-40c0-8bf6-18a06ee31c71": "[Kill her] \"You were doomed the moment you were born.\"",
    "fcd48129-ebfa-46fa-a346-4ece6240b1f9": "\"The reality of the situation is ugly and merciless. I'm a psyker. My abilities are getting more and more out of control by the day. Which means I'll go out like any psyker should — it'll be ugly and merciless. Best I can hope for is that it'll be so fragging awesome and heroic that you'll be telling stories of it to your grandchildren for ages, hah! Thank you for helping me realise this, {name}.\"",
    "fd690891-7177-4e1c-abce-1c48c23cb9cf": "The dead person's hands are stained red with blood, and strips of skin dangle from their flayed face.",
    "fd844bba-9e90-45af-8836-f0e4b748f067": "A spilt liquid, cloudy and carrying a strong chemical smell. It is the coolant used to stabilise the major cogitator systems.",
    "fe46a559-9c3f-4cb0-bb32-39afc517f500": "\"I will not give you another choice, mon-keigh.\""
}