{
    "eab42a57-a1d7-472e-9985-c87998a16478": "\" Your {mf|Lordship|Ladyship}... You have done me a great honour by allowing me to serve you...\" {n}Vicent's voice is noticeably quivering but his bearing his upright and unwavering.{/n}",
    "e809b9c3-a3bf-47d6-bcd9-e289fc417bee": "\"...House Drivestem guilty. I shall not forgive your negligence and the false accusations you cast against House Werserian.\"",
    "1ac69c79-8651-4be5-9a54-7861abd9b218": "\"...House Gaprak guilty. One of your members orchestrated an attack on the Rogue Trader — treason by anyone's reckoning.\"",
    "3b9754f6-6e8e-46b0-9ba0-098df7ba1e17": "\"...House Gaprak guilty. You have lost my trust since the incident on Kiava Gamma.\"",
    "b8518f1d-66d4-406a-9cb0-0deb62b790c2": "\"...House Sauerback guilty. Seneschal, you may take it from here.\"",
    "36124c10-2206-4370-9c54-2e8fadb91986": "\"...House Sauerback guilty. The head of your family has never tried to hide his attitude toward me. That is more than enough to convict him.\"",
    "e14a408d-4715-4c2f-a191-0e5c401da5eb": "\"A cultist amulet? What's that? The gewgaw they found on the dead drunkard? If it was something evil or forbidden, we sure didn't know... The enforcers just said they were looking for heretics among us, and anyone obstructing their investigation would be punished. But how could there be heretics here? We know our own people, there have been no new faces around.\"",
    "d8d4344c-aed4-49de-97c4-e44d9640466d": "\"A member of House Gaprak was killed in the palace?\" {n}The governor's eyes bulge in surprise.{/n} \"And no one noticed? But how... there are wardens posted at every altar...\"",
    "3a4e6574-3a03-4ed0-81dd-75b3f794750f": "\"Abelard, do you have anything to add?\"",
    "0e9a0da2-a5b3-4486-bd10-d0b893baf87d": "\"Abelard, it is your family too, you know!\" {n}The woman's words burn with defiance.{/n} \"My apologies — I should not lose my composure. No member of House Werserian is involved in a conspiracy against {mf|His Lordship|Her Ladyship}. Honour and loyalty are not something we take lightly, and we know whom we serve.\"",
    "537fa1c4-4ab0-4412-80e5-dab874b82e0a": "\"Abelard, the sentence has yet to be carried out. Finish this.\"",
    "69d6ef4f-f0c6-4678-b9de-684086456576": "\"Abelard, what do you have to say to all this?\"",
    "af095442-9838-43c1-be11-4d60ea128ca7": "\"All hail the Lord Captain! All hail!\"",
    "4dddeda3-2102-48f7-b2d6-b93bd58b6262": "\"All of the assailants were high-functioning servitors. Such servitors are only employed by families close to the Adeptus Mechanicus.\"",
    "f8c2caaa-2ad2-4502-a58d-f245d86122e4": "\"Allow me to introduce my son, Cornelius.\" {n}The governor points to the lanky young man standing beside him. He bows curtly but avoids meeting your eye.{/n} \"Cornelius holds a prestigious position at the Administratum Palace and it is thanks to him that we managed to identify and trace the entire chain of forged documents. The investigation led us to the perpetrators, who admitted to acting on the orders of members of House Werserian. It was they who were intent on spreading the idea of restoring the title of Rogue Trader to the 'true' heir.\"",
    "8a730b2e-b802-4b49-a879-24ee28b94268": "\"And as for this amulet, or whatever it is — they took it off a dead body. There are no cultists still breathing in our sector, that's for sure. But when that fight broke out, some enterprising folks looted the bodies. The boots they came back with — nobody's ever tread these decks in boots so fine, I can tell you that. Seems to me these cultists have better commanders than us.\"",
    "7cef54a6-873e-4193-96eb-b65c9a635ea0": "\"And now, please, let us leave the lower decks. If the Rogue Trader desires to stretch {mf|his|her} legs, there are far more suitable places.\"",
    "c567bcdd-77f1-4d31-8f06-76edc9fb6b2f": "\"And...\" {n}Abelard stands straight at attention.{/n} \"I lost my temper, Lord Captain. And I believe I ought to explain myself.\"",
    "13ba6e93-1057-4d46-8b69-813341427e77": "\"Anyone, really,\" {n}Clementia replies with a bitter laugh.{/n} \"The other houses consider us unworthy of our position and many would jump at the chance to get rid of us and gain control over what once was our domain — the planet's fleet and logistics, at the very least.\"",
    "1f9e8f4d-c73e-46da-a9c6-803ed135aa2c": "\"Are you afraid to talk to me? Perhaps you would be more comfortable speaking to an Interrogator of the Inquisition.\"",
    "240fbfc1-ec40-4f4d-83ef-be4193842c61": "\"Are you truly guilty? Be honest — I will not tolerate lies.\"",
    "a464cfb7-a057-41f9-8bf9-df7dae19d988": "\"As far as I know, there is a warden post here, but I do not see any wardens.\" {n}The Seneschal looks around.{/n} \"There is no one to ask about what happened here or with whom this man spoke before he died. I would like to ask Urbend where the palace guard suddenly disappeared to...\"",
    "c8304d4a-ab1d-4ae2-8e64-7c575d10d5d6": "\"As soon as the logistical and economic problems gave rise to the initial rumours, we tried to find the person responsible for spreading the calls for Voigtvir's return. The investigation showed that some of the documents inside the Adeptus Administratum were forgeries. We can thank my son, Cornelius, for such astute observations.\"",
    "701b6598-f237-4b7a-8540-006949727965": "\"As you wish, Your {mf|Lordship|Ladyship}...\" {n}The governor inclines his head in a stiff bow.{/n} \"Speak to me when you are ready to announce your verdict.\"",
    "b8816d25-a9e7-400c-8db8-95fa8eb27896": "\"Because when stripped of the Seneschal's protection, this house is the weakest one on all of Dargonus. And they are also particularly disliked by the governor's family. It would have been easy to bury the Werserians under accusations of heresy.\"",
    "cac03175-cb41-44ea-b805-4e88c9d84600": "\"But does House Werserian have access to the Adeptus Administratum? There is no conceivable way they could do all of this in a place where they do not hold any power.\"",
    "fc6b2a90-b143-439e-b092-9efe7389aa00": "\"But on this ship, the word of the Lord Captain carries more weight than a salvo from a hundred bolters. I'm sure that if the Rogue Trader addresses the malcontents directly, {mf|he|she} will quell the unrest.\"",
    "ce0a9c63-af8e-4f97-b668-f960845e627c": "\"But we still do not know who was behind the forgeries, the riots, the plot, and the assassination attempt. Someone is committing their foul deeds and sowing chaos right under your subjects' noses. To leave that stone unturned would be... dangerous.\"",
    "58540a93-ff38-4dfb-b989-03c5db9880ae": "\"But why did you have to be the one to do it? And did you consider what it might cost you?\"",
    "e058bad1-9f22-4a1f-8a97-52c2ae79b06c": "\"By letter. I received a letter out of the blue one day — it was unsigned, but the person writing already knew about my erroneous calculations. They offered to help me cover up my misdeed... and in return, I would name the Werserians as the ones who had sabotaged the supply lines. All I had to do was gather together some documents and reports that were listed in one of the letters... that, and keep my mouth shut.\"",
    "ca132673-135b-490c-9a2b-6d555b99ad2d": "\"Certainly,\" {n}Sauerback replies without hesitation.{/n} \"Governor Drivestem possesses proof of their guilt and they have no means by which to refute it. Even if I were to entertain the idea that the Werserians are being framed, how much longer would their house have lasted anyway, if it is so ill-prepared for treachery?\" {n}He addresses Abelard with a slightly mocking tone.{/n} \"My advice to House Werserian would be not to appeal to the Rogue Trader for help, but instead to simply stop, accept their fate, and not make matters worse for themselves.\"",
    "f563bc8a-3a0c-4956-ac5e-c8fadbc3504f": "\"Clementia, I wish to hear your account.\"",
    "ebb8073e-2717-44b1-b60b-e33db5950d7c": "\"Clementia, if you know that a member of your family is guilty of the crimes you are being accused of—\"",
    "5cabe291-70bf-4b53-94ec-2a7d51e8c456": "\"Clementia.\" {n}A hint of sorrow creeps into Abelard's voice, belying his stern facade.{/n} \"You were acting head of this family. You were supposed to take care of each and every family member. And now you are being accused of treason and collusion against the Rogue Trader, and the entire family is facing death. How could you let this happen?\"",
    "f02b32d1-4d3a-4c22-887d-4279d9ca6f6e": "\"Cornelius Drivestem, I hereby sentence you to death. Immediately.\"",
    "e6a967e3-a3b1-4983-a202-ee25a192dfc9": "\"Cornelius holds a prestigious position at the Administratum Palace and it was he who discovered the errors leading to the disrupted logistics. It is also thanks to him that we found the perpetrators of the forgeries, who admitted to acting on the orders of House Werserian.\"",
    "7b3b27a2-7294-4067-8d57-8ca0f29ec204": "\"Cornelius, what is the true reason for your nervousness?\"",
    "a61a990b-404a-4b03-87f5-8e6cae324f10": "\"Could House Gaprak be responsible for the crimes? After the punitive measures taken against you, you have plenty of reasons to undermine my reign.\"",
    "73b111e7-7cc2-4fe1-87c0-246fd778151b": "\"Definitely not! And if there were, we'd be the first to report them!\"",
    "5163db6f-55e4-479d-b7d9-cdd3cf449bce": "\"Depot 4 is one of the poorest sectors on the lower decks. It is home to clans of general labourers. They are not as valuable to the ship as the families who have served its specialised systems for generations. They are an easily replaceable resource — and one which is now, more besides, giving succour to cultists and minions of the Archenemy.\"",
    "7dcb919f-7ce8-47ab-8f43-baf93d93b65c": "\"Depot 4 is poor and troubled. But at worst that means drunken fights and illegal rotgut brewing. We have handled the workers of Depot 4 in the past. We would have done so again, if the crackdown on Depot 4 hadn't been so harsh. And another important point to bear in mind: the problem is not limited to this sector. It is located on one of the most populated lower decks, and everything that happens there has a knock-on effect on all the neighbouring sectors.\"",
    "a4d92a73-0588-4a30-be85-f03229761bb5": "\"Did you hear? They were shouting your name.\"",
    "bfd9cb29-166d-4957-b816-9c52ce01a8e0": "\"Did you see Macharius Sauerback today before I arrived?\"",
    "da49fd33-8a79-4db4-b54a-10364b1f5ac7": "\"Disruption of logistical lines, bribery of Adeptus Administratum officials, document forgery, and organisation of heretical insurrections. On top of the evidently devastating economic impact this has had on your protectorate, these criminal acts have impeded the delivery of the Imperial Tithe, which, in turn, has drawn the Administratum's attention. An esteemed member of the Adeptus Arbites is expected to arrive on Dargonus shortly, and before they do, we are obligated to identify and punish those responsible.\"",
    "a0e45e13-8921-4506-9cd1-1366e3ff5ed3": "\"Do my companions distress you, Sauerback?\"",
    "afb6ba90-314b-4962-96ec-0c59896dd361": "\"Do not speak to your Lord Captain in that tone.\"",
    "919d1cba-1258-4ca3-b7d3-2401aefde919": "\"Do you really believe the Werserians are guilty?\"",
    "143506ea-0695-4cb3-b66e-5771b4d74658": "\"Do you think the accusations against the Werserian family are true?\"",
    "eb6f445f-518f-4d07-87fa-e4e17ebe1229": "\"Drivestem, you aren't accusing one of Dargonus's leading noble houses of treason without airtight evidence, are you?\"",
    "4ecd55c0-6e2e-42e3-88d7-7572aa8caed3": "\"Emperor forbid, Your {mf|Lordship|Ladyship}!\" {n}The governor helplessly throws his hands up in the air as if to signify his powerlessness.{/n}",
    "4725640f-62eb-4250-86e2-6e1b5339c69c": "\"Enough. Lieutenant, you know where the exit is. You and I will discuss the brewing rebellion, as well as your egregious breach of protocol here today.\"",
    "486183c6-0e87-4c5f-a9d2-a9c6ae463de2": "\"Father and I have managed to single out the Administratum clerks responsible for tampering with the data. Following a... heated interrogation, they confessed that they were following the orders of someone from House Werserian. Everything was supposed to look as though they were the ones suffering losses from the logistical and economic problems...\"",
    "a95406d0-acd4-4db7-a33e-d1b4a4fcb5c3": "\"Fine. I'll give the order for the enforcers to be withdrawn from this sector. And you will be given weapons. Let's see how you cope governing yourselves and what difference it makes.\"",
    "397b9048-cd7f-449a-ade7-a9609cbb4c74": "\"For my part, I urge the Lord Captain to go down to the lower decks, stop the assault unit, and speak directly to the people. You will see that they are not lying, or harbouring heretics! That way, you will stop the uprising before it begins.\"",
    "3759a19f-8796-412e-a5bb-15a5cd0660d7": "\"Get lost, torturer! Take that! That's for Depot 4!\"",
    "6146bc28-4425-43f3-82b3-9a52e9c85305": "\"Give me a reason why I should continue listening to your advice and trusting your judgement. Right now I don't see any.\"",
    "251f6c3d-885d-492d-b741-f659469c7316": "\"Ha! Finally, I can see the family resemblance!\"",
    "5c24fecc-b322-4f0b-b6a0-329180d34ad8": "\"Halen is one of the lower-ranking members of House Gaprak... Despite his advanced age, he never held high office, but he was forever striving to better his position, even beyond his abilities. Many members of my house... struggled to cope with the misfortune that befell Kiava Gamma and our family. Some members could not reconcile themselves to our new position. Halen was one of them.\"",
    "0df2f308-e78e-4229-bf87-3e19db3fb02a": "\"Halen was a good agent, but he was also a coward. He came to me just before our formidable Rogue Trader arrived — he was ready to confess everything. I suggested that he plead for the Emperor's forgiveness first... and He did grant him mercy, did He not?\"",
    "44ce6055-d48e-43de-ae6a-d3457db5ac74": "\"Halen, was it? Tell me about him, Toriana.\"",
    "a22e8ad3-37b9-4eb9-bbeb-f08c66c31cc1": "\"He is afraid... Yes, there is enough fear in this runt to infest a small squad.\"",
    "46c08c25-2861-431d-8831-7a690cb508b1": "\"Here's an explanation for you — the people have been pushed to their limit, and now they're lashing out. As if we don't know why these top deck units are being sent down here, like that one there that the lieutenant won't let past.\"",
    "ac97b9b3-2552-45dd-b3ec-71bd9349b424": "\"Hetka, I wish to have a word with you. In private.\"",
    "06360b06-ecd4-493a-a45d-fb1bc6d3262d": "\"High-functioning servitors?\" {n}Drivestem ponders this, rubbing his chin with his thumb.{/n} \"Such servitors are indeed rare and the Gapraks do have them in their service, but this could have been done intentionally with an eye to confusing you. Anyone with the desire and sufficient funds can hire them.\"",
    "eccab76e-1218-405f-b5fb-6337bdfe42cd": "\"House Drivestem, wishing to expand their clout. House Gaprak, who lost their influence after the Kiava Gamma incident.\" {n}Sauerback looks back at his family, then turns to you again.{/n} \"House Sauerback, whose patriarch is too direct in his communication with the Rogue Trader. Anyone could have a reason to conspire against you, and equally, they could have none. It is not a question of motive, but of loyalty: each of your subjects has sworn an oath of loyalty to you, so whose sincerity do you doubt?\"",
    "fff4cf76-e505-4da5-9a78-4109846be243": "\"How did all this start?\"",
    "47b677d6-4a4e-462e-baff-06aa55380570": "\"How did you manage to find the forged documents in the bureaucratic hell that is the Administratum?\"",
    "1b6aa12d-38d7-49ed-8e1d-34b98392f595": "\"I am afraid I cannot be of much help. Talk to the representatives of other houses, eavesdrop on their retinue... and perhaps you will hear something unusual.\"",
    "09875d02-292d-46e6-8e8f-5f302434f390": "\"I am certain the Seneschal was acting within his authority, but I will verify the soundness of his decisions for myself.\"",
    "340687e4-67f0-4499-8032-223aeec99ef7": "\"I am grateful for the opportunity to serve you on board your ship and would like to repay you for such largesse...\" {n}Vicent looks back at his family before continuing.{/n} \"You see, I harbour special, tender feelings toward Astartia Werserian. I think I know something that can help her escape death, though revealing it may jeopardise my own family.\"",
    "ff9eab61-53c3-467d-9573-d1a701e9653f": "\"I am hearing this from you, the Emperor's servant who flouts all that is sacred? The person who seems to think the laws of the Imperium are meaningless?\"",
    "f28d3699-f735-413d-9ab5-b63fc301dc0a": "\"I am listening.\"",
    "44c4e77a-9174-465d-84ca-01dc0649553c": "\"I am not sure if it is relevant, but perhaps you should know: since the fall of Kiava Gamma, House Gaprak has been faring poorly, to say the least. They have been looking for ways to enhance their influence and to improve their lot, including asking for help from the other noble houses. They have not approached us, of course — it is shameful to seek help from those you consider your inferiors, you understand. But perhaps the Drivestems or the Sauerbacks can tell you more about this matter.\"",
    "2ca09339-95d6-4ca5-876e-7da507a25996": "\"I am obliged to speak thus. Who else can point out your errors and offer you counsel?\"",
    "51f0a607-1b55-47ce-8a3c-c9000cec075e": "\"I am sorry, Lord Captain. I... I thought that drastic times called for drastic measures!\" {n}Vent exclaims hotly.{/n}",
    "622c4218-c5fe-4d1f-93a1-de48ee3fbefb": "\"I am too busy to deal with this. I find the Werserians guilty.\"",
    "f1e0cee0-bb56-4d58-ad5b-7a6a1c548f18": "\"I appreciate your efforts, but there is no need to 'insulate' me from all problems. This is my ship, and these are my people.\"",
    "92a53598-9e45-411f-bb43-45dd459085c6": "\"I authorised the use of all necessary measures to locate Chaos worshippers hiding in this sector. The specific steps taken by the officers were not reported to me.\" {n}Abelard frowns, clearly disgruntled at having to explain himself in the workers' presence.{/n} \"Nevertheless, I am certain that their actions were justified. Cultists are no drunken stevedores — they are the enemy and a threat to the ship. Neutralising them demands decisive action.\"",
    "eda5b9da-33d0-4ff7-833f-8cc910352057": "\"I beg you to hurry. Time is running out...\"",
    "a628d2d4-0cb2-4fac-a133-8acfffe45f50": "\"I cannot remember {name} von Valancius seeking your advice on what House Werserian should do in this situation. Pay attention, Macharius, focus on the Rogue Trader's questions.\"",
    "f91ef55e-f4c3-4544-896e-af208454ac99": "\"I confirm the information regarding the proper tending of the machine spirits in this sector. {g|Encyclopedia:Servitor}Servitors{/g} indicate that these commoners are performing the sacraments they are permitted to know.\"",
    "7c6b11db-70dd-41e5-8a0d-b20b7a0df8ed": "\"I could not bear to live knowing that I failed to disclose information that could have saved the innocent.\" {n}Vicent looks away, embarrassed.{/n}",
    "7a584fb7-488f-40bc-8182-42ef6b8e9a3e": "\"I discovered a dead body in my palace: a man of House Gaprak was killed while praying to the Emperor. He had this note on him. Do you know anything about it?\"",
    "3f679939-579b-4cfa-bc7b-2878ddcbe85c": "\"I discovered a dead body — a member of your house — right here in my palace. He died kneeling in prayer.\"",
    "726cd130-6d80-4a40-aded-4cc216b736ba": "\"I discovered the body of Halen Gaprak here, in this palace. He had this note on him. Do you know anything about it?\"",
    "51c391c6-4adc-46fa-a792-3f1f36a7719f": "\"I do not have time to deal with this. Drivestem, I accept the findings of your investigation and find the Werserians guilty.\"",
    "b3843f25-dea5-4b1e-97df-367500f4c0aa": "\"I do not know, Your {mf|Lordship|Ladyship}! Perhaps he is...\" {n}The guard throws a fearful gaze at Abelard.{/n} \"You can probably find him in the throne room, where the governor intends to put House Werserian on trial.\"",
    "980657c6-44be-4c7f-a294-91b1f8069cfe": "\"I do not think I can doubt the validity of the accusations, but...\" {n}Vicent's voice trails off and he seems to retreat into himself for a moment. Before continuing, he takes a deep breath.{/n} \"I am also not sure that House Werserian had a reason to betray you, Your {mf|Lordship|Ladyship}. I do not know of any instance where their loyalty to you and the Emperor was anything less than unwavering.\"",
    "7fa61628-dbcd-45f0-92c1-3eb372cf377d": "\"I don't like seeing the clans of Depot 4 at odds with each other. But I agree with the Lord Captain — I won't demand the disbanding of the enforcers.\"",
    "7583b292-6634-43c1-8e7f-0235224a4c76": "\"I dread to think what problem you will disturb the Rogue Trader with next. Perhaps you will ask the Lord Captain to break up brawls in the messroom? I have already given you the means to resolve this problem — you simply need to use them.\"",
    "5c5bd671-6639-4097-9521-6f7750dd0135": "\"I found a dead body in my palace. A member of House Gaprak was slain in front of an altar. Do you know anything about it?\"",
    "a65b903d-6f70-4bf3-994b-a55ec90c90c3": "\"I found this letter on one of the bodies of the heretics who planned the attack. What can you tell me about it?\"",
    "16bdd671-55ee-458d-ae1d-35c13ccac26f": "\"I found this note on the bodies of one of the attackers. What are your thoughts on it?\"",
    "53a4fa27-8f59-4f09-bc5b-774607ac1389": "\"I give the assault unit permission to open fire. We will crush the seeds of insurrection with full force.\"",
    "091dacaf-f7c8-4148-9101-5fcf13053a0d": "\"I have examined the bodies of the assailants that were killed today. All of them were high-functioning servitors. Such servitors are only employed by families close to the Adeptus Mechanicus, isn't that so?\"",
    "661fe622-0816-4b63-a4ef-bb0b30b5306e": "\"I have known those people far longer than you have. I know all their gestures, habits, and behavioural quirks. I am sure that I will be able to determine which of them was responsible for the riots based on their behaviour.\"",
    "e0cc51b8-1642-44a1-8792-08206006d645": "\"I have my orders. To put an end to the unrest and purge this sector.\"",
    "00ba0779-d01a-4b11-a7fb-0fda8a2c0fc3": "\"I have seen plenty of sentiment and handwringing in recent days, but very little competence. I have no plans to rely on your judgement or your 'tried and tested procedures' in the future.\"",
    "d52e704a-44ae-477c-bd81-27745c4e1044": "\"I have. All of my victims were enemies of the Imperium who could not have been reached by any other means. Would you prefer they still be alive, my lord Ulfar?\" {n}Heinrix meets the Wolf's menacing gaze with dignity, ignoring the almost palpable wave of threat emanating from the Angel of the Emperor.{/n}",
    "72a13d26-d921-4af0-9e8b-15de0e7733ca": "\"I humbly ask you to allow me to speak in defence of my family's honour. The evidence provided by the governor is utterly false. I cannot refute it but I can say with confidence that no one from my family has ever tried to forge documents in the Adeptus Administratum, let alone undermine the economy of your capital.\"",
    "0317f420-1fdb-45f7-a58a-ef47740b995a": "\"I know that House Sauerback offered their help to the Gapraks and the late Halen Gaprak seemed to have accepted the offer. I suspect that you are responsible for his death as well.\"",
    "944eb118-ed42-4eea-bd42-9bfeee5ae379": "\"I know you care for Astartia Werserian. Are you prepared to watch her die?\"",
    "3e1860eb-b832-48f9-b829-8bfb9ebf369d": "\"I manage the documents and records related to the economy of Dargonus. You probably know how scrupulous the workers of the Adeptus Administratum are. I am afraid that a more detailed explanation of my duties would mirror the administrative processes of the Administratum: too long and overly detailed.\" {n}Cornelius tries to look you in the eye but it is clearly hard for him to do.{/n}",
    "d5dd4564-7c19-48fb-a493-17cddeefc108": "\"I must admit that the lieutenant is by no means the worst material for an officer,\" {n}Abelard adds peevishly.{/n} \"But, in the name of Terra, the girl is the same age as my eldest great-granddaughter! And she has the gall to tell me how to manage the lower decks and hunt down cultists. It will be another twenty years at least before she can be trusted to act without oversight.\"",
    "1fa260e5-5c18-4661-9166-3cdf057be42c": "\"I must take my leave.\"",
    "8ec55b1f-e709-406c-9449-a4ed18780648": "\"I must take my leave.\"",
    "32c87096-9621-4284-9067-e95aa5a537e1": "\"I need time to reflect upon what happened and the role I played in it. I think I will be ready to resume this conversation later, when we are back on board the ship.\" {n}Abelard bows to you deferentially and turns away, lost in thought.{/n}",
    "b80ed824-977b-4059-9e6b-8e42e1576a23": "\"I remind you that House Werserian has hardly covered itself in glory in the past — it allowed xenos to attack the planet.\" {n}Governor Drivestem throws a quick, arrogant glance at a red-faced Clementia.{/n}",
    "a91a6cc8-100a-445b-809b-af0157635a6a": "\"I see no need to add anything. I acted within the remit of my authority, guided exclusively by the best interests of your protectorate and your personal safety. If you wish to confirm the rectitude of my actions for yourself, I have no objections.\"",
    "04d97729-91bd-416d-ad86-90c648790ace": "\"I see you cannot contain your awe in the face of the grand persona of your {mf|lord|lady}. I will not trouble you with any more questions.\"",
    "76e83fd5-e3ea-431a-a71a-afb6f9b34a75": "\"I shall explain,\" {n}Abelard intones grimly.{/n}",
    "714539e9-e637-4080-9334-99c40f938894": "\"I shall return to you later.\"",
    "818ac5d8-61e4-4346-be4e-b509e3441820": "\"I shall take my leave.\"",
    "0b38ca4d-5a6b-425f-9e08-a3725ef8899f": "\"I should say so!\" {n}Abelard heaves a sigh, but he visibly relaxes.{/n} \"You simply needed to trust me.\"",
    "883af7ef-9762-4675-a4e8-fa61bcb01200": "\"I think Macharius let his guard slip and fell victim to his own imprudence. I do not believe he or Hetka were aware of Regina's actions. This is... a sad but just conclusion to their story.\"",
    "d73f6436-e07b-4bd1-ac2d-c7bf57c5d44d": "\"I think anyone here would agree that anyone who ever doubts the authority of the true Rogue Trader should be prosecuted. I am sure, Your {mf|Lordship|Ladyship}, that you will eradicate the scourge of heresy from your domain.\" {n}Regina bows to you deferentially while maintaining eye contact with you.{/n}",
    "18f9d75a-4692-42a8-9c91-6faecbad90ee": "\"I think she is with the rest of House Werserian... Detained in the throne room, that is.\"",
    "19f98e6d-25a9-4085-837a-e40029a245b2": "\"I think your family is involved in this.\"",
    "d1cff0af-b9f6-4003-9ea7-bd49537b7366": "\"I thought there could have been something special between us.\"",
    "66fd7591-38a0-4664-9b73-3db24dd6f150": "\"I understand, but you need to learn how to respect me as your Lord Captain and Rogue Trader. Accept it and start living in the new world — a world where Theodora is gone and where you and I have new decisions to make.\"",
    "45707d6b-1f80-447b-8794-47b6402faf1a": "\"I value what Theodora created and I trust that this situation is an aberration in the ship's otherwise smooth operation. Since the established procedures are working, I see no reason to change them.\"",
    "e82537f7-b870-44ba-9f53-ad72c7b68128": "\"I want to find out what is going on here and who the real mastermind behind all this is. Where should I start?\"",
    "dc141f5d-cd69-42b9-a2ee-f05526164a8d": "\"I want to speak to the strikers.\"",
    "6154301d-47b0-433e-a94f-cc3f2b168b3b": "\"I will listen to what you have to say. Speak, Lieutenant.\"",
    "3a7a28be-0e11-4134-8328-ccc77eadde08": "\"I will not exterminate an entire noble line that is loyal to me just because of one traitor.\"",
    "8793a8d4-2aef-4567-ad77-0da5ad1911c9": "\"I will not hurry — since my competence is under scrutiny, I shall speak for as long as I see fit. There is an established order to the way things are done on this ship, and one of the pillars of that system is that the Rogue Trader's attention is not distracted by trivial matters. It is the Seneschal's role to ensure that. I have always handled internal problems myself, so, of course, when I received information about cultists hiding on the lower decks, I took the matter in hand. So long as I live, not one of the vermin who murdered Theodora von Valancius will find refuge on her ship.\"",
    "c615e363-e542-445a-858e-2ea398f60550": "\"I will not tolerate this kind of conduct on my ship. Abelard, assign the lieutenant an appropriate punishment. Lieutenant, you have one minute to state your business!\"",
    "811cdecf-9758-4abb-bb67-0d0e52bf0930": "\"I wish to hear your reasoning again. What makes you think the Werserians are behind the plot against me?\"",
    "4246aa08-7d5c-410c-a628-b954dd795097": "\"I would be only too willing to trust in my Seneschal and not fill my head with such matters, but the situation had spiralled out of your control, Abelard.\"",
    "7ae26b7a-e999-4c7c-a00d-e8d14697680b": "\"I would have handled the situation myself had you not decided to intervene,\" {n}Abelard says irascibly.{/n} \"Remember Lord Captain Theodora. Do you think she ever set one slippered foot on the lower decks? No. She did not. Such matters were left to myself and the junior officers while she dedicated herself to her grand designs for the protectorate — as any true strategist and {g|Encyclopedia:RogueTrader}Rogue Trader{/g} ought.\"",
    "e6c33ee8-0d12-4c4d-b931-2ab286848c9f": "\"I would not deem it a problem worthy of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s attention. The lower decks, as it so happens, are in revolt. Thirty-some years ago, we even had a revolutionary leader rise up who dared to establish workers' rule across the entire ship. It took a month to restore order, but even eight years later, we were still battling rumours that the 'hero' had survived his execution and was on the verge of gathering people to fight against tyranny once more.\" {n}Abelard scoffs.{/n} \"Needless to say, the rumours were baseless. As for the current situation, we have sufficient enforcers to deal with it.\"",
    "8fd8fc51-69e7-4dee-97ea-bf406f368864": "\"I would not take such a responsibility upon myself and rule on their guilt, Your {mf|Lordship|Ladyship}. I do think Governor Drivestem's accusations are worthy of consideration, however.\"",
    "ba86bdc6-6f36-48d5-b57f-1a94d10b89a8": "\"I've heard enough. I will go down to the lower decks and deal with the problem personally.\"",
    "615a1dcb-b9ce-43f0-af31-400548afe7cd": "\"I... don't believe my father can be involved in this. He can often be harsh and rude, but a conspiracy against the Rogue Trader is unthinkable. This goes against everything he has taught me ever since I was born. I cannot even imagine the possibility that he... has betrayed himself in such a way.\"",
    "fa1eae3e-c39c-4dfd-ab35-617f65baf5e3": "\"If I may, Your {mf|Lordship|Ladyship}, sending a hit squad to crush the rebellion is a means of ignoring the problem, not solving it.\"",
    "8473bf95-d8ec-439e-bbb7-1b0f204bb9ab": "\"If you are not guilty, who is? Who stands to gain from framing you?\"",
    "6f40de63-ae3b-4d95-b43f-e7681acc40cc": "\"In that case, Regina Sauerback shall be subjected to intense interrogation followed by execution.\"",
    "f172cd9a-f9d9-4120-a82e-7684dcbef60a": "\"In the conspiracy against the Rogue Trader, I find...\"",
    "eed90f3b-42bd-4fa5-ae20-3f88c8c7b4a7": "\"In your opinion, which nobles might have a reason to be party to such a conspiracy?\"",
    "9dc248ec-05a8-4e77-bfda-d6d829f050ae": "\"Indeed.\" {n}Abelard looks into your face for just a few moments, then turns away.{/n} \"As you wish, Lord Captain.\"",
    "7a7ce1fc-fefe-4bd2-9f5d-c539456b1bf6": "\"Interrogate the heads of the Drivestem and Sauerback houses. One of them has been pulling the strings here. Once we uncover new evidence, announce that the guilty party will be publicly executed. Before you pronounce the verdict, I suggest focusing on each House in your indictment speech, and I shall observe them.\"",
    "1e102aab-30f2-4ab9-aa64-6adc863e23e8": "\"Is that all you have to say? Are you sure you're worthy of an officer's rank, Lieutenant Vent?\"",
    "f34b205e-dfb0-420a-b925-182a31730b33": "\"Is that how you see your future at the helm of the von Valancius protectorate?\"",
    "302b2cc6-344d-4934-a2cc-9ce3d25d7812": "\"It may be so, but it is for the Rogue Trader to accuse me of negligence, not you.\" {n}The governor addresses you once more.{/n} \"Your {mf|Lordship|Ladyship}, accept my deepest apologies for my imprudence. Nothing matters more to me than my honour. I shall send the servants to deal with all this immediately...\"",
    "838d9496-1e03-4307-97ba-483e28107018": "\"It will be done, Your {mf|Lordship|Ladyship}. Macharius Sauerback, Regina Sauerback, and Hetka Sauerback, as well as the rest of House Sauerback, have been found guilty of heresy. By the order of the Rogue Trader, the entire house is hereby sentenced to death. The sentence is to be carried out immediately.\"",
    "ceecfccf-591e-469d-b112-85243b32246b": "\"It would be my pleasure to speak to the esteemed Cornelius Drivestem. In private, for his father's peace of mind.\"",
    "626d5dce-990f-4a08-b184-fb5566c0e3e1": "\"It's all true. Vent is the only enforcer officer who's stood up for us. It's clear as day who had a mother from the lower decks, and who grew up amidships and has no fellow feeling toward us!\" {n}The grim man with a scarred face throws up his arms.{/n} \"Your {mf|Lordship|Ladyship}, we're no villains here, we're honest workers, your servants. We've plotted no disorder, we went on strike openly, and now we've got guns pointed at us. All we're doing is asking to be allowed to work in peace, without being harassed.\"",
    "ee362f02-fe95-48cc-92e0-2ce3c33179be": "\"Kindly allow me to speak as well, Your {mf|Lordship|Ladyship}!\" {n}Hetka Sauerback offers you an eager bow.{/n} \"The opportunity to serve on your ship is a great honour for me and my family. These charges are grievous indeed and thus require the attention of the Rogue Trader. Should you decide to conduct an investigation, I would be happy to assist.\"",
    "81867215-5021-4221-9d3c-e2c14319d176": "\"Lady Theodora chose to grant noble status to House Werserian, but the other houses, which have served in the Expanse for millennia, did not welcome the decision. It has led to some difficulties.\"",
    "b81880bf-0b27-4810-b162-ef678b93c222": "\"Lead me to that place.\"",
    "6318142b-651a-4dea-a208-f6456ed5a253": "\"Let me have a look... Oh, Halen... you fool. Forgive me, Your {mf|Lordship|Ladyship}, but I have nothing to say. This is the first I have seen of this letter and I have no idea what kind of debt it might refer to.\"",
    "0c3cebd1-a91a-4714-9a73-c43c1e3eb2cd": "\"Let us return to the others.\"",
    "d4ccebc6-bd5d-4510-afd6-cfac33598651": "\"Let's keep moving. We need to get to the bottom of this.\"",
    "7d3002b9-79c7-4b4b-9a6c-4ee7d4c4a67d": "\"Let's talk about your role in all this instead. You allowed this revolt to happen, your actions practically guaranteed it would.\"",
    "f33f2e87-d212-4ce0-b6dd-fb8249c17906": "\"Listen to us, Old Nan. The three clans of Depot 4 ought to act as one. We've made our minds up, it's your turn to decide. Don't ask them to disband the enforcers or give us weapons — we don't need any of that.\"",
    "5b601456-656f-4946-aed3-b78dd68d875a": "\"Lord Captain! I urge you to investigate the actions of Seneschal Werserian. And to intervene in what's happening on the lower decks, because very soon we will have a mutiny or a massacre on our hands.\" {n}Vent reels off the last words as though she knows them by heart — she has clearly been preparing to say them for some time. When she is finished, she casts an anxious glance at Abelard, then at you.{/n}",
    "f4a62053-5def-4ce8-90d2-7f2783f0e155": "\"Lord Captain! Lieutenant Avrilla Vent, requesting permission to speak.\" {n}Vent falls silent, and then adds rashly,{/n} \"On a matter of extreme importance and urgency!\"",
    "85be8817-144c-439d-8d4e-288438bd5fa4": "\"Lord Captain, I think we should go to that spot and have a look around. I am not sure what exactly we might find there, but today is a day full of surprises... mostly nasty ones.\"",
    "cc4da4cb-2d6f-4327-b180-c1fc7a68d21c": "\"Macharius Sauerback, your overt contempt toward me is reason enough to implicate you in the conspiracy.\"",
    "d95a7faf-bf98-4fe4-8124-9ecd8b686197": "\"Macharius is too narrow-minded to even consider opposing the Rogue Trader, even an illegitimate one. So I had to wait for the right moment... and the disappearance of the Lord Captain could not have come at a better time. It was quite simple to trigger a chain of events on Dargonus so that the people remembered Master Voigtvir's past service — it seems that many of your subjects do not actually consider you a worthy successor.\"",
    "634ddafd-1e08-47cb-b801-f557cc990f74": "\"Macharius, now is a time when you would do well to stop and not make matters worse for yourself.\"",
    "9f65f38e-0d84-4abb-8b8d-f9dd05c3ff54": "\"Macharius, your bluntness makes you an open book. When I talked about helping the Gapraks, you had no idea what I was referring to. Your wife, on the other hand... her eyes started shifting like you would not believe. Regina Sauerback, you alone betrayed the Rogue Trader, jeopardising the prosperity of the von Valancius trade dynasty. And you alone are responsible for your unmasking.\"",
    "cb559f2c-6d6e-4f1a-a830-7f38aa65eacc": "\"Macharius? I did not see him myself, but perhaps...\" {n}The governor turns around and asks his family,{/n} \"Have any of you seen him today?\"",
    "c51344fa-616b-4218-935d-79523431cbf0": "\"Making hard choices often means becoming the enemy in the eyes of one's subordinates. I understand.\"",
    "2c9f6e57-81ed-4b54-ad7e-3f242f866f0c": "\"Maybe if Theodora had spent more time on 'trifling' matters, she wouldn't have wound up dead. There is a new Lord Captain aboard this ship now, and I will not repeat her mistake.\"",
    "aaff5091-1a1e-41f3-b401-e8c7b8641a83": "\"Mother...\" {n}Upon realising what has happened, Hetka recoils from his mother.{/n}",
    "eb5d1771-653c-439e-a4d6-fef0eaa2040c": "\"My apologies, Your {mf|Lordship|Ladyship}, but I wish to speak too...\" {n}Regina looks into your eyes with a tender half-smile, then turns her gaze on her husband.{/n} \"Of course, I agree with my husband. Governor Drivestem would not press charges against anyone if he were not absolutely certain of the authenticity of the evidence he had unearthed.\"",
    "ad587ff2-f85b-416f-a9bb-b18220c3232d": "\"My family, Lady Toriana, is yet to be found guilty of anything. That verdict is for the Rogue Trader to reach.\"",
    "df68546e-7ccb-47b9-a114-4e1fdfc7de40": "\"Naive children! Weren't you taught from an early age about the dangers of the {g|Encyclopedia:Chaos}Archenemy{/g}'s creations? Weren't you warned that any unfamiliar object could be one of them?\"",
    "3e27c7b1-b19c-42cc-8d90-e62f1b39590f": "\"No! Lord Captain! I swear my loyalty to you! I beg you! Have mercy!\"",
    "54512e01-ce4a-4afe-8f96-7ce9609eb8a8": "\"No! No, please, not that! I... Yes, I have something to say that I omitted before...\"",
    "b5588d7b-801f-422b-941a-ef6e7d3f90dc": "\"Observation. There are rare high-functioning servitor specimens present among the expired units. Such specimens are traditionally bestowed upon the noble houses that are most loyal to the sacred fellowship of the Adeptus Mechanicus.\"",
    "1ee6fabc-f2d4-4377-8b18-e1ec4bc4250b": "\"Of course I have evidence, Your {mf|Lordship|Ladyship}. The investigation has established that members of the Werserian family, which is responsible for both Dargonus's fleet and its logistics, used their contacts and influence to forge a host of documents in order to undermine the planet's supply routes and economy, thus fomenting unrest among the inhabitants.\"",
    "56296bd7-4d7a-4ef5-8806-08fcc8fdf90c": "\"Of course they were. The organisation of the daily, routine life of the ship rests upon my shoulders. The mountain of challenges and problems from which I endeavour to insulate you, Lord Captain. The situation on the lower decks has been a cause for concern, and I have intervened personally on more than one occasion. That must be why they remember me. They do not know your face. To them, you are akin to a creature of legend, one who has stood on the steps of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}, no less. Whereas I am the man whose name is attached to every order docking rations or lowering a bay's heating.\"",
    "56cb428a-f140-43c2-b798-2ae2b0412f59": "\"Of course! Consider it done.\"",
    "f3459188-6a15-4a2f-bcd1-be63e03b8142": "\"Of course, Your {mf|Lordship|Ladyship}. We'll root out any nasty business faster than the enforcers, and we'll leave no stone unturned.\"",
    "abc417a7-f8f4-416a-b706-e7c874f35c4a": "\"Oh, of course I didn't. I have too many helpers to list them all, but rest assured there are plenty of them, just as there are plenty of people who follow Master Voigtvir. My death will not change anything — the true Rogue Trader will come and take his rightful place when the time is right.\"",
    "eacc740d-20ac-464f-8755-ad082aa8727c": "\"Oh, yeah! Those boots really were fine! And there was no harm in taking them, right? As for the amulet... it must have been pocketed by someone who didn't know any better. We don't need any amulets around here. We all worship the {g|Encyclopedia:Emperor}Emperor{/g}, and when we're working we bow down before the {g|Encyclopedia:MachineSpirit}machine spirits{/g} of the Large and Small Transformers and the Servo-Motor — the same way my grandfather was taught a hundred years ago by a Tech-Priest who came calling! Believe us, Your {mf|Lordship|Ladyship} — we are people of faith.\"",
    "7e74c008-ca81-4f1c-9b85-6ebe032e25fb": "\"One of the senior officers betrayed us all, the Rogue Trader was killed, and who knows what is happening on the planets. I tell you this honestly, without fear of appearing weak. All this has come as a grievous blow to me. I am not panicking or grieving because I cannot allow myself to panic or grieve. I am duty-bound to aid the new Rogue Trader — to aid you — to find your footing as quickly as possible. And to do that, I must insulate you from problems that in the past have been dealt with by tried and tested procedures set out in the ship's regulations. Procedures that were established long ago and have functioned smoothly for decades cannot suddenly be deemed excess to requirements!\"",
    "a8c33fc9-3f05-4bc7-bfc2-d6292b2ac3b6": "\"Our clans are all inside the bay that's been sealed off. But the lower decks are big — I'm sure there are some people who've had just about enough. We're getting it from all sides, the soldiers have encircled the ones who've risen up, a death squad has just arrived... it's no wonder folks are lashing out.\"",
    "b6b9cad2-558a-482a-baa6-8ccadc3f0b14": "\"Over his many years of service, Governor Drivestem earned Theodora's trust, and he holds his high office for a reason.\" {n}Sauerback's tone is stern and imperious.{/n} \"On behalf of House Sauerback, I support his accusations.\"",
    "3e1f3d11-a7e5-4de1-bef6-0703a2fbac2a": "\"Praise the Emperor!\" {n}Vent cannot contain her relief.{/n} \"Thank you, Lord Captain!\"",
    "ccbbc8a0-3ac3-4a9e-b0a5-9ba4ee817e0f": "\"Ready to serve, Your {mf|Lordship|Ladyship}. How may I help you?\"",
    "01d6c8ee-ef15-4706-8297-20bdbcce794f": "\"Regina Sauerback... Evidently, Kunrad's accomplices continue to plot against your protectorate. I fear we have not heard the last of such scoundrels.\"",
    "1f957881-6413-4b95-a34d-8eaebb8894b8": "\"Regina, why would you do this?'",
    "008d7aac-36f0-47f0-bd79-bffdbbd03487": "\"Reporting on current actions: data extraction from the memory repository of the servitor will take three standard Terran cycles. Data decoding will take 30 standard Terran cycles.\"",
    "278649c8-b87a-4bf8-9fc6-13e020652ff0": "\"Right you are, Lord Captain! Allow me to wish you good luck!\" {n}Hope gleams in Lieutenant Vent's eyes.{/n}",
    "46acbee6-c27f-4456-aa5e-b9afdcfb24ce": "\"S-Striking? That's news to us, Y-Your {mf|Lordship|Ladyship},\" {n}says a tall, thin man in worker's garb.{/n} \"All we're doing is... asking questions... saying what we think...\"",
    "52ab0dac-ad95-4def-b6c7-d64d7bdf043e": "\"Sabotaging logistics, riots, conspiracy... The case appears to be flimsy. I wish to learn more before I make my final decision.\"",
    "2908fc0f-f3cc-4c3d-8c7c-ccf3826ac919": "\"Servitors? Is that so...\" {n}Clementia crosses her arms and furrows her brow, deep in thought.{/n} \"I have encountered servitors that were indistinguishable from normal augmented humans, but only once. They were accompanying several members of House Gaprak.\"",
    "1a2509f2-92cd-40db-a6bb-ee0c84c279f4": "\"Set against the doom and gloom of current events and your husband's dour family, you look especially dazzling today, Regina.\"",
    "e9d81b17-d6fd-48c5-8e76-dc2f73345816": "\"Shut up, Rivet,\" {n}snaps the old woman, who turns her hostile dark eyes on you.{/n} \"Here's the deal, Your {mf|Lordship|Ladyship}. Your damned enforcers are all over us down here. They say they're looking for 'cultists.' One wrong word and they're reaching for their batons. If they want to punish someone — they turn off the heating to whole bays for a week at a time, so we get sick and freeze! In my clan, two little ones died from inflammation in their lungs, all because of those enforcers.\" {n}The old woman spits on the floor and rubs at the spittle with the toe of her worn-out shoe.{/n}",
    "e3e7eaeb-21d6-451b-9a26-8e88af066e42": "\"So I left behind everything I had known, everything my family had known — I come from a long line of officers — and I embarked upon this incredibly reckless venture. Lord Captain Theodora entrusted me with all the concerns she had no time for. She would go off on her flagship for long periods, to distant frontiers, on scouting voyages, and the advancement of the entire protectorate rested on my shoulders. And then suddenly, everything that had been built over years and years began to quake, rattling like a flimsy hangar on a seismically active world.\"",
    "5ef72ef0-1993-4da4-bee2-879f5b52ae66": "\"So not all my lessons fall on deaf ears...\" {n}Abelard mutters in crabby approval. He does not clarify whether he means Lieutenant Vent, the officer looming over her, or both.{/n}",
    "85318d61-fd06-4558-866b-587babdf97c2": "\"So this is how it is.\" {n}Abelard stares at you for a few moments, then turns away and looks at Clementia's pale, exhausted face. The Seneschal tries to say something but only manages to cough out:{/n} \"Pray, Clementia. Do not let them see you demeaned.\"",
    "e4a375ae-40cf-4c5a-bdd0-ec6c942aee21": "\"Son, show due respect. Forgive him, Your {mf|Lordship|Ladyship}. This is the first time he has had the honour of attracting the attention of the Rogue Trader.\"",
    "7bed0467-85c8-4036-b298-957925f8764b": "\"Sorry, Old Nan. I'm not putting my life and my whole clan's lives on the line because of your stubbornness.\"",
    "47f66c49-b69e-44fc-bbf6-e007ab283a2e": "\"Sorry. I've let everybody down.\" {n}It's not clear who her words refer to — Abelard, her comrades, or the striking workers who are now doomed to die. Vent reaches forward and grabs the barrel of the soldier's weapon.{/n}",
    "1f04290e-d56d-422e-bfdd-73579cc588c9": "\"Spreading anarchy on the ship is the first step toward embracing Chaos. Putting weapons into untrained hands would be even worse. What's more, the enforcers are needed to maintain oversight and order. Withdraw those demands and we will consider the rest.\"",
    "a9d988e9-ba54-4b57-9382-8e2291aee01a": "\"Summon everyone. I am ready to pronounce my verdict.\"",
    "a79797e0-38e7-4e54-bef4-8fe5b51f894f": "\"Tell me more about your job, Cornelius. What do you do?\"",
    "398e7ae2-1afd-476b-890a-32d3f2eb28ac": "\"Tell me more about your son, Drivestem.\"",
    "4f1846f8-40f3-451a-915f-0159c0c8cb49": "\"Tell me what is troubling you. Why are you striking?\"",
    "a68bf2b8-4381-4ef0-8b42-23f7b1f3a48b": "\"Thank you for the information.\"",
    "89dc8a07-f105-4b01-a716-19de357f26b9": "\"Thank you for your interest, Your {mf|Lordship|Ladyship}, but I am not worthy of it...\" {n}The governor's son bows and stands still as he nervously stares down at the floor.{/n}",
    "3eb518d6-2239-4809-883d-09f7ed8f47c5": "\"Thank you for your trust, Your {mf|Lordship|Ladyship}.\" {n}The governor bows low to you.{/n} \"The Werserian family is guilty of rebellion against {mf|His Lordship|Her Ladyship} the Rogue Trader and is hereby sentenced to death. Immediately!\"",
    "b96376b4-a5f2-41b4-a7c4-56f9bf3c4ead": "\"Thank you for your willingness to help, Lord Captain. I am certain that all the charges are false and I would be grateful for your help in exposing them as such. I think you should speak to everyone present... the noble lords and ladies.\"",
    "ff0d279f-5268-4133-9abd-ca4b4b1f59ce": "\"Thank you, Vicent.\"",
    "15f107cb-5883-4d70-8740-a5aec1cdc0da": "\"Thank you, Your {mf|Lordship|Ladyship}!\" {n}The governor bows low, then gives his son a look full of bitterness and frustration.{/n} \"And as for your position... I think you will be reassigned to a role requiring less responsibility.\"",
    "53da0659-4b24-48d3-b4ea-b5cd4bf5011f": "\"Thanks to you, Lord Captain, House Werserian is saved, although it came close to being wiped out as a result of scheming without and imprudence within.\" {n}Abelard pauses for a moment, staring off into the distance.{/n} \"Sometimes I think about how much I could teach them. I could ensure that they survive in the future, without me.\"",
    "b7adff8c-e232-4cb8-aabe-6494c710801b": "\"That is regrettable. But you cannot lay the burden of leading a righteous life on the shoulders of the holy fathers. Who will you blame when beasts crawl out of those amulets you stole from the heretics? The holy father who was not there, or the scavenger who brought evil down on himself and his neighbours?\"",
    "76eb63e1-09d8-4579-83c3-6fe8cce3fa23": "\"That note, you see... I was not fast enough to read the text, but I would recognise the paper anywhere. Those sheets, with the custom gold embossing on the edges, can be found in my father's office.\" {n}The young man hangs his head, shifting uneasily from foot to foot.{/n}",
    "1f8b7477-238e-4cac-9b0f-cc16a36c930b": "\"That will do.\"",
    "6fa1aa01-7fb0-45db-9fa7-814f028c7453": "\"That's great, just fantastic! Lord Captain, we're all agreed!\"",
    "2ba358fb-e77d-416c-8324-5a5bce03f255": "\"The Governor claims you forged documents in the Administratum.\"",
    "7bc8a5a3-34ef-4372-9584-af689be33dae": "\"The Rogue Trader is undoubtedly here to listen to the testimony of each and every one of us — and to punish the traitors.\" {n}The governor's words, directed at Clementia, are harsh. They are echoed by the scornful sneers and whispers of the assembled nobles.{/n}",
    "3afab42c-1411-4c1c-ab70-4e07431cfd01": "\"The Sauerbacks were one of the first families to come to the Expanse. They have served the Emperor for hundreds of years and have never shown any signs of disloyalty — at least, none recorded in any official sources. It is quite regrettable that their noble line has ended... in such a manner.\"",
    "9b7000dd-0b16-41ab-b05f-1e464d94d0d0": "\"The assailants sent to the palace were rare, high-functioning servitors. Do you think the Gapraks could be behind the attack?\"",
    "f36717f9-e440-4ff9-8b15-979a75ba02db": "\"The attackers were high-functioning servitors, ones that looked closer to ordinary humans. Do you know anything about them?\"",
    "85ce9dbf-1a3b-4633-93b4-aa28b82bff2b": "\"The charges brought by Governor Drivestem were fabricated. House Werserian had nothing to do with the orchestration of the riots or the plot targeting the Rogue Trader. And yet this matter is far from concluded...\"",
    "c7851307-0fab-44aa-93f7-655763b41eb8": "\"The charges brought by Governor Drivestem were fabricated. House Werserian had nothing to do with the orchestration of the riots or the plot targeting the Rogue Trader. However, the real perpetrators are here in this very room...\"",
    "111103ed-eab4-4ba0-b2d6-fdab6d3ca700": "\"The charges brought by the governor are severe, but — I can only assure you of this and swear on my own honour — we are not guilty of the crimes that House Werserian is being accused of.\"",
    "75a475c5-58f2-4c5d-86f4-861474f70ae0": "\"The dead man had a note on him. It mentions some sort of debt.\"",
    "47b97faa-47ba-43bb-a213-eb56d587d3cb": "\"The entire family. The foul blood will be wiped out.\"",
    "4473e999-c873-464e-8cbe-3960401e74be": "\"The finest soldiers of House Sauerback, at your service, Your {mf|Lordship|Ladyship}!\"",
    "307b7ca6-391a-41b7-b602-16ce095d5673": "\"The fleet is the primary remit of House Werserian — it is our responsibility. Logistics and supply routes are another area of our responsibility. We have no direct influence on the inner workings of the Adeptus Administratum. The first large-scale deliveries were cancelled after quantities of food were miscalculated by clerks in the Administratum. Then we were faced with incorrect weather data and a meagre fuel budget. It was clear that the cause of all these problems was the calculations performed in the Administratum, in one way or another, but no matter how many times we asked, we could not ever obtain any clarification on the matter.\"",
    "fab59b44-8432-4b9d-acec-396a5bcf25bc": "\"The governor's son has admitted that it was his mistake that led to the logistics disruption. With the help of an unidentified associate, he accused the Werserians to cover up his mistake.\"",
    "f4876687-0325-4721-acee-896856838c32": "\"The people dared to disrespect a senior officer.\"",
    "ce71f033-6e23-4443-adc2-2d38ebe4b345": "\"The persecution started apropos of nothing, you say? I was told that one of you was found in possession of a cultist amulet, and that there are heretics hiding here.\"",
    "28685fd8-2c66-44ef-9cf8-611ab80d9454": "\"The poor soul is so frightened... perhaps I should leave and let Marazhai speak in my place. You are familiar with my Drukhari companion, aren't you?\"",
    "295fc80e-3f0e-4dca-b60f-cd16285c756e": "\"The prosperity of the von Valancius protectorate is just as important to me. You are the only person who has comprehensive knowledge of how things are run on this ship. I think in the future I will follow your recommendations.\"",
    "e48e4399-2aaf-4257-9a39-51659fa8a744": "\"The situation could boil over at any minute, so I'll give you the condensed version... It all began when the enforcers found a cultist amulet on the body of someone who'd been killed in a drunken brawl. We reported it up the chain immediately, arranged for a cleansing rite to be performed, and opened an investigation. No heretics have been found alive. But the search has brought tensions between enforcers and workers to a head.\"",
    "2ad30a22-5b43-4f88-ad24-a233a05b35a0": "\"The story about going scavenging for boots and 'accidentally picking up a heretical amulet' doesn't convince me. These people were moments away from rebelling and, possibly, becoming minions of the Archenemy. We must not give them what they want. Even if they did acquire something innocently, purely out of their own stupidity, that does not mean they are not tainted with corruption.\"",
    "53a170e0-d059-4a3c-9159-09b478d71941": "\"The thought of existing in the same sector as xenos is revolting, but their presence in your retinue, here, in the capital city of the von Valancius trade dynasty, enrages me. To have xenos sullying the streets of this planet after what we endured — and under the protection of the Rogue Trader, no less!\" {n}Sauerback takes a deep breath and exhales noisily. His rage subsides, but his burning gaze remains fixed on you.{/n}",
    "92cc689b-b7d8-48c5-9c97-e95fd302df73": "\"Then it's decided. The harassment will end. I will expect the clans who have agreed here to assist in locating cultist amulets and weapons. Anyone who refuses will be punished.\"",
    "76a2a706-f267-4c89-a2f5-cbec81e0f1d3": "\"Then it's decided. The persecution will stop. And I will expect you to assist in locating any remaining amulets or weapons left by the cultists.\"",
    "9340d6b9-6efa-4c08-8b41-c6fa6ae07811": "\"Theodora trusted in established procedures — and she died. I won't make the same mistake. If you want to keep building the future of the von Valancius protectorate with me — stop living in the past.\"",
    "bc734718-b68e-4f65-8e72-9355aecbbc69": "\"There is no doubt that the Gapraks were involved in the plot targeting you... I hope their death will end the spread of pestilential heresy among the nobles in your dominion.\"",
    "045a98a5-54ed-4288-900f-c86746384743": "\"There is some truth to your criticism.\"",
    "c21a0b3e-a502-4a40-a761-e9095072fe8c": "\"There was no one near the deceased — the wardens had left their post. Did you order them to do so?\"",
    "6c3897fb-36cf-43bd-bc35-edec883168d2": "\"There's an insurrection in the making aboard my ship, and no one has informed me?\"",
    "cc494988-963e-4ed5-aa55-8f009fa020cd": "\"These events have also been overshadowed by the... I am ashamed to even say it aloud in front of you, Your {mf|Lordship|Ladyship}... the rumours circulating among the higher houses...\" {n}The governor stammers, then takes a deep breath.{/n} \"Some were calling for Theodora's true heir to be installed as head of your house... Kunrad Voigtvir. Not all of your subjects have forgotten his past efforts for the benefit of the trade protectorate.\" {n}Drivestem stops talking, watching you with a tense expression.{/n} \"When the investigation was launched... the evidence led us to the Werserians.\"",
    "a00a2d1e-5044-47dc-9a1a-8fb1a2af2ac3": "\"They would not have the chance to express such disrespect if we were not here, and if the situation had been dealt with by the relevant officers.\" {n}Abelard grimaces.{/n} \"It is a junior officer's worst failing, to pass problems up the chain of command. I have never been able to abide it. I shall say it again — it was a mistake to come here on Lieutenant Vent's whim, Lord Captain.\"",
    "46b5e197-1af8-4657-8a8c-f36e5ad59e76": "\"This lie has gone too far, and I can no longer control it... The truth is... is... that all of the logistical problems were caused by a single error in the numbers... My mistake.\"",
    "9a9aa383-16d0-42df-a9d9-f07497dbd871": "\"This matter cannot wait. Any minute now, an assault unit will be dispatched to the lower decks on orders to crush the workers' strike by any means necessary. But I am convinced that this step is unwarranted, and that the crisis itself was provoked... by the actions of one of the senior officers.\" {n}Vent is almost trembling with tension as she delivers her speech, her face extremely pale.{/n}",
    "d6a30288-19d8-4e72-89e6-0dd2423e7c36": "\"This matter is not worth the Rogue Trader's time. Leave the bridge and don't ever disturb me again!\"",
    "4f6e4f75-bd30-49c7-838d-edfaaecd9c28": "\"This young man is shrouded in a mist of grey and blue. Sickly shadows of fear are fluttering around him.\" {n}Cassia speaks so quietly that only you can hear her.{/n}",
    "61953130-7bba-44c9-b484-85c60f788554": "\"Thoughts, Abelard?\"",
    "1f4c1adc-707a-4e3c-b10e-450f0aa48f3b": "\"Throne preserve you, Lord Captain! I thank you for your support!\"",
    "d52c6b8c-7fec-45c7-8e61-7d1651fae9bc": "\"Toriana Gaprak, a member of your family orchestrated an assassination attempt against me — here, in my own palace. And though he has already been found dead, his act is reason enough to forever brand your house as traitors.\"",
    "799be0fa-8d52-44b1-9337-25c37d18653b": "\"Toriana, the time to keep silent is long gone. The future of the von Valancius trade dynasty and your house are both at stake now.\"",
    "e5124387-a883-4c13-8888-1915c5318045": "\"Under different circumstances, I would not have dared disobey your word, Your {mf|Lordship|Ladyship}, but I am afraid that this situation demands that the guilty receive their due punishment. This sabotage of logistical chains perpetrated on the capital world of your dynasty has naturally had an effect on tithe collection. The most honourable representative of the Adeptus Arbites will be here before long to investigate the matter. Alas, their attention puts both you personally and the entire protectorate at risk. However, we still have a chance to alleviate their displeasure by resolving this incident ourselves and punishing the culprits.\"",
    "8236ec8a-967a-4220-af91-43b1905a8f15": "\"Understood. Let us return to the others.\"",
    "6030b0de-bc80-45a1-9825-65e64929df95": "\"Urbend Drivestem, you have accused House Werserian of violations that were in truth the result of a grave error committed by your son.\"",
    "bbb62606-d376-403a-8b40-20dab6c29039": "\"Urbend Drivestem, you have exhibited inexcusable negligence by failing to question the possible involvement of any other family besides the Werserians. We have discovered that the attempt on my life was orchestrated by a member of House Gaprak.\"",
    "5cfb5d97-d2c5-4693-aae9-b63519bc2ecc": "\"Urbend and I may not have always seen eye to eye, but his loyalty to Lady Theodora was absolute, and it ended so... ignominiously.\"",
    "b7f83ed5-d874-49f4-bffd-935e055faa6d": "\"Urbend, your son has found the courage to admit his mistake. I will try and find some compassion for him in my heart.\"",
    "eae72a6b-d3a6-44c2-a359-5ea1de46ccd5": "\"Vent, stop! This is treason!\"",
    "5811c25a-2645-40f8-af79-6c7ba71e659e": "\"Very well, Lieutenant. You may address the Lord Captain, not least because I see you have already seen fit to disturb {mf|him|her}. Your unauthorised appearance on the bridge and display of belligerence toward a higher-ranking officer will be logged on your personal file without delay.\"",
    "e54a9016-0594-436b-b242-85420578d0d6": "\"Vicent, I wish to speak to you.\"",
    "b5987967-6447-4fab-b22c-110f48c2b61d": "\"Vicent, you wished to discuss something with me?\"",
    "a0828418-239d-4639-8c35-3c660729184c": "\"WHAT?\" {n}Urbend looks genuinely shocked — and enraged.{/n}",
    "3eb61625-5c53-48e4-90f6-a6e9a9708f90": "\"Wait! But—\"",
    "2bfe119d-cfd2-4864-92b4-7c99668c7f5e": "\"We are most, most eager to assist! We'll get right to it, Lord Captain!\"",
    "528652f2-caf1-451c-a275-d52d32570114": "\"We encountered some locals on our way here. Their conduct was outrageous — they even tried to throw things at us.\"",
    "b504a801-c1fc-4fd2-8075-3557c57e07cc": "\"We have known each other for many decades now and we have had our fair share of disagreements, but... do you really think my flesh and blood would trample upon the very definition of honour and loyalty?\" {n}Abelard's voice is quivering with rage.{/n}",
    "57b1caac-48b0-4cd6-a497-4181a6d5ebff": "\"We lost Kiava Gamma — a truly devastating blow to every member of House Gaprak. I lost all hope for the future, and my kin lost their sense of purpose. We needed time to recover and chart a new course for ourselves. We were and still are more than capable of doing that. But I will not deny it — the other houses have offered us their assistance... for their own self-serving ends. Perhaps Halen decided to take them up on one of their offers behind my back.\"",
    "bc3d5482-c3ae-41e7-8a39-a8d1b0500d7c": "\"We were attacked on the way here. How do you explain that?\"",
    "734cc22f-027a-4e3c-aed6-220c8cb46ca4": "\"We were told, holy sister. But it was long ago. The last time we saw a confessor in our sector, it was just after I'd had my third little one.\"",
    "233058de-a82e-4d19-9f49-3635771ba9e2": "\"We will discuss your work later. I want to know what is going on with the strikers.\"",
    "c300d996-8a05-4c4b-b6ea-1deaf5cdc029": "\"What a surprise, you are versed in the art of underhanded murder. Have you often resorted to the coward's weapon in your life, rather than fighting fair?\"",
    "b282b0a1-41a4-40f8-a2a8-de60a88b965d": "\"What are the charges against House Werserian?\"",
    "f0f86459-3a30-4dc1-b032-a6fb383349ba": "\"What are you going to do now?\"",
    "6f81e563-1c61-4762-8188-28ac2bc88d01": "\"What begins as petty thievery can turn into a far graver problem. I have seen it before.\" {n}Abelard's face darkens momentarily.{/n} \"In my second war, there was a sergeant in the {g|Encyclopedia:AstraMilitarum}Imperial Guard{/g} regiment that was stationed nearby. The sergeant took an ordinary pocket knife from the body of a heretic, and his whole unit lost their lives for it. When they finally managed to break into the barracks, they found not a single survivor — only the pocket knife, which had grown through all the rows of beds like a metal choking vine. So, when it comes to scavengers, malcontents, strikers, or whatever they'll turn into next, my verdict is simple — give them no quarter.\"",
    "6d7249d5-6c63-4c38-b795-2321e2e30e55": "\"What changes do you want?\"",
    "b4f78342-09cb-435d-ae8d-85215b5f6bfe": "\"What could have happened to him?\"",
    "7eec3890-3c3d-484a-8260-244143f4f4f5": "\"What do you make of the charges against the Werserian family? Could they truly be guilty?\"",
    "55137b3e-ff87-452e-95cf-00dbc19ba83d": "\"What do you make of this letter? I found it on one of the assailants.\"",
    "5031cef4-1c9f-4759-8693-22fe2c8d262b": "\"What do you suggest we do?\"",
    "594fcbc2-fa1d-4f27-bdce-3c9e2a7947dd": "\"What happened on Dargonus in my absence?\"",
    "b4cf7764-263d-445d-b1a1-27ac9121c6bf": "\"What is Depot 4?\"",
    "170c9b7c-2099-46db-a4d3-8331dbf354dc": "\"What is this 'friend' that approached you, Cornelius? How did the two of you communicate?\"",
    "1ad7c7dd-9a06-4fdb-8a48-84e63311c79f": "\"What made you decide to tell me about this?",
    "02bcb38e-f284-4124-aec1-df284db7ea45": "\"What troubles me is that you are putting your life at risk — no matter how negligible the danger may be. But as you wish.\"",
    "5ede39d8-8383-4fca-97bd-daa8a4c2eed4": "\"What's the situation?\"",
    "402d13e8-095e-41ae-bf86-cca0cedf54c7": "\"When I discovered my mistake... it was almost impossible to restore the supply lines... then... I was approached... by someone who said they were... a friend. They did not give me their name and I never saw their face. They promised to fix the problem. All I had to do was pretend that the Werserians were responsible for the mistake. And as for the rest of the evidence, they promised to arrange it all. And... and...\" {n}Cornelius is suffocating with fear, unable to speak.{/n}",
    "1de9b89f-42a3-4d95-9259-ea0c7f41c7ac": "\"When compiling reports on last cycle's supply chain, I noticed inaccuracies and discrepancies in the figures. With the help of the other clerks, I managed to find several other documents...\" {n}Cornelius stammers and swallows noisily.{/n} \"Comprehensive data analysis has shown that the discrepancies were caused by intentional tampering with the data, thus leading to some logistical problems that were practically unsolvable.\"",
    "5fc42e77-fb05-4271-adbc-aa0c0203cf97": "\"When we caught wind of the rumours of your disappearance, we patiently awaited news of your return, but then Dargonus was struck by a series of terrible events. The first was the sabotage of logistics that hampered shipments. Then mass unrest spread across the entire planet, and the minor noble houses began squabbling among themselves, trying to pin the blame on their rivals... We took great pains to calm them down and managed to quash the revolt, though not without some outside help, unfortunately.\"",
    "a7c08fa0-69df-424f-80ec-57a00f0dc9fc": "\"Where does Seneschal Werserian come into all this?\"",
    "21ef19a1-e2cd-486c-bbb0-93ce697b3f58": "\"Where is the court chancellor, Clementia Werserian?\"",
    "7106234e-99a3-4c5e-99db-23faffe1abaf": "\"Who aided you? There is no way you managed all this on your own.\"",
    "92051ac9-cfcd-482d-8d15-3da2c4e88e10": "\"Who apart from the Werserians could have a motive to conspire against me?\"",
    "12251af8-e771-41c2-8c1b-cd2fd45c5e72": "\"Why are there dead bodies at the entrance to my palace?\"",
    "e01967bd-573d-4c96-9691-f57fad6ddc5d": "\"Why are you so angry? I solved the problem.\"",
    "2b20b6a5-f7d3-43d0-9b90-cf516f493277": "\"Why did you kill Halen Gaprak?\"",
    "80fbbf8b-c36c-4832-8536-e4da7d6f315a": "\"Why is the governor not here to greet the Rogue Trader?\"",
    "27931967-aab8-4c35-841f-f52965e46e9e": "\"Why the Werserians?\"",
    "c334094d-8bef-458d-a7b2-2908cda9c2e8": "\"Would you look at this, the exalted Lord Captain {mf|himself|herself} is asking us bilge rats what we want. Well, here's what — we want you to rein in your damned enforcers, to quit turning off the heat, and to stop battering everything that moves. No, that's not it. We want the enforcers gone from here, and we want to be armed! Give us arms, and we'll govern ourselves, we'll defend ourselves if these cultists do show their faces. I've been leader of my clan for twenty years now, getting rid of these club-wielding thugs can only improve things around here.\"",
    "45d57c36-af00-4cb1-9d96-5ef05ba90481": "\"Y-Your {mf|Lordship|Ladyship}! You're here. Allow me to explain...\"",
    "82828249-5527-485e-91b2-8fbb91e9291c": "\"Yes, Lord Captain! Listen to my report and punish me as you wish, but all that matters is that you hear me out!\" {n}says Vent, a pleading note entering her voice.{/n}",
    "bd6735fb-22ac-493f-aa24-4e134ff5c686": "\"Yes, Your {mf|Lordship|Ladyship}. Let us talk in private.\"",
    "8ad84859-3f4f-4a93-b521-38aebe43039c": "\"You already have grounds to suspect House Sauerback of the conspiracy and orchestrating the attempt on your life. Governor Drivestem's decision to unjustly accuse House Werserian also casts doubt on his competence. Tell him that you are ready to pronounce your verdict. But before you do so, I suggest focusing on each House in your indictment speech, and I shall observe them.\"",
    "72a2647f-e959-40b3-88c5-f0435f13b60e": "\"You and your family must be prepared for the next time something like this happens.\"",
    "39fbe467-554f-49ef-8f01-9ae2c9e1cd9d": "\"You can count on us, Your {mf|Lordship|Ladyship}. We'll find the cultist foulness, if any of our people have taken possession of it.\"",
    "0ccfa842-7a44-4776-b23a-eae3805784fe": "\"You can take your orders and shove them! This is my deck and my sector. There are only three people who can waltz in here without my express permission — the first officer, the Rogue Trader, and the Emperor Himself!\"",
    "04b9e56d-4ec2-4155-a062-6264c61d33f9": "\"You claim you knew nothing about the attack, is that right? I'll put that in your file. When you end up on a penal world, the warden will be interested to read it...\"",
    "3e0b8bec-583c-4ce4-8d6b-a802f3a77273": "\"You have failed to convince me of your trustworthiness. This unrest ends now. Everyone who was involved will be eliminated.\"",
    "db432b8c-5a58-4e56-b951-a3cedaad4037": "\"You have my thanks. A Rogue Trader should not waste time on the matters that {mf|his|her} servants and trustees can resolve, but in this case, your intervention was necessary. Not just for the sake of my family, but for your trade dynasty as well.\"",
    "68b5f658-e841-4365-9420-910f63233c32": "\"You kowtowed to the disloyal rabble — worse still, you put weapons into their hands. Now we do not simply have an untrustworthy mob in the hold, we have a mob that is armed. Next time they decide to start an uprising, it will be far bloodier — that is, of course, if they don't accidentally wipe themselves out first.\"",
    "6bc65056-9372-4cc8-8718-2148165d58e6": "\"You kowtowed to the disloyal rabble. You believed their lies and showed them leniency. Next time the ship is attacked by cultists, that rabble will welcome them in with open arms and allow them to wreak whatever havoc they like, because they see you as a weak leader.\"",
    "5f32c025-96d3-4508-917a-0e4af6c2c667": "\"You made a harsh but necessary decision. But before that, you danced to the tune of a panicking junior officer. You put your life at unnecessary risk in the midst of a potential uprising. And your actions triggered everything that followed. If you hadn't given Lieutenant Vent false hope and then snatched it away again, she wouldn't have snapped! You had no business going anywhere near the lower decks.\"",
    "fca750cc-330b-4580-8d02-3d4a1425a763": "\"You may speak, but I want to hear a report, not a shouting match. Having two officers bickering in full view of the bridge is unacceptable.\"",
    "44865128-308e-4d4b-95dc-074280cab71e": "\"You see, Your {mf|Lordship|Ladyship}... Those people wanted to attack...\" {n}The warden clears his throat.{/n} \"Second Lieutenant of the Palace Guard Elam Weit reporting. Shortly before you arrived, we averted an... assassination attempt on the Rogue Trader. The palace soldiers detected intruders and engaged them in combat.\"",
    "7491e378-de14-4e6f-8bfe-047b5911539e": "\"You seem tense. What is wrong?\"",
    "71146fb5-0698-48fb-b776-764cf7f9cd32": "\"You speak for yourself and your clan, and I'll speak for me and mine. I don't want empty gestures — I want real change. They'll promise us the world now, but as soon as the anointed one turns {mf|his|her} back, these brutes will be on us even harder than before. All because we dared to speak out!\"",
    "7356f45c-73a1-4f0f-9268-bc2b6aef0bb9": "\"You tell me this even though your family may face death if found guilty of treason?\"",
    "b0544137-96dc-4b25-9418-0da2293688d3": "\"You were far too heavy-handed, Seneschal Werserian! Arrests, interrogations, mass punishments for entire sectors... It has driven the people to the brink!\" {n}Vent says bitterly.{/n} \"Now there is a strike on the lower decks — in Depot 4, to be precise. Three worker clans are involved, but many more are passively supporting them. The situation could degenerate into an all-out insurrection. But when I reported my concerns, the only response I received was an order to dispatch an assault unit and crush the strike with maximum force.\"",
    "2deb8044-5e64-4174-ab4d-fef8de8c2c3a": "\"You've gone too far, Old Nan. They'll never let the maggots on the lower decks live without the enforcers breathing down their necks. They probably even insist on enforcers on the upper decks too. As for weapons — what do we need them for? Before the first day's out, we'll have someone shooting their neighbour out of stupidity or drunkenness. We don't need that — if the enforcers stop hassling us, that'll be enough. In return, we'll find the scavengers who robbed the cultists' bodies, and we'll talk to them, one lower decker to another. If there are any more of those damned amulets about, we'll hand them over to the enforcers ourselves.\"",
    "c3f5f291-0c5b-4fa0-b77b-0f3f8258cfb8": "\"Your negligence is stunning, Urbend. An assassination attempt followed by a mysterious death, and yet, here you are, oblivious to everything. The Rogue Trader can justly accuse you of allowing a noble to be killed in the palace and of failing even to notice it.\"",
    "d00be781-e913-4cd0-a564-8c6b3f244f50": "\"Your unveiled hatred for me is so obvious, Sauerback, it is grounds enough to charge you with heresy.\"",
    "890b8a07-3c5f-4eab-82d7-f03e67cf5440": "\"Your words alone are not enough to make me doubt the loyalty of House Werserian. As the Rogue Trader, I order you to release them from custody at once.\"",
    "e40e8db3-ffed-4247-a4f8-88ddb86820b8": "\"Your {mf|Lordship|Ladyship}! 'Tis an honour!\" {n}Governor Urbend Drivestem seems to materialise out of thin air, so suddenly does he emerge from the crowd.{/n} \"I regret that such unfortunate circumstances have occasioned the Rogue Trader's visit to the capital.\"",
    "369c3bf9-aedb-4121-97da-b39280ada796": "\"Your {mf|Lordship|Ladyship}! House Gaprak thanks you for the honour of serving you!\"",
    "be7a7e12-123c-47db-9bc1-8bf0736dd448": "\"Your {mf|Lordship|Ladyship}! Thank you for giving this case your undivided attention.\" {n}The governor bows and the rest hasten to follow suit.{/n}",
    "38af412a-e4d5-4937-bdb7-0b8b1d39f3b9": "\"Your {mf|Lordship|Ladyship}! These accusations against my family simply make no sense. I humbly beseech you to speak with Clementia.\"",
    "dba7cb48-737a-45ca-a5b2-dbf873247cd1": "\"Your {mf|Lordship|Ladyship}!\" {n}Noticing you, the two junior officers snap to attention and salute, their subordinates following suit a moment later.{/n}",
    "9528f32d-1b81-458b-8baa-707b231d2206": "\"Your {mf|Lordship|Ladyship}, Governor Drivestem has always faithfully served the Rogue Traders of House von Valancius and concerned himself with the future of your trade dynasty, and so... House Gaprak thinks his charges against House Werserian to be sound.\" {n}The augmetics hide Toriana's emotion, but her voice sounds slightly timorous.{/n}",
    "93ef4c7a-7a80-4590-b88a-a32a89bb7a71": "\"Your {mf|Lordship|Ladyship}, House Werserian denies all charges laid against it.\" {n}Clementia glances at the governor with defiance.{/n} \"These last few months have indeed been trying for Dargonus, but we have done our best to remedy the situation. My family's every effort was focused on stabilising the capital's logistics and economy — so much so that we failed to notice the web of intrigue unfolding behind our backs.\"",
    "f857b7a8-8ca9-45a3-a209-c7e871aac604": "\"Your {mf|Lordship|Ladyship}, I am delighted that you have chosen to grace us with your attention.\" {n}Regina drops into a curtsy while looking intently into your eyes.{/n}",
    "909a7bb1-4928-4e83-a34c-0fdd75f4753b": "\"Your {mf|Lordship|Ladyship}, I humbly beg your pardon...\" {n}Drivestem bows once again, trying to placate you.{/n} \"You see, right before your arrival, the palace guard discovered a plot to assassinate you. Fortunately, the malefactors were disposed of before they could cause you any harm.\"",
    "fcdf0570-3fc5-48c1-bd15-4d781e5ab60c": "\"Your {mf|Lordship|Ladyship}, allow me to speak as well. I am grateful for the privilege of serving under you. The evidence against House Werserian is quite solid, but I... doubt their culpability. Should you decide to personally resolve this case, then I humbly ask you to speak to me. Perhaps I can be of use to you.\"",
    "4fb0b0da-523a-4dc4-a22e-5c0800cab79d": "\"Your {mf|Lordship|Ladyship}, my people have locked down the bay where the strikers are, including their leaders. We have the situation under control as far as resources allow.\"",
    "b7db1379-f434-41af-90f3-1beaa05d97be": "\"Your {mf|Lordship|Ladyship}, perhaps you noticed my... momentary weakness. My apologies for my outburst.\"",
    "fbfe0731-4f3c-47e3-abe1-519af715d222": "\"Your {mf|Lordship|Ladyship}, thank you! You have not abandoned us lower deckers! You came yourself and settled everything! I'll tell my grandchildren about this!\"",
    "2a16f556-4a6d-4242-add3-b4b01e6fc43c": "\"Your {mf|Lordship|Ladyship}.\" {n}Vicent bows his head respectfully.{/n}",
    "d6f3a904-06c3-46cc-94a3-d8a5252bfed6": "\"Your {mf|Lordship|Ladyship}... A member of my family appears to have been involved in something sinister and paid the price for it, but he was an oddity among the nobles of House Gaprak. We serve the Omnissiah and you.\" {n}Toriana humbly bows her head.{/n}",
    "cf064c2e-205b-415a-b19d-80b6edd307fd": "\"Your {mf|Lordship|Ladyship}... Thank you for informing us of this. You are absolutely right: my house has indeed been endowed with high-functioning servitors – a blessing for those who revere the Omnissiah. But today... none of our house members were accompanied by them.\"",
    "e57f6bdf-81f1-4eb1-bbf5-61736ffe4cda": "\"Your {mf|Lordship|Ladyship}...\" {n}A slender young man bows to you awkwardly and nervously licks his dry lips.{/n} \"I assure you that my humble person is undeserving of your attention...\"",
    "82d56036-0507-45c5-9bb6-492140ec2866": "\"Your {mf|Lordship|Ladyship}...\" {n}The woman stammers, as if lost for words.{/n} \"Accept my most humble apologies for failing to greet you properly. And my thanks for agreeing to speak to me before making your final decision.\"",
    "f9651422-41fa-4f09-a65c-6337631bdabe": "\"Your {mf|Lordship|Ladyship}...\" {n}Vicent stammers awkwardly and briefly looks to his family.{/n} \"I would like to talk to you about something in private... if you please, kindly hear me out.\"",
    "3004cb06-f75e-4a20-8f9c-4040c7c236ab": "A container can be seen beyond the massive bars. Perhaps examining the pipe will allow you to reach it.",
    "fd7de41c-6c9d-4612-ab57-785f3096a417": "Huge pipes — the arteries of the ship — run through many bays, delivering air, water, heat, and the propulsive force of steam.",
    "cbff9c5e-fd01-4085-ac50-f099b2458f0f": "In the shadow behind a bench, a small bottle of wine lies hidden. It exudes an exquisite and oddly familiar scent.",
    "c1953996-86ee-4e52-b696-04246eac4bae": "Inside the box, a string of scratched letters runs along the edge — different first names but the same surname. It looks like this box has been passed down in the family from generation to generation.",
    "318325ff-dacb-41da-9d12-f3fbf1c0a7d4": "Something resembling a nest made out of thermal insulation material. This must be where the workers sleep between shifts.",
    "42754ab8-3fa6-4109-89de-5814d3fc3d69": "The bodies bear multiple wounds. It is evident that they died recently.",
    "42fee1d7-0e42-4713-a4bb-49f419c0342c": "The carved Aquila on the door has been polished to a shine — either through special cleaning or as a result of frequent rubbing for good luck, as is the practice among common people.",
    "b0a28a2b-fbca-41b9-b589-82a467ab4ee8": "The cheap and tacky clothes of the assailants are smeared with blood.",
    "6a6133d9-7105-40fe-9dd3-c9d824c7f7af": "The gauge shows that the steam pressure in this pipe is close to the maximum. However, it does not reach the bars at the other end.",
    "adf8e1cf-692e-4df0-922b-da1a0ef7a452": "The heat sink warms the air around it to a scorching temperature. This is the warmest part of the bay — the workers have even dragged deck chairs here.",
    "41ce1829-e8ab-4a1e-9b10-a0c40b0004b8": "The man, swaying slightly, is mumbling a prayer to the Emperor.",
    "04fc7319-602c-478a-a4d6-adae51d0a546": "There was a crumpled-up letter in the inside pocket of an assailant's blood-soaked jacket.",
    "e83ed4e5-6455-4e84-8b31-085cf168b55e": "This page is where the start of each shift is marked. The last mark is missing — the workers went on strike.",
    "b897018a-4f66-4769-ad33-8d56f701755d": "[Examine the assailants]",
    "2a81619b-49e9-439b-b9ee-9b17095aba8c": "[Examine the body]",
    "3ac2165d-c6ab-41c6-b3ff-b5ab7b465d06": "[Kiss Regina's hand] \"I am honoured, Lady Sauerback.\"",
    "3f9f4a39-7157-4aef-bca7-79e56bbcb8fa": "[Leave]",
    "db9437ff-ce50-49db-80e7-1a9a7cbbfbab": "[Look around]",
    "f3ec03a7-4247-4c73-b850-990f98025d01": "[Look closely at Macharius]",
    "112e2e8a-b644-49fd-b734-9bc842815e56": "[Look closer at the governor's son]",
    "b41eb681-fc47-4b88-815c-e22e95714cf9": "[Place your hand on your weapon] \"You are speaking to a Rogue Trader. And my patience is running out.\"",
    "5305b43e-8fd4-425b-b3c8-7388ff3dafea": "[Point at the dead bodies] \"What is this mess?\"",
    "66b3f59e-36ef-48a9-8616-faac7b36181e": "[Search the pockets]",
    "83ff69a5-ad28-4ccd-b462-970c4c605136": "[Speak to the heads of houses present] \"Do you support the governor's accusations?\"",
    "35041077-e5e5-45f8-b645-ef1800b7442d": "[Step away from the corpse]",
    "4e787ff6-020d-4720-ac17-60551ca1ba20": "[Step back]",
    "3499b55e-5e7e-40af-8e26-ee022456abdb": "[Try to determine the cause of death]",
    "ad7df03c-0f46-4d01-a6e3-859eceff2a22": "{n}A dozen pairs of eyes stare apprehensively at you. The people before you are typical inhabitants of the lower decks — you take in their simple clothing, crude weapons, and faces that display varying levels of mutation, from the barely discernible, to the strange, to the outright grotesque.{/n}",
    "fdf30ab9-06a6-4def-b4a8-faf373604ce0": "{n}A finely dressed man of middle years is kneeling in front of the altar, his palms folded in prayer close to his face. The implant-free parts of his skin are a sickly blue colour. The nobleman does not react to your presence: he does not lift his head, he does not blink, he does not even breathe. Only when you draw closer do you realise that he is dead.{/n}",
    "21bd7eb9-e6f2-4316-936e-7625838d244d": "{n}A flirtatious spark flares in the beautiful lady's eyes.{/n} \"Really, Your {mf|Lordship|Ladyship}? I am glad to hear this from the Rogue Trader, especially today...\"",
    "a8abce16-ec4d-4c01-877b-1b22cab1fcf5": "{n}A shiver ripples through Toriana's body and she looks on the verge of fainting but manages to stay on her feet. The augmetics on her face emit an unpleasant click before she starts talking.{/n} \"As you wish, Your {mf|Lordship|Ladyship}. House Gaprak has been loyal to you in life, and will remain loyal... in death.\"",
    "ba45bd69-de40-4d66-ac28-d7ed739628df": "{n}A wave of greetings and respectful bows to you sweeps through the crowd.{/n}",
    "68339743-a11f-4264-a44d-1d5d3d47ba7f": "{n}A wave of shocked murmuring sweeps through the gathered nobles, then quickly gives way to oppressive silence. Not so much as a whisper interrupts your speech.{/n}",
    "09f62c53-6070-4070-92a9-d7a43913138d": "{n}A whisper passes through the crowd, and you detect a mixture of fear, astonishment, and joy in their reactions. Finally, three people break away from the crowd — an elderly woman and two men. These must be the leaders. They bow clumsily before you.{/n} \"L-Lord Captain! You have come down to us!\"",
    "9d1fd039-45bd-4930-9e1b-f7773cf4feed": "{n}Abelard dips his head in a sign of assent. The shadow of incredible strain, which evidently had been wearing on him for some time, finally lifts from his face.{/n} \"I am glad you see the value in the foundations laid down by your illustrious predecessor. Why fix what isn't broken? As for me, I shall endeavour not to cause you any further consternation, Lord Captain.\"",
    "82c00efa-8583-4b1a-b672-9ff987972403": "{n}Abelard frowns and pitches his voice low so that his words do not reach the junior officers:{/n} \"And it was worth leaving the bridge for this? You could have issued the order from there...\"",
    "04659af5-7f37-4422-b4ff-2fd037120b73": "{n}Abelard frowns, his affronted dignity clearly at war with his military training, but the latter wins out. He shrugs slightly, juts out his chin, and speaks in a calmer, graver voice,{/n} \"I never expected to hear such words after all my years of service. But I suppose I have brought this on myself. Allow me to explain.\"",
    "0ec7aba8-4bea-40e7-abc2-f0ad85f3d806": "{n}Abelard glares at Astartia before responding reluctantly,{/n} \"I'm afraid I cannot answer you on that last part. As for your general point, yes, I certainly was. And now I better understand why I was so frequently belted.\"",
    "4d673ff9-71f3-45c9-86b6-0eacd21802bd": "{n}Abelard grits his teeth slightly.{/n} \"An enterprise bordering on the sophomoric, but please yourself, Lord Captain. However, I categorically insist that I escort you.\"",
    "b464a775-f665-4b8f-93a3-bc8523f940bb": "{n}Abelard looks at the man, his eyes grim.{/n} \"The colours of House Gaprak. I do not believe he decided to take his own life in such an extravagant way.\"",
    "fabaf4fc-594c-4e7c-9be6-d98967670411": "{n}Abelard looks at you in slight surprise, but says with genuine approval,{/n} \"Wise words, Lord Captain. And very true ones.\"",
    "e71bde0b-c950-482f-8396-61044b36db9a": "{n}Abelard looks at you, and his last vestiges of restraint vanish.{/n} \"Well, are you pleased with your 'investigation,' Lord Captain?\"",
    "c67f290a-d4ce-483b-98dd-d625747505d2": "{n}Abelard looks at you, stunned, and exhales loudly. Then he nods curtly.{/n} \"I... commend your decisiveness, but I am uncomfortable with introducing new protocols in the midst of a crisis.\"",
    "6844e3ef-31eb-4c68-a209-d0dbd9ad3b0e": "{n}Abelard looks from the governor to you and subtly shakes his head, as if to say, \"No, it is not Drivestem pulling the strings here.\"{/n}",
    "e28cc0cf-bc5e-4d45-adb6-0144f94e6dce": "{n}Abelard narrows his eyes and scrutinises Macharius Sauerback and his retinue standing behind him. For a second, his sharp eyes seem to have caught sight of something, only to lose track of it the next moment. A disappointed sigh tells you, \"It could be a Sauerback... but is he really the one behind all this?\"{/n}",
    "9fb0ee65-89cf-42a2-8678-ee46341c1a08": "{n}Abelard narrows his eyes and scrutinises Macharius Sauerback and his retinue standing behind him. His sharp eyes light up when he catches sight of something important and hidden in the crowd. The Seneschal looks at you and nods, as if to say: \"The puppeteer has given himself away. Pronounce the verdict.\"{/n}",
    "4df97e95-3cd1-465e-90da-1024a2110284": "{n}Abelard nods with an air of forbearance.{/n} \"The zeal of the newly appointed. Many commanders and leaders experience it. Wait another five or ten years and you will see that trying to solve every minor issue yourself is ineffectual.\"",
    "9842a270-3196-46f8-9830-3883a2c79999": "{n}Abelard nods, deep in thought.{/n} \"That is true. They need to be prepared for it, and I want to believe that they will be able to take care of themselves.\"",
    "05e907b8-84b3-41bc-ba79-3558eb554282": "{n}Abelard reflexively wipes the sweat from his brow in a startlingly human gesture, and a telling one — a rare moment where he allows his age and weariness to show through his armour-like veneer of self-assurance.{/n} \"The lower decks are a source of endless problems. Sometimes I dearly regret that we cannot replace all the locals with {g|Encyclopedia:Servitor}servitors{/g}.\"",
    "45687bda-861f-47c0-9ab8-a8868460f7ed": "{n}Abelard shakes his head.{/n} \"And you called my family's honour into question, Urbend. Nevertheless, I harbour no desire to kick a man when he is down. Lord Captain, the confession you have obtained means that House Werserian can now be cleared of all charges.\"",
    "96b2d8c8-0dc2-4e8f-a0cb-d70901ee812a": "{n}Abelard solemnly inclines his head.{/n} \"Yes, Lord Captain.\"\n{n}After a moment's silence, he adds, looking at you with interest,{/n} \"Your resolve is admirable and demonstrates strong leadership. I shall remember this moment, should my old habits ever begin to creep back in.\"",
    "e9f19031-e3b3-40f8-8377-82851f565455": "{n}Abelard speaks slowly, the words not coming easily to him.{/n} \"The prosperity of the von Valancius protectorate is not just an empty phrase to me. I left the Imperial Navy for the chance to see it flourish. It was the most momentous decision of my life. I did it because I saw in Lord Captain Theodora's deeds the sign of true greatness. Rogue Traders do not simply forge new routes and capture worlds — they create order out of anarchy. That creative impulse was entirely lacking during my time in the military.\"",
    "1718c214-1c83-4451-a48d-2779616e74e9": "{n}Abelard steps forward and stares intently at House Sauerback's patriarch.{/n} \"Macharius, I must admit I have always admired your bluntness. But just as I once had to say goodbye to a promotion because of my dislike for intrigue, you — and your family — might soon say goodbye to your heads. Tell me now in your blunt fashion: are you loyal to House von Valancius?\"",
    "1924c336-27dd-48a1-8e7d-1583aeb9ba75": "{n}Abelard studies Sauerback, then suddenly nods.{/n} \"You are not lying. But someone else is, someone who is poised to destroy both you and your family for her own gain.\"",
    "7eabc998-46bb-4f53-bad7-c18eb5efce24": "{n}Abelard turns his gaze to you.{/n} \"Does the Rogue Trader condemn only the rotten apple, or the entire barrel?\"",
    "bf1dfca2-681c-4f02-b218-b309d417a589": "{n}Abelard's face relaxes slightly.{/n} \"You're... right. At least as concerns junior officers making complaints directly to you.\"",
    "dff923fb-bec4-4b48-b396-5f22fb23efe5": "{n}Abelard's face turns stony and he clenches his jaw. He looks at you, his narrowed eyes glittering with anger.{/n}",
    "d060d2ea-27c8-4389-bc1a-3e6b1614f3f3": "{n}Abelard's mouth twists, but he restrains himself and says nothing.{/n}",
    "3102bec2-8af0-4384-8d44-9cb7fec455ab": "{n}Abelard, in no hurry to intervene, lets out a sceptical huff.{/n}",
    "3fea1e09-817f-4f07-bd2b-926fca9c459d": "{n}Argenta does not interrupt the workers, but you see the sadness well in her eyes when the children's deaths are mentioned. She quietly whispers a requiem prayer and makes a sign over herself.{/n}",
    "45025101-b43e-48fd-85fd-0e4ed2955862": "{n}As you draw closer, the wardens step aside, bowing respectfully, allowing you to approach the Werserian family. Clementia, tired and slightly dishevelled, is the first to bow her head to you in deference. Several men and women behind her follow suit.{/n}",
    "bdee5a7f-963e-44e2-9b92-b1873aa7c6bc": "{n}Astartia's face turns red, and she can barely contain the enraged cry inside her chest.{/n} \"That grox spawn! I wouldn't be surprised if this was no mistake but a deliberate act of sabotage from the off...\"",
    "1a864995-0c50-4cc3-8080-9f4cf48cfbe9": "{n}Before bowing, Sauerback scrutinises you with a bitter, judgemental look.{/n} \"Your {mf|Lordship|Ladyship}.\"",
    "ec717d81-63a9-4aa0-8eda-06fc5ce78184": "{n}Before replying, the governor's son nervously adjusts his expensive frock coat.{/n} \"I think... the right amount of money can open any door.\"",
    "1b27929a-2126-4163-878b-b5262221088c": "{n}Burning eyes fixed on you, Sauerback straightens and leans forward, trying to partially occupy the space between you and his wife.{/n}",
    "cd2ff4f0-00fa-425f-acb6-515b3618f355": "{n}Clementia motions sharply for Astartia to stop. Her voice rings with relief:{/n} \"This explains a great deal. This is how it all started. The first allegations of forgery were enough for other accusations to be tacked on. It is good to know that the true culprit has been found. Thank you for letting us know, Your {mf|Lordship|Ladyship}. I am surprised that Urbend allowed this to happen — I doubt he was involved.\"",
    "d4a8f927-0a37-48db-82df-eb5964f1c635": "{n}Clementia opens her mouth as if trying to speak up in defence of her family but failing to find the right words. The young Astartia next to her visibly swoons, seemingly about to faint, but manages to steady herself.{/n}",
    "e633fdd1-c13c-4d91-bdd8-b16e59d7b108": "{n}Clementia tries to take a step toward you, but the warden nearby stops her. Her face is veiled with fear and weariness.{/n} \"Your {mf|Lordship|Ladyship}! You are here. Please, you must hear us out.\"",
    "27a4c8eb-0ae0-4e98-a664-e7ec902ba990": "{n}Cornelius bows and replies, visibly relieved,{/n} \"Thank you, Your {mf|Lordship|Ladyship}!\"",
    "d2724c0c-a4f7-4dc7-973c-1a495e6f0a6c": "{n}Cornelius's voice trembles, but he sounds confident:{/n} \"I have nothing else to add, Your {mf|Lordship|Ladyship}. If my nervousness upon our meeting is the reason for your anger... I humbly ask your forgiveness.\"",
    "64b603f1-8ed4-4b55-9937-ca87bb5b1029": "{n}Death came for him suddenly and ravaged his body with cramping spasms that prevented him from falling to the ground. Some rare poisons have such side effects. The affected victim suffocates slowly without being able to move or call for help.{/n}",
    "d5ea811a-be2c-47e7-8743-b5b05eb7975c": "{n}Death found this man in the middle of a holy prayer to the Emperor, but it is impossible to determine the cause of such a quick and eerie death.{/n}",
    "fc777e5c-3765-491a-b257-9cb1a397fd4d": "{n}Despite Sauerback's attempts to suppress his revulsion, the presence of inhumans in your retinue undoubtedly reflects his fervent desire to eliminate the enemies of Humanity.{/n}",
    "b626f5c0-e639-4f14-a931-14a2c5cfb34e": "{n}Governor Drivestem is surrounded by his retinue, who are all dressed in expensive gowns and finery. The matching colour scheme of their outfits and the striking physical resemblance among them suggest that they all come from one family.{/n}",
    "b9b3a005-69f4-4018-8804-500f8f8f4e65": "{n}Governor Drivestem peers closely at the blood-stained paper.{/n} \"It looks like another piece of evidence incriminating House Werserian. Perhaps they truly did intend to kill you, or at least cause a stir to help them escape custody during the confusion that followed.\"",
    "9c414fce-f59a-434a-bcca-b23a43381767": "{n}Governor Drivestem tensely bows and replies without hesitation,{/n} \"Understood, Your {mf|Lordship|Ladyship}. Allow me to prepare everything...\"",
    "01b1122b-a4a3-4594-a1ff-1cf502dbb2bb": "{n}Heinrix leans toward the dead man.{/n} \"A familiar sight. There are poisons that rapidly damage the nervous system, causing paralytic spasms throughout the body once injected. The victims usually suffocate slowly and painfully, unable to call for help.\"",
    "034aa7c7-c7bb-4cd8-b695-cac60f3ea3e7": "{n}Heinrix narrows his eyes and, glancing at you, shakes his head.{/n}",
    "931929fe-c8d0-4786-a423-3645467af7ff": "{n}Hetka Sauerback, looking like a younger copy of his father, stands at a slight distance, close to his mother. An expensive yet understated dress serves to highlight the dazzling beauty of Macharius's wife, Regina Sauerback.{/n}",
    "60c53d5d-ef85-40c4-87c1-939fbd169db9": "{n}Hetka, standing behind Macharius, spots the note you are holding. Immediately, he balls his fists and jerks his head away. He exhales deeply through his nose in a bid to contain some clearly overwhelming emotion.{/n}",
    "6b879747-e193-4c5b-8d45-732eb3d5d13a": "{n}It is impossible to read Toriana's emotions in her heavily augmented face, but her sudden turn toward her family betrays her confusion and surprise. Perplexed whispers bounce from one family member to another: \"Impossible!\"; \"We came here by ourselves, without any servitors...\"; \"We know nothing about it!\"{/n}",
    "494aee3c-4de0-4cbd-9024-f07727b3158f": "{n}It seems that Regina did not like your compliment. She takes a step back, smiling politely. Macharius visibly relaxes, but he continues to watch your every move.{/n}",
    "ad13ca6c-8b95-4232-880a-cf10fcbfcdab": "{n}Laughing, Ulfar elbows Abelard.{/n} \"Your brood, eh? Admit it, were you like that in your youth? As sharp as a harpoon strike to an ice troll's balls?\"",
    "ab71a75f-db29-4db8-ad3b-7819464fb280": "{n}Lieutenant Vent turns deathly pale. Her eyes are wide with fear, but her lips are clamped into a firm line.{/n} \"If you want to mow down everyone in Depot 4, you'll have to start with me!\"",
    "827f48ba-2a9b-4667-976d-6ffb704e4138": "{n}Like the spike on her ring, Regina's words are dripping with poison and rage.{/n} \"Because Dargonus is serving an impostor. The true heir of the protectorate bears a different name! When Kunrad appeared on Dargonus, he paid me a visit — and opened my eyes to the truth of the situation. Theodora was killed by the one whom she had so unwarily taken under her wing!\"",
    "5dd67ee2-47e4-4136-ae51-0b138f22ac43": "{n}Macharius almost barks, each word striking like a hammer strikes metal,{/n} \"Regina. Step. Away. From. {mf|His Lordship|Her Ladyship}.\"",
    "19e5c4c5-4c4d-4333-af25-5bbd7c476609": "{n}Macharius does not have time to respond — Regina, who is standing beside him, raises her arm as if to slap the elderly Seneschal. Abelard deftly catches her wrist, stopping her hand right in front of his face. Her dainty hand is adorned with a massive augmetic ring topped with a thin spike dripping with venom.{/n}",
    "71667e82-5e36-4020-bb7a-8a5b7c454585": "{n}Macharius looks at the note without taking it from your hands, and replies without hesitation,{/n} \"No, I know nothing about this note.\"",
    "eec3f994-6902-4608-a36e-0025530c6e55": "{n}Macharius pays no attention to his son as he rejoins the group, but the glares of the younger Sauerback family members, bristling with distrust and doubt, almost pin the young man to the floor.{/n}]",
    "d2ae9b6c-3397-4e3d-907c-ffda4083bc84": "{n}Many faces are watching you: each and every one awaiting the Rogue Trader's verdict with bated breath.{/n}",
    "0ded0938-fa56-4f8c-a84d-a096e8bf8d64": "{n}Marazhai rubs his hands together, producing a repulsive metallic grating sound.{/n} \"We will become friends. I promise.\"",
    "a58d8a3d-9f2d-4a5a-8444-f809a9e8702e": "{n}Marazhai watches you, then he snorts.{/n} \"Blind creatures... {name}, look at the neck.\"",
    "7df73fcd-d140-4f38-9f83-724fdd10d8e4": "{n}Mocking whispers creep through the crowd. Toriana is trembling faintly. She still does not raise her head — perhaps out of fear of meeting her fate face to face.{/n}",
    "17e5b294-827d-4f9b-9a76-ce7821d7dab5": "{n}Noticing the close attention of the Rogue Trader, the young man averts his gaze. His long face is sweating and he presses his dry lips together tightly into a thin line. He seems to be afraid of something.{/n}",
    "acc97cae-fdb1-4ad5-8fe6-5403cabc1fc1": "{n}Noticing the close attention of the Rogue Trader, the young man averts his gaze.{/n}",
    "1713a031-5d80-442c-a503-a0bb52a58f87": "{n}Noticing your gesture, Regina readily extends her delicate hand, her nails long and manicured.{/n} \"Why, how kind of you to say, Your {mf|Lordship|Ladyship}!\"",
    "cbdc665d-23b8-4aa4-862c-17b48a651bc6": "{n}Pasqal's visor emits a series of clicks. He points to the dead man's neck without hesitation.{/n} \"I am registering an injection site.\"",
    "f0e00519-23b4-461a-8cff-56d65deff9e2": "{n}Regina cocks her head and smiles at you, just as sweetly as before.{/n} \"I admit I had my regrets about causing you such difficulties. But what was I to do? Duty calls for us to rein in our most genuine desires. Isn't that right, Rogue Trader?\"",
    "a3276820-6d7e-47c1-be60-16cec33be348": "{n}Regina's high voice almost breaks into a shriek: she interrupts her husband, retorting defiantly and disobediently,{/n} \"Oh, Throne preserve you, Macharius! Stop being so jealous and making a scene over nothing! Just because a crude blockhead like you lacks the refinement and courtesy of {name} von Valancius!\"",
    "6a2973df-db0d-44d3-8d7f-66201b51f6a7": "{n}Regina's voice drops to a whisper so that only you can hear her.{/n} \"His bile poisons the air around him wherever he goes. Once he gets something into his head, he hares off to remove the heads of others just to prove that he is in the right.\"",
    "4f73c3ad-9a95-446d-86cb-1f5047299d41": "{n}Sauerback furrows his brows and slightly cocks his head — he averts his gaze for the first time, as if trying to remember or make sense of something. You notice some restless movements behind him.{/n}",
    "166c6b62-ee0d-49fe-bf67-4713fecc1d59": "{n}Sauerback looks away briefly and replies to you with a curt laugh,{/n} \"I have always thought Toriana too weak to participate in such... risky ventures, but it seems I was wrong about her.\"",
    "f92fac5e-bfb7-42e8-87ea-addcdef43e9a": "{n}Sauerback narrows his eyes, grimacing.{/n} \"I am loyal, Werserian.\"",
    "6a396789-edb6-4327-85c4-d1943005bd65": "{n}Sauerback shifts his confused gaze from his wife to Abelard, then back again. The stiff arrogance has vanished from his posture.{/n} \"Regina... You?\"",
    "39f3f029-a0a8-4572-814e-0cd7110acfc7": "{n}Sauerback stares at Yrliet and revulsion flickers across his face.{/n}",
    "90adf7f1-caf2-446d-ad9a-1f574f9c91c8": "{n}Sauerback's face turns red and he grits his teeth in agitation. Echoes of his bridled rage can be heard in the hoarse tone of his voice:{/n} \"I am a loyal servant of your dynasty. It is not for me to judge the companions of the Rogue Trader.\"",
    "698a3b7e-8934-4b52-a0ba-0c7e64c1f18f": "{n}Sauerback's face turns red, his furious gaze trained upon you. Free-flowing rage boils in every word he says:{/n} \"The Rogue Trader is the chosen servant of the Emperor and one of Humanity's best. By surrounding yourself with depraved xenos who scorn the very exceptionalism of Humankind, you teeter on the brink of heresy. And no privilege granted by the Emperor can blind others to that fact.\"",
    "916efe8b-a34e-4059-93cc-4b805078eb9c": "{n}She thinks for several moments before replying:{/n} \"Pardon my bluntness, Your {mf|Lordship|Ladyship}, but I will answer truthfully: it could be anyone. Greed, fear, and ideals can drive even the most loyal subjects to do the unthinkable.\"",
    "95db9c81-6059-4e8b-af6a-f919f5fc6166": "{n}Stopping unexpectedly, Abelard imperiously dismisses the unit to stand at a distance, and addresses your other companions, saying,{/n} \"I have an urgent matter to discuss with the Lord Captain. Please give us a moment.\"",
    "88eff5b9-7094-4c09-9ded-66707cd2d697": "{n}Suddenly, Lieutenant Vent stands in the executioners' path once again. Her face is pale and her eyes are wide with fear, but her lips are clamped into a firm line.{/n} \"If you want to mow down everyone in Depot 4, you can start with me!\"",
    "06d74e7d-cf47-4b7e-96e2-d8494bea0a8e": "{n}The Sauerback patriarch's eyes are trained upon Marazhai. It seems as if the air itself has grown heavy. With visible effort, Sauerback turns his gaze back to you.{/n}",
    "2fe7132b-c9b4-4ed5-b5d6-b9a5b39a01a0": "{n}The Seneschal bows ever so slightly and speaks quietly so that only you can hear him:{/n} \"Lord Captain, the Gapraks — all or perhaps only some of them — are definitely involved, but I suspect that they were not behind the plot against you. Halen Gaprak could be nothing more than a puppet in the hands of a deft puppet master. We must expose whoever that is if we are to prevent the pestilence of heresy from spreading any further.\"",
    "62546fb6-6d4b-4247-8b8d-0cf160959041": "{n}The Seneschal nods to you as if urging you to continue, then shifts his piercing gaze to the crowd before you.{/n}",
    "3c74b805-8c9e-4412-8521-24b043748710": "{n}The Seneschal's hard gaze softens. An elusive gesture, visible only to you, conveys the message: \"Toriana Gaprak is guilty only of her own poor judgement.\"{/n}",
    "01fcd5b2-d5fb-4128-8df5-c15f03408d52": "{n}The Seneschal's thick brows loom over his darkening eyes like thunder clouds.{/n} \"Yes, Lord Captain. You will not hear anything from me apart from reports on my direct duties.\" {n}Abelard is silent for a few seconds.{/n} \"I suppose my presence in your retinue will be extremely short-lived. But for now, let us leave this cesspit.\"",
    "8057ba98-a306-4306-9721-03cfa28a9ec2": "{n}The Werserian family greets you in subdued voices.{/n}",
    "34980843-3578-458b-a5b8-53df3790b80b": "{n}The air in the room is frozen with a tense, almost electrified silence. All the nobles — some with fear and others with reverent anticipation — await your verdict...{/n}",
    "33ae0442-037c-4438-a50e-36d9cc663298": "{n}The aristocrats in attendance exchange glances, the noble lords averting their gazes and the noble ladies hiding behind the fans — no one is willing to be the first to answer.{/n}",
    "46f88efc-67ee-496d-92fe-da5356165394": "{n}The assailants are dressed in simple but well-made clothes, beneath which strange augmetics can be seen.{/n}",
    "f2a090b7-479f-4919-8daa-a3355125d90a": "{n}The augmetics of the deceased do differ from the implants ordinary people wear. Their intricate construction makes it clear that the deceased were not ordinary humans.{/n}",
    "a5aa25cf-b410-40f0-83a6-5800137dbe98": "{n}The bodies of the assailants are studded with many augmetics, but upon closer inspection, you realise that they are not merely implants. Their construction makes it clear that the deceased were not humans but in fact rare high-functioning servitors.{/n}",
    "f305b31b-9039-4502-b200-2cca27541e70": "{n}The crowd of nobles meets the end of House Sauerback with cold sneers and reproaches.{/n}",
    "15066e9f-b236-4599-a847-5dd849d5fb22": "{n}The crowd remains silent, with only their tense, anxious gazes darting back and forth between you and Macharius. Sauerback's brows rise higher and you notice his jaw working nervously.{/n}",
    "61896cf5-2945-438a-8731-5d2056e6db8e": "{n}The everyday sounds of the bridge are disrupted by voices raised in anger, Abelard's voice the loudest of all:{/n} \"This is not the conduct of an officer! These are the antics of a highborn brat out on a lark! Explain yourself, Lieutenant!\"",
    "4d284cc6-3447-49e3-9232-099c2bd98613": "{n}The governor closely watches his son. His tone changes, now sounding strict and curt:{/n} \"Do you wish to tell the Lord Captain anything else?\"",
    "a25c3be9-c132-4d7a-b1b4-d4206399e9df": "{n}The governor closes his eyes, fear and shame getting the better of him. Some faces in the crowd look confused and surprised, but you see more wearing expressions of self-satisfied contempt.{/n}",
    "e8603953-95e2-4882-b0ad-ebf2c2dd1fb0": "{n}The governor stares at the lifeless body of his son for some time, barely moving a muscle. With trembling lips, he suddenly speaks in a surprisingly firm voice:{/n} \"Thank you, Your {mf|Lordship|Ladyship}. This is a disgrace to my family. I hope I can atone for it.\"",
    "ed7dc47a-f642-4c4b-ad18-5de742753609": "{n}The governor stares at you blankly, trying not to look at his son's lifeless body lying nearby.{/n} \"Your {mf|Lordship|Ladyship}.\"",
    "503feed8-e03b-460a-af6e-9d446dee22bf": "{n}The governor sweeps his gaze over Abelard, then replies, a faint shadow of a doubt in his voice:{/n} \"We have evidence implicating them, Abelard... I am sure that {mf|His Lordship|Her Ladyship} will arrive at a fair ruling.\"",
    "3f7e39f9-2d26-4084-b127-66bb3c15b2cd": "{n}The lords and ladies sumptuously dressed in the colours of House Gaprak are standing in a half-circle around Toriana and her son Vicent. The bodies and faces of almost every member of this dynasty are covered in large, ornate augmetics.{/n}",
    "738de07b-a834-4ee0-a703-1572b351f324": "{n}The members of House Sauerback, led by Macharius, all bear a striking resemblance to one another, with their slender builds and stern looks. They bow to you almost in unison.{/n}",
    "885bcf88-73f2-43cf-8ff3-79d2335e4ead": "{n}The nobles talk quietly among themselves, and then a middle-aged woman with a tall, extravagant hairstyle replies to you,{/n} \"I think my sister and I saw him sitting on the bench some distance away from the palace's entrance... We think he was accompanied by a gentleman, but, forgive us, Your {mf|Lordship|Ladyship}, we could not make out his face.\"",
    "d82b6b1e-6548-46d5-b64d-6cb2f3e21c6a": "{n}The old woman hisses in dissatisfaction.{/n} \"You two are ganging up on me, is that it? So brave you are against an old woman! But I'll shut up. I will, indeed. I won't go against two clan leaders on my own. If you want to make peace with the enforcers — make your peace.\"",
    "c4c6273a-77bf-4c75-8597-528eaaec4c2b": "{n}The old woman raises her arms triumphantly.{/n} \"Good riddance to the executioners! Freedom for Depot 4!\"",
    "6d62f493-66b6-49a0-82ca-944d3f7b711a": "{n}The old woman spits in your face.{/n} \"Curse you!\"",
    "b3cc66b3-b6a7-46ce-b2da-826c71ab1a8a": "{n}The old woman's face pales, but she merely grits her teeth and spits on the floor again.{/n}",
    "64aec65b-5823-4fc1-9c63-f3fa63bfdfb5": "{n}The old woman's hand cuts through the air.{/n} \"I'd rather be gunned down by the enforcers than back down now! They'll have us all killed anyway, sooner or later.\"",
    "c39d5d5d-81bf-4ffd-8043-0e85ec6a7d09": "{n}The sounds of a heated discussion reverberate through the ship's bays. Lieutenant Avrilla Vent of the ship's enforcers is barring the path of a heavily built assault unit officer, and judging by their expressions and tone, the standoff has dragged on for some time already and has now reached boiling point.{/n}",
    "1740999b-5e78-4714-a9df-f08f082be047": "{n}The tall worker they call Rivet flinches nervously under your gaze, but he casts a glance at the old woman and says nothing.{/n}",
    "6919f2c9-2b54-4138-a35d-260bf8394e27": "{n}The tall worker they call Rivet shrugs and casts a sidelong look at the old woman.{/n} \"Old Nan, listen! Listen! The Lord Captain {mf|himself|herself} has come down to us and is offering concessions! And I don't know a single person in the whole of Depot 4 who's ever stood next to the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}, let alone talked to them! Back down — now's no time for you to be a stubborn old crone!\"",
    "2eafc276-cd6e-4470-84a0-307e4ba1e6a9": "{n}The tall worker's eyes dart between the two arguing leaders. Every few seconds, he opens his mouth as if planning to agree, but each time he falls silent, simply making a few vague noises of approval.{/n}",
    "b71cf2c6-c22e-4dc6-bf22-9e9fe7a477bc": "{n}The young man's pupils suddenly dilate. He stands at attention and replies to you in one breath:{/n} \"This is the first time I have spoken face to face with the Rogue Trader... I am afraid of saying something wrong or forgetting something important.\"",
    "deba900d-f644-4b7f-a061-7fc0dba12fe7": "{n}The young woman standing before Abelard strives with all her might not to quail under the onslaught of her superior's anger. She falters but then manages to look him in the eye and say,{/n} \"I... I apologise, sir. But I must speak to the Lord Captain.\"",
    "3001c036-b7bb-4cbe-9fcd-474e9f706c69": "{n}The younger members of the Werserian family crowd around to examine the note in Clementia's hands. All present are beset with worry and bewilderment.{/n}",
    "10acaf22-b064-4ea1-a7d6-1fb2071fbbf8": "{n}Their words seem sincere to you. Their body language and the glances traded between them reveal that the news of the attack has shocked them.{/n}",
    "187c2a93-c3b2-43ef-b6a7-b46e7d6f231f": "{n}There are no visible wounds on the body, but near the edge of the gold-trimmed collar, you notice a tiny puncture in his blue skin, likely a wound caused by a thin needle.{/n}",
    "45caf3e9-baaf-4c37-b546-33b5886fe071": "{n}They are too tense and frightened for you to easily read their intentions. They could be telling the truth, but they could also be lying to protect themselves.{/n}",
    "4d3fe16e-6375-4fad-8ad0-28fef452e141": "{n}Toriana Gaprak curtsies to you. Her mechanical voice sounds distant and indifferent:{/n} \"Greetings, Your {mf|Lordship|Ladyship}. May the Omnissiah grant you understanding.\" {n}With a click, her visor oculars swivel to the Seneschal.{/n} \"Abelard. It must be difficult for you to be here under these circumstances, with your house standing accused of such a grave crime.\"",
    "83ff3b7b-755a-4658-8d0e-45104dd39134": "{n}Toriana covers her open mouth with her hand in surprise and, turning to her family, looks for someone among them.{/n} \"Halen... It can't be.\"",
    "398d4c67-0928-4f02-becc-1168562d689b": "{n}Toriana's eyes widen.{/n} \"No, Your {mf|Lordship|Ladyship}! My family failed you — it was because of our own actions that our loyalty was called into question... I admit that there are some in my house who were daunted by this fair punishment and chose to lament their fate instead of working to clear the family name. I am taking steps to ensure that their lamentations remain nothing more than empty whining and that House Gaprak may one day earn back your favour.\"",
    "33ab01b7-ec05-4b71-ba1b-79a6935100ac": "{n}Toriana's mechanical fingers grip the paper.{/n} \"Officially, high-functioning servitors are employed by my house and my house alone. If such units were to attack the Rogue Trader, suspicion would instantly fall upon the Gapraks. I assume that this is what the Werserians intended to happen, but they did not expect that the servitors would have this letter on them.\"",
    "a4e64b65-adcc-419b-a374-a47b4308c412": "{n}Toriana's visor oculars are fixed on the floor, her fingers restlessly clenching in the fabric of her dress.{/n}",
    "15b22c79-b70d-430c-b884-03f6991702d1": "{n}Upon seeing you, the young enforcer stands at attention and swallows noisily. His voice trembles as he says,{/n} \"Your {mf|Lordship|Ladyship}! We are honoured by your presence!\"",
    "1072fcf1-5a37-4fd9-8db1-dc13f6260f92": "{n}Urbend Drivestem's face grows paler by the second. A woman's sobs can be heard from behind him, and they soon turn into desperate wails.{/n} \"Your {mf|Lordship|Ladyship}... I accept your decision... with dignity.\"",
    "afa362b1-8ce3-46eb-88d2-a20b32d798cf": "{n}Urbend curls his hands into fists, the knuckles turning white.{/n} \"What have you done... How could you... Your {mf|Lordship|Ladyship}!\" {n}He suddenly turns to you, as if trying to shield his son.{/n} \"This is my fault! I trusted my son and have failed you in doing so! I beg you, have mercy!\"",
    "f13d8f37-2ef0-485e-a5ce-5a78cce51472": "{n}Vent pales slightly, but straightens up and clips out,{/n} \"Forgive me, Lord Captain. I will take steps to ensure such a thing does not happen again.\"",
    "5324956a-93bb-4c48-a42b-cfab7a8962a8": "{n}Vent pales slightly.{/n} \"The people are getting desperate, clearly... They saw the assault unit and they decided they had nothing left to lose. I mean, I apologise, Lord Captain. It is outrageous. I'm sure the people simply didn't recognise you — it wouldn't have occurred otherwise. We will deal with them — once the current situation is resolved...\"",
    "b1fb08ef-3828-42cc-a2fd-a1efcd4d9d52": "{n}Vicent inclines his head in a respectful bow.{/n}",
    "fbdbadc9-d09c-4cff-8d7f-41ee193f721a": "{n}Vicent inclines his head in a respectful bow.{/n}",
    "5ee64d10-3b0f-432c-bd33-684686e29126": "{n}Vicent is silent for some time, then replies with a heavy sigh,{/n} \"Yes. Perhaps there is still a glimmer of hope left in me that Halen is not involved in any way and will be able to point you to the perpetrator behind all this... But the truth is that my actions right now come from my heart, not my head.\"",
    "448bf30e-3a5e-4e84-9a3e-9e0dcf21471e": "{n}Vicent's jaw augmetic screeches slightly. The young man scrutinises his mother and other family members for a few moments.{/n} \"There is something you ought to know, Your {mf|Lordship|Ladyship}.\"",
    "67d7e5a9-c5da-4d6a-af07-e5c906be0e79": "{n}When the nobles disperse, sated by the bloody performance, Abelard approaches you, his steps firm.{/n} \"Lord Captain.\"",
    "85739a66-ffb4-4c5c-9e87-e2ad52026bd2": "{n}When you approach them, the conversations die down. The governor bows his head in deference.{/n} \"How may I serve you, Your {mf|Lordship|Ladyship}? Are you ready to pronounce your verdict yet?\"",
    "7721f0b9-cdd6-4832-8609-12baa3b181c9": "{n}While Clementia reads the letter, the Werserians behind her read it over her shoulder.{/n} \"Your {mf|Lordship|Ladyship}, let us be frank. It would be foolish of me to try and orchestrate something like this, knowing how many wardens are patrolling your palace. I would not have let myself or anyone in my family get involved in such a scheme.\"",
    "5c472771-3ff0-4264-93d5-71564536b082": "{n}With a pained and distressed expression, Regina glances at her husband, her hands worrying the ruffles on her dress.{/n}",
    "149cee6f-bb81-4016-b959-5a8e745cf05d": "{n}You are almost certain that wardens are usually stationed nearby... but their post is empty. Where have they gone? This would be an excellent question to put to Governor Drivestem.{/n}",
    "f36127bf-9b07-4bfa-8cd9-b152a4cedcf8": "{n}You are confronted by the sight of dead bodies at the entrance to the palace. The corpses have been hauled into a pile — some are dressed in the uniforms of palace wardens, while others are arrayed in the clothing typical of the Dargonus nobility.{/n}",
    "7d4cf6b9-6f68-44c7-8998-0dee236f9441": "{n}You closely examine the body. You cannot identify any wounds or any other obvious causes of death.{/n}",
    "8964c2a0-2899-47ce-9511-e6bae425ba1a": "{n}You discover a secret pocket in the lining of the dead man's luxurious jacket. You find a folded piece of paper inside, hiding behind a handkerchief embroidered with the initials \"H.G.\"{/n}",
    "f198e95d-29e3-40b5-b1c0-95ca7f3293a8": "{n}You let go of Regina's hand. Her disappointment and frustration can be clearly seen in her eyes.{/n}",
    "842735bf-da0b-4365-bb45-b385e8df734a": "{n}You see the flash of terror in Cornelius's eyes as he stares at your hand on your weapon. He speaks quietly and confusedly, without raising his head:{/n} \"Forgive me, forgive me, Your {mf|Lordship|Ladyship}... I... I... can't do it anymore.\"",
    "e9b4e2db-d261-4edc-956d-aacb1e79040b": "{n}You take in Macharius Sauerback's harsh tone, stiff posture, and hostile gaze. The feeling is decidedly mutual.{/n}",
    "6eb226d2-2f85-4196-9197-2c328f05d76f": "{n}Yrliet watches you examine the body before pointing to the neck.{/n} \"Look closer.\""
}