{
    "d9cb514c-234c-4cef-b2dc-f90042b3f319": "\"A ship that resembles a mountain?\"",
    "a9bdba8e-4d5e-4919-8989-81cfe8887686": "\"A {mf|man|woman} who stood shoulder to shoulder with me and helped eradicate the cultists on Footfall.\" {n}Argenta smiles, as if reminiscing about a pleasant evening spent in the company of friends rather than a bloody battle.{/n}",
    "4f42b334-d7c6-44ef-b57a-a12ac57a745c": "\"Above all else, our mission is to search for any evidence of the accursed cultists who attacked me when I came here last. I am still one of the Sisters Pronatus, and my primary responsibility is to protect the holy relic. If we succeed, I hope to complete my pilgrimage. To enter the halls of the sacred ship and find the relic itself — the One Star.\"",
    "4e163e7b-db44-4dfb-ac86-ed5e7ee47277": "\"Although my opinion of you started to change even before then — back when you agreed to talk to the orphans at my request. A leader who's willing to honour those who laid down their lives for them, and take care of their children, is a leader who inspires trust. And the way you acted in that moment...\"",
    "126ec415-168a-4ec2-8519-72ceaa57adea": "\"Am I to understand that you lied to me?\"",
    "1b574ce2-41eb-4258-85bc-c531f0240412": "\"And for that, I thank the Emperor and the saint who gave me my name! I offer this gratitude with all my heart! What happened cured me of my curse of pride and showed me the depth of my weaknesses, errors, and flaws. But the path to redemption is known to me, it always has been. My mentors are not here to conduct the appropriate rites, but it matters not. In my heart, I am now a Sister Repentia. One whose sole remaining purpose is to die with honour and atone for her transgressions.\"",
    "65fdd054-468e-4faf-8170-33898290a59a": "\"And now, more than ever, I believe that I was right. My journey here was paid for in the blood of fallen innocents, but their sacrifice will not be for naught! I will enter the halls of the hallowed ship. I will lay my hand upon the relic and find new strength to turn my wrath against the wicked.\"",
    "759566d1-e06b-4573-9225-26230a8acea4": "\"And so we meet face to face.\" {n}Afterlight does not look alarmed or tense, merely somewhat puzzled.{/n} \"Welcome to my temple.\"",
    "6c70336f-735a-45d7-b44a-60bc562ed88d": "\"And that's why you didn't trust me before, correct?\"",
    "465244c1-1aec-46c8-b8a2-5501a7ffb970": "\"And what did you find?\"",
    "73a159f6-49ec-4338-8305-58f1558929e8": "\"Apologies, I got so carried away I forgot to explain! The One Star is the relic kept by Saint Argenta. I belong to the Order Pronatus, and we attach particular significance to holy relics. The One Star is one of the lost relics of the past, so mysterious that no one even knows what it is exactly. Argenta's hagiography at times calls it a banner, or a set of armour, or a blessed chainsword. One thing is certain — it was a beacon of righteousness, and it was lost with Argenta's death.\"",
    "89720740-24fc-42ef-853b-435cf1151456": "\"Arch-artificer, you say? I am intrigued. What would you say if I were to offer you Argenta in exchange for one of your creations?\"",
    "962c9bdc-24a5-4f73-926f-d82168634747": "\"Are they taught useful trades they can later apply in the dynasty's service?\" {n}After the Seneschal's affirmative nod and a grimace that probably means something like \"obviously,\" Pasqal makes a gesture of blessing.{/n} \"Housing and care conditions deemed to be rational.\"",
    "5ff3feb9-ee44-43c3-8a18-44a895b27de5": "\"Are you prepared for this journey?\"",
    "a88d5bae-0731-4b1c-aa82-4ac1b0c60c4f": "\"Argenta, stop! You are not yourself. This anger will destroy you.\"",
    "6ec97f4c-ee33-4a6f-ac5b-1af89df8cf73": "\"Argenta, that's enough. This device can do us no more harm.\"",
    "ef2d4712-7dbc-4b07-a42e-8cfa7d9fb54a": "\"Argenta, wait. The heretic must be interrogated.\"",
    "48429e65-889d-40c4-b6fb-db4070325d53": "\"Argenta? What is he talking about?\"",
    "c2e0585f-75c8-4202-914a-33285fef375d": "\"Before we leave this den — let us round up what remains of the blasphemers. I would like to cleanse this place with purifying flame, but perhaps we can find clues that might tell us where these heretics came from, or if they have any more associates.\"",
    "f6582508-278d-429b-9e98-a876135d42b3": "\"Blasphemous words... I will silence them!\"",
    "dc196c33-b1e7-445e-b3a5-0b248e24c4c1": "\"But enough of this. My path has only just begun, and I crave to see the agony of heretics. Come!\"",
    "01c8dff2-91ab-42df-86cf-201581cccfd2": "\"But even those blasphemers could not touch Argenta's ashes or her holy relic, the One Star. For the fallen ship, which now served as the resting place for the saint's remains, would only allow the truly righteous to enter — all others would meet their death.\"",
    "1bed8ab3-6f25-4257-ac39-28e2632fd733": "\"But how can you not... It's like you're no better than Theodora! The protection of relics is the duty of every faithful servant of the Emperor. If you refuse to go on this mission, I won't be able to follow you henceforth and will set out in search of other allies.\"",
    "2b7a618a-ecce-4d24-94fe-c6e4b4491ac5": "\"But never mind that!\" {n}Bitterness creeps into Argenta's voice.{/n} \"I thought myself special, chosen, worthier than all my sisters even back when I was a novice. Pride. I was blinded by pride. In reality, every step of my way here was fraught with errors.\"",
    "fa990388-3537-42ef-8ce1-68dc6370f79e": "\"But... But I thought...\" {n}Argenta waves a hand in frustration, as if cutting through the air.{/n} \"Your rebukes weigh heavily, Rogue Trader. But we should return to our mission. Our enemy awaits, and so does a relic in need of protection. Come!\"",
    "9024a3da-f488-47b7-b23f-0fcaa14389f4": "\"Can't you see he's trying to get under your skin?\" {n}Idira mutters.{/n} \"I bet he wants a quick bullet to the head instead of a bonfire.\" {n}Despite her tone, she is looking around anxiously and rubbing her temples.{/n} \"Smells of a dark future... like a noose around the neck...\"",
    "f518df95-1df4-4c8f-9589-bfd28eadd8d7": "\"Damn right I do! We've been through so much together... that Drukhari place, for one thing.\" {n}Idira falls silent for a moment.{/n} \"You won't turn back no matter what, will you?\"",
    "128eeda2-49b4-40be-9544-93a4704984ed": "\"Defeat,\" {n}Argenta says bitterly.{/n} \"The ship's {g|Encyclopedia:Augur}augurs{/g} failed to detect anything of note during orbital scanning. I was expecting this, though — according to the legend, the ship can conceal itself from the naked eye, and only a pilgrim guided by a pure heart can find it.\"",
    "7e93c5a5-07b7-486a-bc47-8dc9b7086ecc": "\"Do you remember? There was a young man whose grief and confusion had driven him to insolence.\"",
    "5855e0fb-2869-441b-bdcd-051f372ef8ce": "\"End him, Argenta.\"",
    "158357b6-5cea-4d1d-90da-ee2f45b0763b": "\"Enough! Be silent!\"",
    "c827a747-c602-46e4-9b9d-fda460a190fc": "\"Everything in our path is a test, be it storms or heretics. My last visit to this planet ended with the Archenemy's servants wounding me and claiming the lives of my brave companions. This time, it will be different! You and I will fight side by side, Rogue Trader, and we will do what must be done.\"",
    "fe2bf859-9792-41c2-adea-ba11977e5789": "\"Everything will be different? What are you talking about?\"",
    "80ff685e-645e-41b0-8b15-818ab67177ba": "\"Excellent. We will set the course for Salis Prime as soon as we can.\"",
    "04c083cd-3aed-49dc-b7d4-ff5cac18c8f1": "\"Feel the wrath of true divinity, puppets of the corpse!\"",
    "17043c71-725d-44f6-8883-dcb5fbacabef": "\"Footfall became my cage. I didn't know who I was or what purpose I had here. The way back to Calixis seemed like another trap — even if I were to find a ship headed there, my sector, my {g|Encyclopedia:AdeptaSororitas}order{/g} — they too would have lived decades without me by that point! Whenever I'm reminded of those months spent on Footfall, it feels like I'm falling into a pit. I hope the rumours of cultists turn out to be true — I can't wait to prove with my bolter that... that... that the world and the Imperium need me!\"",
    "3905c050-f466-4bfa-a12f-25e58c6be061": "\"For I breathe by the will of Thine,\nFor I live by the law of Thine,\nI carry Thy word, O Emperor!\nI bring solace to servants of Thine,\nAnd ruin to foes of Thine,\nA fate of terror and righteousness!\" {n}Upon finishing, she closes her eyes and remains silent for a long time with her head raised high. Slowly, like the first licks of flame in a campfire, a smile blossoms on her lips.{/n}",
    "f61fc2f4-e013-41e0-ba9a-81631c6c1e70": "\"Forgive me, Rogue Trader. My emotions got the better of me, and I ran. It was an unworthy urge, one that will never see the light of day again. Everything will be different now.\"",
    "cfbadaea-138d-4df9-b57b-eb3536f45a64": "\"Go, Argenta. May you find what you seek.\"",
    "8ab78a0a-4720-4d37-b179-3b1034b99d05": "\"He told us to look for sun symbols inscribed in blue and gold. Hieronymus's congregation suspects certain suspicious individuals of heresy, and rumour has it that this is how they mark their hideout.\"",
    "10903e5f-8079-404d-b526-8d25afa7acbb": "\"Heretics have launched an open attack on a Rogue Trader's ship. A member of your dynasty, Kunrad Voigtvir, has turned out to be one of them! And Footfall itself is sinking deeper and deeper into madness. In these times of strife, I'm willing to believe in heretics who openly perform their dark rituals and brazenly mark their dens with sacrilegious symbols.\"",
    "19e2c264-cab9-451c-a21a-e29a8e16dcf3": "\"Hiding? Me? Oh, were you expecting me to hurry forward to greet you? Organise a welcoming committee, perhaps?\"",
    "a86cd96d-bbf6-4b38-81dd-db28f4822682": "\"Holy relics cannot be truly lost,\" {n}Argenta says stubbornly.{/n} \"When the time is right, they reveal themselves to the worthy. But I will accept this reproach and try my best to think on it.\"",
    "76005a4d-5a3f-448c-8d58-7addd5e5238f": "\"How and why did your stay on Footfall come to an end? Something must have changed?\"",
    "7566dfde-65de-4cc5-8f07-b9fa75f1b833": "\"How do you know Argenta? Have you seen her on Footfall before?\"",
    "d4260484-5d2c-41a9-896f-d1be3ba029a0": "\"I am glad to hear it.\" {n}Argenta nods and looks back at you.{/n}",
    "32dc799b-345a-451f-b8fb-d4ca1e79c99a": "\"I am the maker of miracles, the arch-artificer of the Final Dawn. My hands mould creations capable of transforming reality. Bone flutes that summon my master's angels from the Immaterium. Lenses that burn away the imperfections of people and worlds. Such things require resources. I found good use for the rabble that came with you to the planet back then. I'll find a use for your new friends too. And you. And this ship. And whatever 'relic' it holds.\"",
    "5774dc0e-3135-43b1-8201-443bfcd1aa06": "\"I didn't connect these events at first. The cultists on Footfall. The cultists on Salis Prime. The cultists attacking the ship and Kunrad's betrayal. What if these are all links in the same chain? What if they've long since infiltrated the ranks of the von Valancius servants? What if I... I led those heretics to the sacred planet with my search?\"",
    "b4b5376e-d4c0-4bc1-be86-f9d510a4b615": "\"I do. This... This is my personal trial, Rogue Trader. Besides, so it is written in the life of Saint Argenta that pilgrims may enter the ship one by one, for their deeds must first be measured. Every pilgrim will thence be permitted to behold the relic or denied that right according to their past actions and the strength of their faith.\"",
    "d31d3ba4-c179-4d20-9503-6539bfd7a16d": "\"I don't think I want to do that.\"",
    "9deedf23-1cfa-4fa3-b850-d36f93397a1d": "\"I doubt it. No one except me was particularly interested in the planet. Kunrad, on the other hand... He sympathised with me when I first came aboard, he helped arrange an audience with Theodora, and supported me in my effort to visit the planet. I never told him plainly why I wanted to go there, but I imagine that vulture must have figured out that it was something important, something related to the holy faith of the {g|Encyclopedia:Imperium}Imperium{/g}. And what could delight a heretic more than defiling a relic?\"",
    "cd535216-66ec-4dd6-b8df-895835e0bb24": "\"I have no intention of tolerating your wilfulness. You are no longer welcome aboard my ship.\"",
    "ad953699-a4ed-4c31-bbe1-06f373ab7208": "\"I have returned from my pilgrimage, Rogue Trader! I have returned with the relic that was once bestowed upon my patron saint.\"",
    "0c0fe755-0c02-47e8-8982-659c31015bb6": "\"I imagine Theodora was thrilled with the prospect?\"",
    "d8b86c94-12d3-42ef-8af1-deecc17bcea1": "\"I must warn you: you won't have much time for this expedition. We are registering an increase in storm activity, the weather conditions are deteriorating rapidly. This isn't about rain or hail — the local storms can perforate a shuttle mid-flight.\"",
    "1a3d3d28-662b-4579-b172-e563692ae596": "\"I need something more coherent.\"",
    "58a6268e-65f7-42be-ba05-08c40d3fc00a": "\"I saw both everything and nothing. I walked the entire path in darkness, with nothing but my intuition to guide me. There were times when I felt like I was passing through grand palaces and cathedrals untouched by decrepitude or elements. Other times, it was like I was trudging through boneyards, places where martyrs had died at the hands of heretics.\"",
    "71943a48-abbd-43a2-8b8e-6b4fa196ed65": "\"I see you are acquainted with my brethren in faith. If so, then you must also know that we are without number. Destroy our cell on one world, and we will rear our heads on a dozen others.\"",
    "5aa2d83c-8fad-493d-ac8a-89c52e2c00e0": "\"I see. Prepare my shuttle.\"",
    "5b8c4bf5-724c-49a3-8624-15b964c2f0ed": "\"I trusted Theodora and Kunrad, I failed to see the darkness in their hearts, and in doing so, I revealed the relic's secret to the heretics of the Final Dawn. In my search for the sacred ship, I rushed into a reckless expedition that got my companions killed and nearly killed me. Then, driven by blind fury, I killed Theodora and her innocent protectors. I orphaned faithful children of the Imperium. I lied and kept the truth hidden.\"",
    "60da9fe4-39b2-4631-baab-d04bcf76e61b": "\"I understand your grief and dismay. Your parents died. It's not an easy thing to go through. But they gave their lives for the truth, for the good of the whole ship, for the Imperium. Do not speak of their honourable fate with anger and disdain.\"",
    "a76ed8a9-7f0a-4668-b0a9-e9f7c5f50e19": "\"I was blindsided when you said what you did. You sternly told him about the importance of grabbing the reins of one's own fate, instead of rushing to console him. Those were... brave words. Honest. The fact that they were addressed to a thoughtless boy does not diminish their worth. I saw you in a new light in that moment.\"",
    "c3b0d058-963e-4d98-bc36-9d01c96fdc23": "\"I wasn't born in the {g|Encyclopedia:KoronusExpanse}Expanse{/g}. I was sent here to be a guardian of a reliquary on Footfall. But my ship became caught in a warp anomaly, and although it lasted only days for those on board, decades had flown by in {g|Encyclopedia:Realspace}realspace{/g}.\"",
    "5b1abe2d-1d91-4ab9-baa3-0553f468f400": "\"I would like to know what this 'personal weakness' is. Members of my crew cannot have secrets from me.\"",
    "420021f2-cb3d-4684-97f2-5cc8b5c23519": "\"I'm glad that you understand me. I had been called! And thus it was my business and mine alone.\"",
    "74d7c485-2bbc-4a54-ab7d-6869e5efc1b6": "\"I'm listening.\"",
    "b31a029d-89dd-4fc6-9ef1-705b162fd9c5": "\"I'm talking about myself. About what I am. You saw everything, you saw the sacred ship reject me. The ship that only the worthiest may enter did not deem me one who deserves that right.\" {n}You hear no bitterness in Argenta's voice.{/n}",
    "b1d07f71-d858-4440-b64e-beb72954e42c": "\"I've never even heard of such a planet. Does it belong to the von Valancius dynasty?\"",
    "dbf6d662-5c95-41f6-9aad-81467624b0a6": "\"I... couldn't just come out and tell him. It was a portent revealed to me personally, can't you see? I told Reverend Hieronymus the honest truth — that I was going on a personal pilgrimage to embolden my spirit. It really was a pilgrimage — it was as if Saint Argenta herself had shown me the way, commanding me to undertake this trial. If I had found the ship and set foot on its decks, if I had laid my hand on her remains and the relic — it would have been a sign that I truly had been blessed with the saint's favour.\"",
    "0736187d-48f4-461f-8485-61f8a22ec6b5": "\"I... have no objections.\" {n}Argenta says calmly.{/n} \"Perhaps it will benefit you to stand in the presence of the great relic, Idira.\"",
    "e6a840a7-8b24-444f-a757-4342155f7bf5": "\"If Thou seest a flaw in me — smite me,\nIf Thou knowest a fall of mine — burn me\nWith flames of fury and righteousness.\nBut if Thou seest a light in me — grace me,\nIf Thou hearest this plea of mine — bless me\nWith wrath of fury and of righteousness.\" {n}Argenta's voice is sonorous, as if made for singing hymns and prayers, but right now she cannot seem to catch her breath, so overwhelmed with emotion is she.{/n}",
    "47e4ad1f-5ccb-4489-bdfa-2a82ffed0675": "\"If it's important to you — I will help.\"",
    "44e3c2a0-a800-4b01-b83d-ae01e6a2ff9e": "\"If something is troubling you, tell me. Perhaps I can help?\"",
    "32b016d9-b9ef-4b1d-8ea9-3e13f17e72af": "\"If the accursed Final Dawn is involved again, it is my duty to help you. That cult must be reduced to ashes throughout the entire Koronus Expanse.\"",
    "f574f3ae-07f4-4983-9458-ecf5d17cde50": "\"If you hadn't threatened me, things could have gone differently. But you did. And for that, you will die.\"",
    "636e825c-a756-4cbb-b0f6-554d60bc481b": "\"If you were the only one who realised what you were dealing with once the planet had been described to you, then this secret was yours and no one else's. As is the decision of what to do about it.\"",
    "7895d867-0b71-4c21-9464-5f9e34e2fdee": "\"If you wish to be part of my crew, follow the orders given to you instead of going on adventures without leave.\"",
    "b608a231-13bd-431a-9915-dccfc9ab6862": "\"Imagine what I felt when this flash of insight came upon me. The world where Saint Argenta's ship fell was merely a vague legend, no one knew its actual whereabouts. And suddenly, I, myself named after the saint, come across this information! I realised at that moment that it was a portent, that I must journey to the planet and find the ship. And so I asked Reverend Hieronymus to let me go for a time on a personal pilgrimage, I boarded Theodora's ship, and demanded passage to the newly discovered planet Salis Prime.\"",
    "17f83781-a142-4aa8-a248-146d763883a8": "\"In any event... the route was lost, and all knowledge of it died in the attack on the ship along with the old Navigator. But now we have a new lead — the data that we collected in the cultist shrine on Footfall. I don't care what that reprobate we executed said — there must be a way to track them down. Tell me, Rogue Trader... will you help me in this undertaking? Will you help me find this great relic and return it to the people of the Imperium?\"",
    "8a777cf2-7711-46ff-952f-d695a6f3adde": "\"Indeed! And I am ready to follow you again. More than ever.\"",
    "26063d3d-2ee8-44f7-af67-f793651d5d86": "\"Indeed. That is what I did. And that is what I will continue to do. I won't let the shadows of doubts cloud my mind again.\"",
    "4684c2c8-9789-4841-8b2f-b0bc8d378bbd": "\"It is good to have you back. We have many battles ahead of us.\"",
    "5932b1d6-7716-436c-a9a6-78def5a4f5c0": "\"It's an easy enough task. Just look for the tallest mountain on the northern continent. That is where we're headed. That mountain... isn't a mountain. It is the very ship we are searching for.\"",
    "4b6e8023-aad0-42cf-9625-5a6e4ee154f8": "\"It's true! A righteous word is a shield against darkness. And no one needs this shield more than you do!\" {n}Argenta's tone is passionate but not angry.{/n}",
    "422fe9dd-f4cc-49b0-9940-0e558f3456c7": "\"Just how many of you vermin are there! First Rykad Minoris, now here.\"",
    "71648a44-14a2-44bd-993a-5ee79a763cd0": "\"Lady Theodora... lent her assistance. It was her intention to visit the newly discovered world, and she took me with her.\"",
    "498ca228-7d33-4614-99d6-dfe855db3768": "\"Lord Captain! Please return to the ship! I urge you to hurry! The storm is coming, the one I warned you about. You can't survive it on the planet's surface!\"",
    "8e412769-0ae3-4c9a-b8d1-3b21615926f9": "\"My decision is final.\"",
    "0cb4bf05-8737-4844-8005-2b96e4ecbcc6": "\"My gratitude is yours, Rogue Trader!\"",
    "d5d26509-bc49-4bbb-aa5e-9448d6afb99f": "\"My heart longs for battle, Rogue Trader! I have dreamt of a chance to kneel before the relic for so long, and it's right there, on that planet! And so are the heretics who dared to stop me from doing so the last time!\"",
    "d2761af0-a73b-44e9-8cbf-3d30750cc357": "\"Never. Evil cannot push back a righteous flame. Then let us go and put an end to this evil!\"",
    "5edb5068-3913-455e-8de3-08f5eb7fc097": "\"No more words. Accept your death, heretic!\"",
    "dfa43fd2-35c7-4da1-ae28-4f42535b5c15": "\"No need to blame yourself. If the heretics really had wormed their way into the von Valancius ranks by then — they would have found the planet even without you going there.\"",
    "79c98360-cc98-44b8-a18d-834ae20e368e": "\"No!\" {n}Argenta's cheeks redden with indignation.{/n} \"I am one of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g}, a bearer of the {g|Encyclopedia:Emperor}Emperor{/g}'s tenets, and I do not lie! I...\" {n}She catches her breath.{/n} \"Before, I wasn't ready to speak candidly with you.\"",
    "82da6fff-2ed9-4284-b92b-a7b09f456ca2": "\"No, you don't. But you should. I am called Brother Afterlight. Divine blessing flows through my veins, and my ears hear whispers of the truth that you will never comprehend, puppet. All you need to know is that of all the disciples of the Final Dawn in this corner of the Koronus Expanse, I am the strongest.\"",
    "44e460a7-1778-4e05-9f4e-e6d6f6ab0dc0": "\"Not gonna argue with that. Whenever you dump another bucket of sanctity on my head, it kind of makes me feel better, strangely. My temples don't ache as much, it's easier to focus...\" {n}Idira shrugs as if she is talking about something unimportant.{/n}",
    "38ed6b90-ace4-47ea-9afa-b953bc80e57f": "\"Not on {g|Encyclopedia:Footfall}Footfall{/g}.\" {n}The cultist laughs hoarsely.{/n} \"In another place — she flew right in, like a bird into a snare!\"",
    "e332b384-ce84-45ed-be06-3069fcfa08e0": "\"Oh yes, and I sincerely hope that we will meet him again! That serpent needs to answer a few questions — before he is plunged into cleansing flame.\"",
    "96b3131f-2f37-4731-877c-777444d61461": "\"Only twice did light fall upon my face: when I saw the sacred relic before me and when I saw the way out, into the bright light of day. But through every moment of that dark journey, I knew I was not alone. The light of Terra and the call of my patron saint were with me the entire way.\"",
    "e0b290d7-dbc6-4a8a-8ca3-840b76479ba1": "\"Our indefatigable sister has been keeping an eye on these pups.\" {n}Abelard glances at the gathered children.{/n} \"It is hardly the {g|Encyclopedia:ScholaProgenium}Schola Progenium{/g} in here, but we have provided the orphans on our ship with adequate care and instruction.\"",
    "ad49187c-3608-4ad8-9c31-14feeeff99d6": "\"Pardon the interruption.\" {n}Despite her energetic tone, Idira appears perturbed.{/n} \"I'd like to go down to the surface with you. I hear... a very strange whisper coming from down there.\"",
    "58030bc7-088a-434f-9e82-a12e9add8229": "\"Perhaps there was too much hubris in those thoughts. I made many a mistake on my way here. My pilgrimage to the sacred ship will become my trial. Yet I do not fear trials, for I draw strength from them. I do not turn my back on my mistakes, for I find wisdom within them. I walk forth with an open heart.\"",
    "8e5a9ac9-bd47-4fe9-b9ce-b19ca20682e2": "\"Perhaps... perhaps you are right, Rogue Trader. Righteous fury must know no bounds!\"",
    "913209dc-c1e8-4b4a-a872-adbbcb201a79": "\"Please continue.\"",
    "30c1d676-7900-4ecf-9262-9ec76fe7497a": "\"Please understand... I couldn't trust you before. I'll tell you my story, and you'll see why!\" {n}Argenta pauses.{/n} \"I'll start at the beginning — it's easier to piece everything together that way. Upon arriving in the {g|Encyclopedia:KoronusExpanse}Expanse{/g} and on Footfall, I found no purpose here, only torment. I wasn't needed — the reliquary I had been assigned to safeguard was already well protected by Reverend Hieronymus's mission. And no one was even trying to defile it — for all its lawlessness, Footfall respects the worship of the {g|Encyclopedia:Emperor}Emperor{/g}.\"",
    "7106dff7-bbef-4b4d-8b1f-a9b7b5f3eeef": "\"Remember that every moment we tarry is another moment those cultists have to poison the air around the relic with their vile breath! Do find the time to do your duty as the Imperium's sword, Rogue Trader.\"",
    "99e470ea-37a0-482d-8b0d-37234edbeba1": "\"Remind me, what was it that Reverend Hieronymus wanted from us?\"",
    "158e417a-7417-4241-a014-7bdfe1f4740b": "\"Remorse is the first step to making amends. Take that step, and then take the next. Toward your enemy's death and the relic's salvation!\"",
    "760ac3ac-21e9-4c52-ba64-bbaff3a6df4e": "\"Rogue Trader!\" {n}the familiar voice greets you, and yet so much about it is unfamiliar.{/n}",
    "8900f949-a698-437e-9dc7-737e590c6f71": "\"Rogue Trader, I respect you and the burden of your mission to serve the Imperium. But I am one of the Adepta Sororitas, and my primary duty is to the Emperor and the Ecclesiarchy. To ignore a priest's request and refuse to search for cultists would be a dereliction of that duty and a transgression! That is the one and only reason why I left your side and came here myself.\"",
    "6c737f87-1522-4c34-8ec5-0af2d0f4483b": "\"Rogue Trader... we won't get anything from this madman! As for my part in the story, I will tell it — but not here, not in his presence.\"",
    "c0fa1303-ed72-4d6b-bf5e-eae849920faa": "\"Sadly, the only one who might have all the answers — Kunrad — escaped.\"",
    "c32d84ab-172a-449d-90af-08263e8ca3fa": "\"Searching for ancient ships and relics is an exciting prospect. Of course I'll help you.\"",
    "1810736c-e5a8-4b0c-91fe-00e9d2ea594c": "\"Ships and maps, roads and doors — we have them all, but our paths are not for you! The true god spins his web, and you are but a fly caught in it. But where is the spider?\" {n}The cultist's eyes fill with madness.{/n}",
    "cffd5bec-d140-4df6-bad1-8e37d82e6c73": "\"So how did you manage to escape from the cultists?\"",
    "807d0d0e-121f-4ee1-a4de-107e1c628510": "\"So this armour is the One Star?\"",
    "cbd5d53e-e568-48ed-b192-cdbb67b418f8": "\"So, just to clarify, you were wounded, so you never found Saint Argenta's ship, is that right?\"",
    "39e5e9d1-9897-42b4-b84a-8146f9d10e52": "\"That was irresponsible of you. If you had gotten yourself killed on the planet, no one would have learned about its existence, and the holy relic would have been lost.\"",
    "5ba0e046-eed6-47cb-b3ed-7629c4ab51b3": "\"That was when Lady Theodora, head of your dynasty, appeared. She... became an agent of divine will, in a way.\" {n}Argenta falters, searching for the words.{/n} \"It was from her that I learned about a planet recently discovered by her scouts, Salis Prime. For a Rogue Trader, the planet was of little interest — a feral world away from convenient {g|Encyclopedia:Warp}warp{/g} routes. But for me... for me, learning about its existence was a revelation.\"",
    "fbd7a2b7-e020-48c3-a4c4-3a0e0a03d719": "\"That's understandable. Searching for your destiny, for your place in the world, is a special matter, a personal one. You either succeed at it, or you don't.\"",
    "742882f2-39c0-427f-9bd8-3020521814c7": "\"The Emperor accepted the souls of His faithful!\"",
    "d00f7aa3-179f-4a23-868a-7bead871aec0": "\"The Omnissiah gave the holy child peace and a regal passing. I confirm the sacred status of this site.\"",
    "9c3eeb16-9489-4cdf-818f-aa247ff7994a": "\"The augurs are operating at full capacity, but the data we are receiving is limited. The planet's magnetosphere is hindering our scans. Fierce, never-ending storms constantly ravage the surface. Relying on Sister Argenta's memory is the only way to find what we're looking for.\"",
    "9a43270c-98f5-4d22-adbc-4aa6ffaab43c": "\"The description of Salis Prime was familiar to me. It seemed very similar to a world from an ancient legend... the legend of Saint Argenta and her ship.\" {n}Her voice grows reverent.{/n} \"Argenta, the Living Saint — she is my patroness, the order named me after her. She died millennia ago, when heretics caused her ship to fall from the skies.\"",
    "40bc8dbb-4fa3-41ec-94cb-501d41ab9716": "\"The strong have the power to decide the fate of others; the weak either obey or die. If you seek a different lot in life, boy — save your grumbling and look for an opportunity to rise above the rest.\"",
    "b7e11d21-ad6a-4e36-a5ec-226b83eb4a1b": "\"The strongest of the disciples who survived, you mean. After all, we exterminated the rest of you on every world we found you on.\"",
    "04c5e21e-91c1-459f-8e89-6ae9db7764ea": "\"The words we heard in the heretics' shrine on Footfall. Something about ways, doors, pleas addressed to some 'lord,' the 'Edge of Daybreak.'\" {n}Argenta is shaking with disgust.{/n} \"They were the same words as those spoken by the cultists who attacked us on Salis Prime. My whole unit perished. All those honest, brave people I had led to search for the relic. It was only by a miracle that I didn't perish along with them!\"",
    "3572bc65-b36e-4262-9f5d-bcb85a5fee3a": "\"Then I will chase after them to the ends of the universe, through darkness, fire, and all the horrors of the warp!\" {n}Her voice is vibrating with anger. But a moment passes, and she calms herself surprisingly quickly.{/n} \"But I do not believe that those rotten-souled scoundrels could have stolen the relic. It says plainly in the saint's hagiography that only one who is righteous and resplendent of heart can enter her ship. I know her power is greater than the most profane sorcery of cultists. What could they possibly do to match the workings of one who was a Living Saint of the Imperium?\"",
    "00347543-f501-49d7-b36b-d328ba5328d3": "\"Then this conversation was for naught! In that case — farewell. I will be leaving the ship at the first opportunity so I can continue my search on my own!\"",
    "cc8ef157-eb05-48d5-93f5-e13930357ee0": "\"There is nothing I wouldn't do to reclaim a sacred object for the people of the Imperium.\"",
    "a72087d8-c287-4daf-92fa-8f2f4c529fe0": "\"There was a time when I'd have said it was likely a fabrication. One can say many things about the {g|Encyclopedia:KasballicaMission}Kasballica Mission{/g} and the other shady operators on Footfall, but even those thugs are loyal to the {g|Encyclopedia:Emperor}Emperor{/g}, and so they mercilessly exterminate outright heretics in their territory. But now...\"",
    "ec16c65b-92f7-4257-9ad8-bc581d801aaa": "\"They died cursing your name. The name of the puppet who had brought them to the slaughter and then alone escaped with her life.\"",
    "3a159e55-d479-493e-aa47-39be67b2d15c": "\"This cannot go on. I must cleanse myself. I will enter the sacred ship to beg forgiveness. And I will emerge renewed. I know it. I believe.\"",
    "6c97daf3-033a-4777-9f79-0ed1dd7a1c80": "\"This is it. Salis Prime. The place where I suffered my defeat... no, that's not right at all! It's the place where I am to pass my trial.\" {n}Argenta's voice is emotional, trembling.{/n}",
    "3158c3c0-305e-4aff-a085-d3f58b370dbb": "\"This puppet will be sacrificed to my master. Let the anguish of her soul become a delight at the feast of the Edge of Daybreak! As for you... Take your reward. Believe me, you won't be disappointed!\"",
    "7b71e765-2841-4188-af0f-fc41a1d7b1d1": "\"Too easily do you forget the blood that is spilt because of you, and too often do you name yourself the chosen of the Emperor and His saints.\"",
    "9e114147-7a31-40cc-a0cb-99952217a111": "\"Very well, I will assist you with the search for Salis Prime and its relic.\"",
    "a263e68a-bb76-4306-b0f3-5a2f7d5afc23": "\"Very well.\"",
    "78057727-a55d-4e49-9bbd-363b52555170": "\"Wait!\" {n}Idira looks like she has surprised herself with her outburst.{/n} \"Argenta... wait. Please. I feel uneasy. This ship... there really is something inside it. Something big, something that changes people's fates. If you go in, you won't come back out. Or at least the you who comes out won't be the same you.\"",
    "320d1723-a487-4552-9b94-f4b414c84613": "\"We don't have time for talk. Let's keep moving!\"",
    "cac4c2aa-be37-4a9a-ab9d-31527e7a3521": "\"We have no time for regrets about the past. We must focus on improving what we can in the present.\"",
    "78424e96-d57f-489b-acb4-5e036c56dfa4": "\"We must keep going.\"",
    "f9295550-338e-41d4-9507-f211a1b92792": "\"We will visit this planet of yours if I so desire.\"",
    "96cf290a-0280-4139-9178-10c49eb4e67a": "\"Well, that's enough of that. The little puppet brought some friends with her. Good. I was just finished with the remains of the last group of fools who risked coming to this planet with you. You remember their death cries, don't you? Or do the lives of mere pawns mean nothing to you?\"",
    "8e84b986-b1ae-456c-879d-eafdaeaeb28c": "\"Well...\" {n}The little boy stares at you.{/n} \"Mummy awways towd me to honour the Empewor and awways tell the twuth. But I didn't say it was me who bwoke the door by the wadder. I got scared. And evewyone bwamed another boy. Then, on the scawy day... they said Mummy wasn't awive anymore and her soul had gone to the Empewor. What if he turns her away because I'm such a cowawd and a wiar?\" {n}He almost whispers the final words.{/n}",
    "43281797-8172-4682-b88d-bca328747a7e": "\"What I didn't expect was an ambush waiting for us on the planet! I landed there with a small unit provided by Theodora. I know Saint Argenta's hagiography by heart, I know all the legends about her. I followed their obscure clues — the descriptions of mountains and rivers from millennia-old tales. And I was certain that I had found the way to the ship! And that's when we were attacked.\"",
    "b9187421-956a-4dd1-ad05-bb687cfbefb4": "\"What did you see inside the ship?\"",
    "0b036984-803e-4c5d-bda1-f828b0186b51": "\"What do you want to know, servants of the corpse emperor? The names of my brethren? How many of us there are? Where we are? I will tell you myself — we are myriad, and we are everywhere. Soon, very soon, you will hear our voices. And when you hear them at your back, so close you can feel our breath — then you will know the power of the true god!\"",
    "39833896-5dd6-4903-8634-e89853cc3e19": "\"What happened next?\"",
    "9fbab656-0056-4f0e-a49f-3789adc6eed2": "\"What if I too wish to enter the ship?\"",
    "70597229-2b1d-4dd2-b144-f017b8a30f6e": "\"What if the cultists are long gone? What if they stole the relic?\"",
    "0129f38e-9916-4685-b4c5-000cd85347ae": "\"What matters is that you're back,\" {n}Idira grumbles quietly.{/n} \"'Cause it's just been weird without your disapproving scowls and righteous speeches.\"",
    "489f6eed-7c7f-4f24-8a5e-8731398d0ec3": "\"What should we look for once we get to the mountain?\"",
    "c26b6f81-b1f8-41a8-a6de-7aeea1bce10f": "\"What? How can you even—\"",
    "c1d436c7-da5c-4f22-b233-e41af7427893": "\"What? No!\" {n}Argenta shakes her head and rubs her temples tiredly.{/n} \"Apologies, Rogue Trader. Being here, on {g|Encyclopedia:Footfall}Footfall{/g}, is... difficult for me. It's a minor, personal weakness, but I'm as ready to fight as ever! It will have no effect on my combat skills.\"",
    "4535b81d-0b9d-4c48-b820-1b4463fe038f": "\"When at last I arrived on Footfall, it felt like I had been erased from time. No one was waiting for me on this side of the Maw — the people who were supposed to greet me, who knew about my imminent arrival, had died. The reliquary that should have been mine to safeguard had instead been taken under the protection of Reverend Hieronymus and his brethren. They were more than up to the task — they had no need of my help.\"",
    "38ed39b8-40e1-4b5b-bb39-2151a9693c6d": "\"When the heretics who killed your parents attacked the ship, I was there. I took command, I fought, and I repelled the assault as quickly as I could. But no war can be won without losses. You can only strive to do what is within your power.\"",
    "3f065951-e184-4e42-947c-c0653124ec50": "\"Where are you hiding, heretic? Come out and speak to us face to face.\"",
    "bb9342b2-efd6-46b2-ad3e-b73e2f78a1fa": "\"Where has this dejection come from? I much prefer the Argenta who tackles her problems with her bolter at the ready.\"",
    "1aae8889-6224-415a-a2a0-793de96edd82": "\"Who or what is this 'true god' you keep mentioning?\"",
    "3c85d347-dbc2-46fb-9b48-22654c78024d": "\"Why did you keep your supposition from Reverend Hieronymus? Surely he could have helped you with the search for the ship and the saint's remains.\"",
    "961ef97c-fb15-422b-b8cb-197c8812be1d": "\"Why fear something as righteous as my anger? And why are you so suddenly trying to hold me back, Rogue Trader? Did you not support me in my right to wield my fury before?\"",
    "4002a5a0-063f-4847-ad18-899521e87165": "\"Why restrain your anger when you're dealing with a creature as corrupt as he? Unleash your fury!\"",
    "ba3d888e-d538-46ed-a945-cbed1c8dc449": "\"Yeah... You take care of yourself in there too. Walk toward the light. Always toward the light.\"",
    "c1a52269-9c7a-41b4-904c-903ad3c346cb": "\"Yes! I rushed to Theodora the moment I could walk again, and I insisted on going back to Salis Prime to defend the relic from the heretics. But I was told that the warp had destroyed the old route to the planet and that plotting a new one would take a great deal of time and effort. As if there could be anything more important than protecting the faith and hunting down servants of the Archenemy!\"",
    "f76f2476-1b27-4d67-8b53-a5b4aba5db15": "\"Yes, Rogue Trader.\" {n}Argenta looks you in the eye.{/n} \"I saw with my own eyes how a member of your family showed his true colours as a servant of the {g|Encyclopedia:Chaos}Archenemy{/g}. I had already suffered a humiliating defeat at the hands of cultists and was afraid of another betrayal. I couldn't be forthright with you, and so I studied you, looking for seeds of corruption — or the light of righteousness.\"",
    "f610b049-580e-4e60-a94b-915569277bd8": "\"Yes,\" {n}Argenta says with reverence.{/n} \"Legends say the ship fell from the skies, yet it wasn't destroyed by the impact. What was it, I ask you, if not a miracle and a testament to the glory of the Imperium and its saints? The ship towers over the planet's desolate surface, encased in ice on all sides, but from up high it looks just like a mountain, majestic and lonely.\"",
    "c2d83302-b483-41a8-b9e3-1a03d36992b4": "\"Yes. A sign, almost a portent, showed me the right path. But it's not something I can speak of like this, on the street, in this den of malice. Let us be on our way! All I'll say is that on Footfall I met Lady Theodora and joined her — and that was the end of my languishing in this place.\"",
    "280f6d4e-aaa6-438b-b9a9-377a420e113c": "\"Yes. I found it at the end of a long journey through Saint Argenta's ship, and the moment I touched it, my heart was filled with calm and hope. It is a sacred relic, but its place is not within the darkness of a far-off planet, but on the field of battle against things impure and profane. And I am proud to have been chosen as its wearer and keeper!\"",
    "ad87d359-e15e-4b41-8d99-1cbe8c83e81a": "\"Yes. Now the planet is yours by right. But it's not as simple as that — the warp route leading to it was lost. I will explain in due time. May I continue?\"",
    "6e17608f-339d-46a4-9045-9e2672d0aa7f": "\"You agreed that Theodora's death and the deaths of her protectors were justified.\"",
    "f04b2c35-a14d-4a02-9d68-d1c053529c3e": "\"You are doing the Emperor's work. Reduce this vile thing to dust.\"",
    "cae412d4-557b-4f65-8d29-4d850091fb9c": "\"You are right. He will not lead us astray.\"",
    "3b0b6d7c-69f3-4a6d-8dba-d60093747d73": "\"You can kill me, servants of the corpse emperor. But you can't stop the victory of the true god! The Edge of Daybreak is nigh... and the hour of his triumph approaches!\"",
    "376605bc-b953-4050-b31e-469706d382c7": "\"You didn't turn a blind eye to his misdeed, but you chose the right words to show him the path to redemption. It was harsh, but necessary — like the Emperor's truth, like bitter medicine that helps the sick. I learned much about you in that moment, Rogue Trader, and I want to believe that I wasn't mistaken in my judgement.\"",
    "f2a3ecb2-9d8d-4497-9b35-cebe2f87b1cd": "\"You even let me exterminate your pet witch.\"",
    "aff97f18-1490-42aa-8cfe-9868377803fc": "\"You found the words that could comfort him. You didn't punish him, didn't scare him with a show of austerity. You even admitted that you are not all-powerful! It surprised me. I even saw it as weakness at first. But after giving it some thought, I saw the wisdom in it. The way you openly addressed the thoughtless boy does you credit, Rogue Trader.\"",
    "a1927c72-3f9d-418a-b78b-65e56652a1a4": "\"You have no idea how mistaken you are.\" {n}Afterlight nods at the unmoving ship and the sinister-looking devices nearby.{/n} \"For a long time now, I have been preparing to bend this 'relic' of your cult of puppets to my master's will. You Imperium lackeys are blind, stubborn, and carry the stench of dead flesh wherever you go. But you make for good sacrifices, and the baubles you worship make for superb materials for artefacts.\"",
    "cdf1b51b-dd3f-430d-a2ba-69c96d252a3e": "\"You have told me more than once to pay more attention to the errors I make,\" {n}Argenta says with bitterness.{/n} \"But now is not the time for this conversation. We must stop that monster and protect the relic. Come!\"",
    "44e49a9e-5ee4-41a5-99a0-1f2847597f4b": "\"You heard the Rogue Trader. {mf|His|Her} words carry the wisdom of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "bd98166e-db15-4326-a1db-66b582ad27a7": "\"You know Footfall better than me. Do you think the rumours of heretics are true?\"",
    "50089a36-6a59-41bb-9c94-58ee0279a51c": "\"You lot again.\"",
    "a5a06f9f-6b60-4f88-8f6a-e86f897a4c7b": "\"You may go. But do not keep me waiting.\"",
    "44e2e4a3-e8d7-4c15-b00e-dc9703164f37": "\"You may, but... you must wait for my return. Please understand that this ship is more than just a curious ancient site waiting to be explored! The ship itself is a relic imbued with great power. You saw it yourself — even a sinister sorcerer, the Archenemy's servant, in all that time, could not find a way inside. Only pilgrims may enter, and only those whose soul is without flaw.\"",
    "1881b175-046b-480a-8b3e-0d6a6bf1d3b1": "\"You mentioned something called 'the One Star' — what is it?\"",
    "fb130cd8-9893-483f-ab3a-e351e7f5bf7c": "\"You refused to turn a blind eye to insolence, even when it came from a thoughtless boy. That is a sign of a firm leader, Rogue Trader, one who doesn't tolerate weakness. The Imperium needs people like you.\"",
    "9f891621-3e67-41c2-ace7-3d17257ffe41": "\"You seem weighed down by something.\"",
    "6705dd55-d313-4736-95fa-b0c4efcdeda4": "\"You speak as though you intend to go in alone.\"",
    "7feb1c9d-9ae7-438e-930a-21137b101cc6": "\"You will know... in time.\" {n}The cultist gives you a wicked smile painted with the fresh blood on his lips.{/n}",
    "c9e9f6d8-9f34-48df-a889-0417ecdbfcbf": "\"You're right. I will explain. It's about the... circumstances of my arrival on Footfall.\"",
    "6178e398-108f-41c7-b7d6-adab3951f821": "\"You're right. I will not. This is my trial and my pilgrimage...\" {n}Argenta pauses too.{/n} \"Take care, Idira Tlass. Wicked sorcery is smothering you, but... in every darkness, the light of hope lives.\"",
    "7622dc0a-2cc9-4d2a-bd92-2ee51fd634c3": "\"You're right. You're a thousand times right, Rogue Trader! I feel remorse, and I will atone for my mistakes. Come!\"",
    "325a4ee9-656a-41c8-9b47-57c3e86ec375": "\"Young ones. You won't recognise them in a year or two — they will learn to salute and speak only when permitted by their superior officer. But right now, clowning around is all they know.\"",
    "cbd7b04b-d796-41c7-85af-e12839cff7b3": "\"Your actions were driven by hubris, Argenta. It's as if you wanted to keep your discovery all to yourself.\"",
    "efd926d9-a3c2-4623-8097-a602a001332d": "\"Your every word defiles the air of this place, heretic. The threshold of the sacred ship is not your temple, and it never will be!\"",
    "33aea89b-02b2-4e64-8730-be6f1b586344": "The entrance was completely demolished by the explosion. There is no way inside.",
    "cac8df33-31ce-4a09-a6e8-f8105a99e06d": "[Address the chaperones] \"Give them treats and escort them to their homes. I believe a minute of beholding the Lord Captain is a great enough honour for them.\"",
    "a4b091a1-9846-4dbf-8615-3aba67d0b11f": "[Address the chaperones] \"Punish the troublemaker, put the rest back in their bays. This audience is over.\"",
    "08d77835-eb81-46c2-aa19-45a6f7cbb423": "[Address the chaperones] \"Their comportment leaves much to be desired. I hope that they will be moulded into worthy servants of House von Valancius. This audience is over.\"",
    "e9adfceb-b693-415f-b6c7-405b74ff6127": "[Address the group] \"If you have things to say — say them without fear. I will listen.\"",
    "0ebbeb5c-2818-451b-bdeb-f39a9ad07885": "[Grandly address the group] \"I, the Rogue Trader and Lord Captain of this ship, speak to you now! Your parents gave their lives for a just cause and brought honour to the von Valancius banners and those of the Imperium. I am proud of them, and I believe that you will become their worthy heirs!\"",
    "9e8a8ce2-6742-4d07-8f76-791c366e9049": "[Ignore the interruption] \"Rest assured, you won't be abandoned. You will be taken care of.\"",
    "6cce3f57-0600-42f3-a93c-554cecd60852": "[Shrug] \"Whatever you say.\"",
    "3bd8faeb-3441-4ab5-9583-93c8d426f7ee": "[Smile at the group] \"Your Lord Captain greets you, brave ones!\"",
    "a8c73bf3-7dea-4a9f-b686-ec240aea2f60": "{n}A group of adolescents, clearly dressed in their finest, freshly pressed clothes, forms a straight line before you. Some stare at you with wide eyes like you're some mythical creature, while others huddle together in fear and look away.{/n}",
    "b05113dc-b9d3-4a1c-8866-18d3cdcc27d4": "{n}A rippling silhouette appears where the light rays coming from the sorcerous device converge.{/n} \"Ah, the little puppet of dogmas. The one who was so kind as to bring me and my brethren to this planet. You've returned to me. And just at the right time, too!\"",
    "29fd903b-cb7b-402a-a429-44ee5a515100": "{n}Abelard gives a sign — and servants immediately emerge carrying packaged treats with \"von Valancius\" emblazoned on the wrappers. It appears that the Seneschal came prepared for any contingency.{/n}",
    "65e6620b-b097-4378-9a65-e5ebfd3064bb": "{n}Afterlight smiles faintly and coldly.{/n} \"I accept.\"",
    "2d640106-a362-4d19-8cea-773110ae13f4": "{n}Argenta bites her lip.{/n} \"You suspect me of unworthy urges. But I will accept this reproach and try my best to think on it. The {g|Encyclopedia:AdeptaSororitas}Sisters{/g} know the meaning of humility...\"",
    "e15a414b-9d94-4de3-a299-a24f960befe4": "{n}Argenta does not try to hide her excitement.{/n} \"Rogue Trader! At last, we can speak. The victory on Eufrates II was invaluable in and of itself, but what great fruit it bore! I now know the way to Salis Prime — the planet where a great relic of the Imperium lies hidden.\"",
    "f220f386-dbca-47f8-a07e-400a16f30c71": "{n}Argenta doesn't get to finish — the cultist, having dropped to his knees, interrupts her with grating, rasping laughter.{/n} \"Of course you know them. I recognise you too, lackey to the corpse on the throne. Haven't you already experienced the power of the true god? Didn't you flee from us, shedding tears?\"",
    "3450b347-c6a5-4d96-9d2e-781b1c86dd7e": "{n}Argenta drops to her knees, her hands making the sign of the {g|Encyclopedia:Aquila}Aquila{/g}. Her eyes are locked on the sweeping signature on the {g|Encyclopedia:Warrant}Warrant{/g} — a seemingly mundane thing, merely a flourish on a piece of paper... unless one knows whose hand left that mark and whose blood is on that paper.{/n}",
    "7031b6bd-5a9f-4d5a-a58b-a37a719cfe61": "{n}Argenta frowns as she listens to Idira's words, clearly tempted to object indignantly. But she holds it back.{/n} \"I... Thank you for the warning. I see that you mean me well.\"",
    "f4b6274a-2f77-48b7-a44f-3d84d981dd9a": "{n}Argenta gestures for you to stop. She looks at the shining entrance to the ship and begins to speak, quietly and solemnly.{/n} \"When I first learned of this planet's existence, of the great relic that lies before us, I decided that I was chosen for a great destiny. That the saint whose name I bear had summoned me, led me through the void and the nightmares of the Maw, all so that I could enter the sacred halls of this ship and accept her boon.\"",
    "e1bd0500-0c9e-46f2-956e-9d3602da889a": "{n}Argenta gestures for your attention.{/n} \"Rogue Trader, I would like to remind you about Reverend Hieronymus's request... He asked us to search for a potential cultist den in Footfall's Shadow Quarters.\"",
    "edc6e900-6945-4b75-82f2-4b99b92e8c37": "{n}Argenta hangs her head.{/n} \"Theodora's people received the distress call, came to my rescue, and brought me aboard the ship. I barely remember what happened — when they arrived, I was already severely wounded, fighting back with whatever remained of my strength. I think I shouted that we had to go after them... but they didn't listen. They took me to the shuttle and pulled out. After that, it's all blackness... When I came to, we were already in the middle of a warp jump. Theodora had urgent matters to take care of, and she decided that she could clear out the planet at a later time.\"",
    "bb628964-2705-4829-afa8-1a2c0417937d": "{n}Argenta is resplendent. The fire of faith burns in her eyes more brightly than ever before, and the majestic power armour in which she is clad shines just as bright. It can hardly even be called mere armour — it looks more like an artistic masterpiece, a beautiful painting, the sight of which fills the beholder's heart with inspiration and hope.{/n}",
    "d315619e-01fe-4af3-987f-1947b7f28f80": "{n}Argenta is standing to the side of the group. At your approach, she perks up and announces, her voice ringing,{/n} \"Brave ones, the master of this ship has appeared before you, the one who guides it through the darkness of the universe by the {g|Encyclopedia:Emperor}Emperor{/g}'s will. Greet your Lord Captain, the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} of House von Valancius!\"",
    "40c93ed8-6db2-40fa-8e6f-cd9f2c81afda": "{n}Argenta is staring at the cultist, her eyes wide. As if against her will, she whispers two words,{/n} \"Salis Prime.\"",
    "56cb82b9-4cd1-46ec-bc92-fb38801ee53a": "{n}Argenta looks at you, somewhat surprised.{/n} \"I thought that I had been called, that finding the ship was my destiny... My place in the world? Perhaps... perhaps there is something to that.\"",
    "e8e2f4fe-9f47-462e-9837-909d74e17f1f": "{n}Argenta lowers her head wearily.{/n} \"We need to talk... but it can wait. Let's meet on the ship when it's time to depart Footfall.\"",
    "c0ea68e5-81d9-4bab-99e2-34ac29789123": "{n}Argenta lowers her weapon and drops her head.{/n} \"Such painful mistakes... I brought heretics to a sacred ship, I lost the battle for a holy relic, and I let those who followed me die a terrible death. All because I decided that I could achieve everything on my own, that it was my purpose and mine alone!\"",
    "4b542b5f-3974-4ef0-ab91-31efa2578f41": "{n}Argenta lowers her weapon. A breath escapes her lips.{/n} \"That heretic was deliberately trying to awaken my anger. He is wrong to think that he can manipulate the chosen one of Holy Terra.\"",
    "6a10d632-c39f-4575-8cac-74a569ff2280": "{n}Argenta nods with relief.{/n}",
    "1710dcf6-ecce-470f-8d3c-0c8c429f5404": "{n}Argenta nods. Her eyes are locked on the entrance.{/n} \"Only the worthy, those whom the saint accepts, may enter these gates. The undeserving will be rejected. I... I am ready to accept her verdict.\"",
    "04b028a7-568f-4854-9284-771cb0f6b7b7": "{n}Argenta quickly turns to the boy. A flurry of emotions flashes in her dark eyes — like she wants both to calm him and scold him for his impudence.{/n}",
    "0bc616cc-cbbb-4aa2-bbfa-0c96c4c8dbf9": "{n}Argenta recoils as if from a blow, but then steps forward, grabs the cultist by the scruff of his neck, and makes him look into her eyes, burning like embers.{/n} \"I am one of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g}. And I have never, not once in my life, fled from heretics and betrayers of Humankind.\"",
    "c8b3839a-3185-40ac-b58b-3f6a0cedaa21": "{n}Argenta rubs her temple pensively. She smiles and offers a few more words of encouragement, then leaves the bay.{/n}",
    "e96b8ad2-b811-495a-9c7c-a50d383df24a": "{n}Argenta rushes to the last living cultist and silently, furiously punches him in the face.{/n} \"Blaspheming heretic! Who were you praying to? I know those words, that call to a 'Lor—'\"",
    "fe8d4330-d516-4744-9000-c11ea15d8948": "{n}Argenta shoots you a wary look.{/n} \"I suppose I could share it with you... But the tale will be long, and I will have to start from the beginning.\"",
    "9af1899f-e462-4864-b12a-7f360960acc4": "{n}Argenta shows no sign of her former stubborn audacity. Her eyes have sunken, and her face looks haggard yet filled with a certain desperate zeal that you do not remember seeing before in her.{/n}",
    "28e581bf-51af-4ebf-ae00-da95bea9bfa5": "{n}Argenta smiles softly.{/n} \"Thank you, brave Ulfar. One could not ask for a more dependable and vigilant protector. But I won't need to lean on your mighty shoulder today.\"",
    "0aebae22-ae4e-4e84-9164-93bac4285a36": "{n}Argenta walks up and places her hand on your shoulder.{/n} \"So be it, Rogue Trader. As I stand here before the Warrant, the embodiment of the Emperor's will marked by His own hand, I vow that I will not relent until the holy relic has been returned and the heretics punished. And may the light be with us both on this path!\"",
    "e626e460-7204-4e41-877a-0a96097c34a1": "{n}Argenta's appearance is calm to the point of being frightening. She is surrounded by an aura of unwavering resolve that scorns the very idea of faltering in the face of opposition or obstacles. The dark fire in Argenta's eyes is matched by the radiance of the majestic set of power armour she is wearing.{/n}",
    "c75ca90b-ac8c-44e5-adf1-94d4b0f9513f": "{n}Fury sparks in Argenta's eyes.{/n} \"Who are you? I do not know you, sorcerer!\"",
    "f7fbca20-de15-4e2c-a4fd-9792b24b8172": "{n}In her unfettered rage, Argenta continues to rain destruction upon the sorcerous device. Shards fly in every direction, some leaving deep cuts on her face.{/n}",
    "98228291-0942-470d-9e69-e86efe92e130": "{n}It's hard to say whether or not your words have left an impression on the boy, but he nods slowly. Then he catches himself and gives you an awkward bow.{/n}",
    "4f2273e3-2827-4a12-9ad9-ba577b674f34": "{n}One of the scowling visitors with a thin scar across his face tosses his head back and says bitterly,{/n} \"So what? Why should we care? Our friends and parents died in their dozens for you noble lot, and you just... give us speeches.\"",
    "4db0259c-55e0-449a-80cc-0a1c738d1d5e": "{n}Pasqal pulls a number of instruments out of his robe. You would bet your life that the purpose of these items isn't to disassemble machines. He says casually,{/n} \"Should you encounter difficulties during the information extraction process, I would recommend precise targeting of ganglia.\"",
    "310f63de-2d44-4c49-a2a0-4b78aba0ea6a": "{n}Pressing her lips into a thin line, Argenta nods coldly.{/n} \"As you wish, Rogue Trader. Farewell!\"",
    "33b7cb09-f8eb-49dd-b35f-0eda0778b758": "{n}She snaps out of it, as if emerging from a reverie.{/n} \"A planet... a place... It doesn't matter! I know these heretics — I fought them and was gravely wounded. But I swear — I never turned from them and ran!\"",
    "10722dc0-e279-4f45-be1b-1baeacdc08ec": "{n}She turns to the cultist, her eyes filled with cold fury.{/n} \"If you truly have seen me on Salis Prime, someone among you must know a way to get there. Do you have your own ship? A Navigator? Answer me!\"",
    "4444a92c-a3ed-4532-8ef3-8b1fb8b73c31": "{n}Silence hangs for a minute. Then Argenta turns to you and shrugs nonchalantly.{/n} \"That's it. We've fulfilled Reverend Hieronymus's request, which means I am now free. I can continue my travels with you, Rogue Trader.\"",
    "0d3fe07e-ff2a-4d0d-8176-f3b0d297eb62": "{n}The boy just raises his chin stubbornly, his mouth pressed into a hard line. The others quiet down in fear.{/n}",
    "edefebef-2002-4199-89c6-840774443d48": "{n}The boy smiles grimly.{/n} \"It doesn't matter what we say — it won't bring our parents back. And it won't change our fates either. We'll keep slaving away on this ship until we drop and die like our folks. Or worse.\"",
    "fb608bbf-7162-4046-b2bf-1f4ec47b913f": "{n}The cultist chuckles arrogantly but pales under Pasqal's calmly probing gaze.{/n}",
    "e9cdd523-8f4c-45c3-95e1-c169a620bfda": "{n}The ghostly figure lets out a laugh.{/n} \"I hear such hubris in your words. What I should hear instead is despair. Or haven't you realised it yet, stranger? You are fighting a war against an ocean without end. No matter how many of my brothers and sisters you cut down, those who join our ranks will always be greater in number.\"",
    "30fb5aac-c4c6-475e-b2f1-8cd88d3b3150": "{n}The motley group of adolescents do not take their eyes off you, gazing at you as if you were a creature straight from a fairy tale.{/n}",
    "ab5a86a8-aa3e-45ff-b7f6-aaf054945d47": "{n}The servants rush to carry out your order.{/n}",
    "28cb8e2d-8521-47bc-906b-eab59a0006c5": "{n}The teenagers hang on your every word with bated breath. Only a few at the far end of the row seem sullen and not particularly impressed by your speech.{/n}",
    "d692ce00-1d6b-4216-a643-82d75a244873": "{n}The teenagers keep staring at you. A girl who has remained close to Argenta smiles uncertainly. A skinny pale lad tries to throw his shoulders back and stand at attention like a soldier. Only a few teenagers at the far end of the row seem sullen and not particularly impressed.{/n}",
    "dfea44f2-ef2a-482e-9091-a8f79bea9202": "{n}Ulfar's voice is serious and calm, lacking its usual bravado.{/n} \"I am an upstanding warrior of the Allfather, but my heart can hardly be called untainted. However, it is a Wolf's duty to guard the Allfather's pack without fear. I am ready to climb aboard this holy vessel with you and guard against any threat that may lurk within. I care not about the consequences.\"",
    "1e6cf68f-2c8c-40f4-aa9e-2ad87b2aaf7b": "{n}When Argenta finally opens her eyes, they are alight with uncanny resolution.{/n} \"Rogue Trader, we need to talk. Or rather... I need to tell you something. The truth. The truth about how I ended up on Theodora von Valancius's ship and about the cultists we encountered on {g|Encyclopedia:Footfall}Footfall{/g}.\"",
    "bbefb625-0c27-42dd-9a55-8813eaac6fc9": "{n}Without another word, she starts walking toward the ship, toward the blinding light pouring through the gate.{/n}",
    "717ba93a-962d-49dd-ae6c-321f9ace801a": "{n}You can tell by their bright eyes that your words and the very fact of meeting the Rogue Trader in the flesh have left an indelible impression on them.{/n}"
}