{
    "d9cb514c-234c-4cef-b2dc-f90042b3f319": "\"산과 비슷한 배?\"",
    "a9bdba8e-4d5e-4919-8989-81cfe8887686": "\"나와 어깨를 나란히 하고, 풋폴의 마녀단을 박멸하는 것을 도와준 사람이다\" {n}아르헨티나는 피난한 싸움보다 친구들과 보낸 즐거운 밤을 기억하는 것처럼 미소짓는다.{/n}",
    "4f42b334-d7c6-44ef-b57a-a12ac57a745c": "\"그 밖에도 우리의 임무는 지난번 내가 여기에 왔을 때 나를 공격해 온 아카스드 컬티스트의 증거를 찾는 것. 성유물을 지키는 것이다. 만약 성공하면 나의 순례를 끝내고 싶다.\"",
    "4e163e7b-db44-4dfb-ac86-ed5e7ee47277": "\"내가 당신에 대한 의견을 바꾸려고 하기 시작한 것은... 내 요구에 따라 고아들과 이야기하는 데 동의했을 때부터다. 우리의 귀찮은 것을 보는 것을 괴롭히지 않는 지도자는 신뢰감을 가질 만하다. 그리고 그때의 당신의 행동은...\"",
    "126ec415-168a-4ec2-8519-72ceaa57adea": "\"나에게 거짓말을 했다고 생각해도 좋을까?\"",
    "1b574ce2-41eb-4258-85bc-c531f0240412": "\"그리고 그것에 대해서는 황제와 나에게 이름을 준 성인에게 감사하고 있다! 마음 밑에서 감사의 뜻을 표현한다! 실수하고 결점의 깊이를 가르쳐 주었다. 그러나 속죄의 길은 알고 있다. 마음 속에서는, 나는 이제 더 이상 자매 리펜티어다.\"",
    "65fdd054-468e-4faf-8170-33898290a59a": "\"그리고 지금은 전례 없을 정도로 나는 내가 옳았다고 믿는다. 내 여행은 타락한 순진한 자들의 피로 구속되어 있지만, 그들의 희생을 낭비하지 않는다! 나는 신성하다. 배의 홀에 탑승한다. 내 손으로 성유물을 확보하고 나의 분노를 부도덕한 자에게 향하는 새로운 힘을 찾는 것이다.\"",
    "759566d1-e06b-4573-9225-26230a8acea4": "\"마침내 대면\" {n}애프터라이트는 경계하고 있는 것처럼 꽉 찬 것처럼 보이지 않고, 조금 이상하게 하고 있을 뿐이다.{/n} \"내 성전에 오신 것을 환영합니다\"",
    "6c70336f-735a-45d7-b44a-60bc562ed88d": "\"그러니까, 이전에는 나를 신용하지 않았던 거야?\"",
    "465244c1-1aec-46c8-b8a2-5501a7ffb970": "\"그리고 무엇을 찾았어?\"",
    "73a159f6-49ec-4338-8305-58f1558929e8": "\"죄송합니다, 너무 미쳐서 설명을 잊어 버렸습니다! 하나의 별은 성 아르헨티나가 보관했던 성 유물입니다. 나는 고고 수도회에 속합니다. 그리고 우리에게 성 유물은 특별합니다. 한 별은 과거의 잃어버린 성유물 중 하나이며 너무 수수께끼에 싸여 있기 때문에 그것이 도대체 무엇인지조차 아무도 모른다. , 그것을 깃발이나, 갑옷, 끝에는 축복받은 체인소드라고 적혀있기도 한다. 단 하나의 확실한 것은, 그것은 정의의 도표이며, 아르젠타의 죽음과 함께 잃어버렸다는 것이다\"",
    "89720740-24fc-42ef-853b-435cf1151456": "\"아크 아티파이서?\"",
    "962c9bdc-24a5-4f73-926f-d82168634747": "\"그들은 나중에 왕조 봉사에 적용 할 수있는 편리한 일을 가르치고 있습니까?\" {n}가령장이 긍정적으로 고개를 끄덕이고 또 아마도 \"분명히\"라는 것을 의미하는 밖으로 면을 보이자 파스칼은 축복의 몸짓을 했다.{/n} \"주택과 관리의 상황은 합리적인 것으로 간주된다\"",
    "5ff3feb9-ee44-43c3-8a18-44a895b27de5": "\"여행 준비가 되셨나요?\"",
    "a88d5bae-0731-4b1c-aa82-4ac1b0c60c4f": "\"아르젠타, 기다려! 너답지 않다. 이 분노는 당신을 파멸시킨다\"",
    "6ec97f4c-ee33-4a6f-ac5b-1af89df8cf73": "\"아르젠타, 이제 많이. 이 기기가 더 이상 우리에게 해를 끼치지 않을 것\"",
    "ef2d4712-7dbc-4b07-a42e-8cfa7d9fb54a": "\"아르젠타, 기다려. 이단은 심문해야 한다\"",
    "48429e65-889d-40c4-b6fb-db4070325d53": "\"아르젠타? 그는 무슨 말을 하는 거야?\"",
    "c2e0585f-75c8-4202-914a-33285fef375d": "\"이 둥지를 떠나기 전에... 하나님을 모독한 자들의 잔당을 쓸어 버리자. 단서를 찾을 수 있습니다.\"",
    "f6582508-278d-429b-9e98-a876135d42b3": "\"모독한 말이다... 내가 침묵시켜 죽자!\"",
    "dc196c33-b1e7-445e-b3a5-0b248e24c4c1": "\"그래도 이제 많이 있어. 내 길은 막 시작됐다. 이단자의 고뇌하는 모습이 보고 싶다. 자!\"",
    "01c8dff2-91ab-42df-86cf-201581cccfd2": "\"그러나 하나님을 모독하는 자들조차도 아르헨티나의 유회와 성 유물 인 하나의 별을 만질 수 없었습니다. 사람 밖에 들어갈 수 없었기 때문이다... 그렇지 않은 사람은 죽음을 맞이하게 될 것이다.\"",
    "1bed8ab3-6f25-4257-ac39-28e2632fd733": "\"그럼 왜 그렇게 하지 않는다... 마치 테오도라와 변하지 않을까! 따를 수 없다. 다른 동맹자를 찾아 여행을 떠날 것이다.\"",
    "2b7a618a-ecce-4d24-94fe-c6e4b4491ac5": "\"하지만 걱정하지 마세요!\" {n}아르젠타의 목소리는 괴롭다.{/n} \"나는 자신이 특별한 선정자이고 다른 어떤 자매보다 가치가 있다고 견습 때에도 그렇게 생각했다. 자존심이다. 나는 자존심에서 눈이 눈부시고 있었다. 사실 , 여기까지의 길의 모든 스텝은 실수이다\"",
    "fa990388-3537-42ef-8ce1-68dc6370f79e": "\"하지만...하지만 확실히...\" {n}아르젠타는 낙담하고 마치 하늘을 손으로 자르도록 손을 흔들었다.{/n} \"당신은 너무 강하게 비난하는군요, 도적 상인. 하지만 임무로 돌아가야 한다. 적이 기다리고 있어. 그리고 성물도 지켜야 한다. 가자!\"",
    "9024a3da-f488-47b7-b23f-0fcaa14389f4": "\"그가 너를 화내려고 하는 걸 몰라?\" {n}이딜라가 중얼거린다.{/n} \"모닥불 대신 머리에 한 발을 쏘고 싶을 것입니다.\" {n}어조와는 반대로, 그녀는 불안한 듯 주위를 둘러보고, 꽉 씹는 문지른다.{/n} \"어두운 미래의 냄새가 나는... 목에 줄이 걸려 있는 것 같은...\"",
    "f518df95-1df4-4c8f-9589-bfd28eadd8d7": "\"완전히 그대로야! 우리는 함께 다양한 것을 경험해 왔습니다 ...\" {n}이디라는 잠시 침묵했다.{/n} \"무엇이 있어도 되돌아 가지 않을거야?\"",
    "128eeda2-49b4-40be-9544-93a4704984ed": "\"잃다\" {n}아르젠타는 고통스럽게 말한다.{/n} \"이 배의 {g|Encyclopedia:Augur}스캐너{/g}는 궤도 스캔으로 아무것도 발견할 수 없었다. 이렇게 될 것이라고는 생각했지만... 순수한 마음으로 인도된 순례자만 찾을 수 있다는 것이다.\"",
    "7e93c5a5-07b7-486a-bc47-8dc9b7086ecc": "\"기억하고 있는가? 슬픔과 혼란으로부터, 건방진 태도를 나타낸 젊은이가 있었던 것을\"",
    "5855e0fb-2869-441b-bdcd-051f372ef8ce": "\"그에게 토도메를 찔러 아르젠타\"",
    "158357b6-5cea-4d1d-90da-ee2f45b0763b": "\"이제 많이! 조용히!\"",
    "c827a747-c602-46e4-9b9d-fda460a190fc": "\"우리의 길에 있는 모든 것은 시련이다. 그것이 폭풍이든 이단자라도 된다.의 생명을 빼앗겼다.하지만 이번은 다르다!당신과 나와 서로 돕고 싸우는 것이다, 로그 트레이더.그리고 이루어져야 하는 일을 이루는다\"",
    "fe2bf859-9792-41c2-adea-ba11977e5789": "\"모두가 바뀌는거야? 무슨 말을 하는 거야?\"",
    "80ff685e-645e-41b0-8b15-818ab67177ba": "\"멋지다. 곧 사리스 프라임에 진로를 가자\"",
    "04c083cd-3aed-49dc-b7d4-ff5cac18c8f1": "\"진정한 신성의 분노를 느껴라, 시체의 조종 인형!\"",
    "17043c71-725d-44f6-8883-dcb5fbacabef": "\"풋폴은 나의 케이지가 되었다. 내가 누구인지, 어떤 목적으로 여기에 있는지 알 수 없었다. 를 발견하더라도 내가 있던 주거 지역, 내가 있었던 {g|Encyclopedia:AdeptaSororitas}교단{/g}... 그들도 그 시점에서 나 없이 수십 년 동안 살았을 것이다! 매번 함정에 빠지는 기분이 든다.마녀단의 소문이 진실이라고 판명되기를 바란다. 일을!\"",
    "3905c050-f466-4bfa-a12f-25e58c6be061": "\"우리는 여의의 뜻으로 호흡하고,\n여의의 법으로 살다\n너의 말을 전하자, 아, 황제!\n여의의 종에 평화를,\n여의 적에게 파멸을,\n공포와 정의의 운명을! \" {n}말하면, 그녀는 눈을 감고 머리를 높이 올린 채 오랫동안 침묵하고 있다. 천천히 모닥불의 첫 번째 불길을 핥을 수 있도록 그녀의 입술에 미소가 피어납니다.{/n}",
    "f61fc2f4-e013-41e0-ba9a-81631c6c1e70": "\"허용해, 로그 트레이더. 감정이 나를 격파하고, 나는 도망쳤다. 그것은 외설적인 충동이었다. 두번째 날 눈을 보지 않는 충동. 지금은 모든 것이 다르다\"",
    "cfbadaea-138d-4df9-b57b-eb3536f45a64": "\"가서 아르헨티나. 찾는 것을 찾을 수 있도록\"",
    "8ab78a0a-4720-4d37-b179-3b1034b99d05": "\"푸른색과 금색으로 새겨진 태양의 상징을 찾아라. 다\"",
    "10903e5f-8079-404d-b526-8d25afa7acbb": "\"이단자는 로그 트레이더의 배에 공격을 가했다. 당신의 왕조의 일원인 쿤래드 보이트빌이 그 혼자인 것이 판명된 것이다! 그리고 풋폴 자체도 점점 광기에 빠져 이런 싸움의 시대에, 공공연하게 암흑의 의식을 행해, 당당히 그들의 둥지에 모독적인 상징을 기록하는 이단자가 존재하는 것을, 나는 확신하고 있다\"",
    "19e2c264-cab9-451c-a21a-e29a8e16dcf3": "\"숨겨져 있니? 내가? 아, 내가 서둘러 인사에 올 것으로 기대했는지? 혹시 환영회를 준비하고 있을지도 모른다고?\"",
    "a86cd96d-bbf6-4b38-81dd-db28f4822682": "\"성유물은 정말로 잃지 않는다.\" {n}아르젠타는 강력하게 말했다.{/n} \"시간이 오면 성유물은 어울리는 자 앞에 모습을 드러낸다.\"",
    "76005a4d-5a3f-448c-8d58-7addd5e5238f": "\"풋폴에서의 체류가 끝난 이유는 무엇인가? 무엇이 바뀌었을까?\"",
    "7566dfde-65de-4cc5-8f07-b9fa75f1b833": "\"왜 아르젠타를 알고 있니? 풋폴에서 그녀를 본거야?\"",
    "d4260484-5d2c-41a9-896f-d1be3ba029a0": "\"그것을 듣고 기쁘다.\" {n}아르헨티나는 수줍어하고 당신을 보았습니다.{/n}",
    "32dc799b-345a-451f-b8fb-d4ca1e79c99a": "\"내가 기적의 창작자, 마지막 새벽 아크 아티파이서다. 내 손은 현실을 바꿀 수 있는 작품을 성형한다. 비물질 세계에서 내 주인의 천사를 소환하는 뼈의 피리 사람이나 말의 불완전함을 소각하는 렌즈.이런 것에는 자원이 필요하다.옛날 당신과 행성에 온 대중이 이용할 수 있는 것을 알았다.당신의 새로운 친구의 이용 방법도 찾아내자.너 그것도. 그리고 이 배도. 그럼 무엇이든 성유물이 가지고 있는 것도.\"",
    "5774dc0e-3135-43b1-8201-443bfcd1aa06": "\"처음에는 이러한 사건이 연결되지 않았다. 풋폴의 마녀단들. 사리스 프라임에서 마녀단들. 배를 덮친 마녀단 신자, 그리고 쿤라드의 배신. 이들이 모두 같은 사슬의 연결이라면 혹시 그들이 폰 발란시우스의 종들 가운데 오래 전부터 들어갔다면? 만약 내가... 내가 이단자들을 거룩한 행성으로 이끌었다면?\"",
    "b4b5376e-d4c0-4bc1-be86-f9d510a4b615": "\"그렇다... 행위를 먼저 측정하기 위해서다. 모든 순례자는 과거의 행위나 신념의 힘에 의해 성유물을 지켜볼 수 있거나 그 권리를 부정된다.\"",
    "d31d3ba4-c179-4d20-9503-6539bfd7a16d": "\"그건 하고 싶지 않아\"",
    "9deedf23-1cfa-4fa3-b850-d36f93397a1d": "\"어떨까. 나 이외에 이 별에 특별히 관심을 가지는 사람은 없었다. 한편, 쿤라드는... 내가 처음 승선했을 때, 그는 나에게 동정하고, 테오도라와의 속견의 준비를 도와줘 내가 왜 그 별에 가고 싶은지, 그 이유를 분명히 말한 적은 없었지만, 그 독수리는 그것이 무엇인가 중요한 것, {g|Encyclopedia:Imperium}제국{/g}의 신성한 믿음에 관여한다 일이라고 생각했음에 틀림없다. 성유물을 더럽히는 것 이상으로 이단자가 기뻐하는 일이 있을까?\"",
    "cd535216-66ec-4dd6-b8df-895835e0bb24": "\"나는 너의 강정을 용납할 생각은 없어. 내 배를 타지 않을래\"",
    "ad953699-a4ed-4c31-bbe1-06f373ab7208": "\"순례 여행에서 돌아왔다, 로그 트레이더! 한 번은 내 수호 성인에게 받은 성유물과 함께\"",
    "0c0fe755-0c02-47e8-8982-659c31015bb6": "\"테오도라는 그 기대에 가슴을 끌게 했을 것이다\"",
    "d8b86c94-12d3-42ef-8af1-deecc17bcea1": "\"말해야 하지만 이 여행에는 별로 시간이 없다. 폭풍우 활동이 활발해져 날씨도 점점 나빠지고 있다. 적인 폭풍이 운행 중인 셔틀에 구멍을 뚫기도 한다\"",
    "1a3d3d28-662b-4579-b172-e563692ae596": "\"더 이로 정연한 것이 필요하다\"",
    "58a6268e-65f7-42be-ba05-08c40d3fc00a": "\"나는 모든 것을 모든 것을 보았다. 어둠 속에서 내 본능만을 의지하여 모든 길을 걸었다. 느꼈을 때도 있었다. 또, 이단자의 손에 걸려 순교자가 목숨을 잃은 묘장과 같은 장소를 걷고 있는 것처럼 느꼈을 때도 있었다\"",
    "71943a48-abbd-43a2-8b8e-6b4fa196ed65": "\"내 동료들과 아는 것 같다. 만약 그렇다면, 우리에게 수는 상관없다. 하나의 행성으로 우리의 셀을 파괴하려고 한다면, 우리는 더 많은 피해를 준다\"",
    "5aa2d83c-8fad-493d-ac8a-89c52e2c00e0": "\"과연. 셔틀 준비\"",
    "5b8c4bf5-724c-49a3-8624-15b964c2f0ed": "\"나는 시오도라와 쿤라드를 신뢰했다. 그들의 마음의 어둠을 깨닫지 못했다. 나는 서둘러 버렸고, 동료를 죽게하고, 나 자신도 죽었다. 거기서 맹목적 인 분노에 몰렸다. 아이들을 제국의 고아로 만들었다. 나는 거짓말을 하고 진실을 숨겼다.\"",
    "60da9fe4-39b2-4631-baab-d04bcf76e61b": "\"당신의 슬픔과 낙담은 잘 알고 있다. 부모님이 죽은 것이다. 그들의 명예 있는 운명을 분노나 경멸로 말해서는 안 된다\"",
    "a76ed8a9-7f0a-4668-b0a9-e9f7c5f50e19": "\"당신의 말에 나는 놀랐다. 당신은 서둘러 그를 위로하지 않고, 자신의 운명의 고삐를 잡는 것이 얼마나 중요한지 엄격하게 설명해 주었다. 그것은... 용감한 말이었다. 정직했다. 경솔한 소년을 향한 말이라고 해서 그 가치가 떨어지지는 않는다. 그 순간, 나는 너에게 새로운 빛을 본 것이다.\"",
    "c3b0d058-963e-4d98-bc36-9d01c96fdc23": "\"나는 {g|Encyclopedia:KoronusExpanse}익스팬스{/g}에서 태어난 것은 아니다. 풋폴 성유물의 수호자로 여기에 보내졌어. 승무원에게는 며칠이었지만, {g|Encyclopedia:Realspace}리얼 스페이스{/g}에서는 수십 년이 지나고 있었어.\"",
    "5b1abe2d-1d91-4ab9-baa3-0553f468f400": "\"그 \"개인적인 약점\"이라고 하는 일을 알고 싶은 것이다. 나의 승무원은, 나에게 은폐를 해서는 안 된다\"",
    "420021f2-cb3d-4684-97f2-5cc8b5c23519": "\"나를 이해해 주셔서 기쁘다. 나는 불렀다! 그리고 그것은 나의 일이고 나만의 것이었다.\"",
    "74d7c485-2bbc-4a54-ab7d-6869e5efc1b6": "\"부디\"",
    "b31a029d-89dd-4fc6-9ef1-705b162fd9c5": "\"나를 말하고 있다. 내 사람이 되는 것에 대해다. 당신은 모든 것을 보았습니다. 신성한 배가 나를 거부하는 것을 보았다. 그 가치가 있는 사람만이 승선할 수 있는 배는, 나를 배에 적합한 인물로 간주하지 않았다\" {n}아르젠타의 목소리에 아이러니가 느껴지지 않는다.{/n}",
    "b1d07f71-d858-4440-b64e-beb72954e42c": "\"그런 행성, 들은 적도 없다. 폰 바란시우스 왕조의 것인가?\"",
    "dbf6d662-5c95-41f6-9aad-81467624b0a6": "\"나는... 나가서 그에게 말할 수 없었다. 그것은 개인적으로 계시된 전조였다. 에 개인적인 순례의 여행에 나온다고.그것은 정말로 순례의 여행이었다.마치 세인트 알젠타 자신이 나에게 길을 보여, 이 시련을 맡도록 명령한 것 같았다.만약 내가 배를 찾아, 그 갑판에 발을 들여놓았다면, 만약 내가 그녀의 유영과 성유물에 손을 넣었다면...그것은 내가 정말 성녀의 가호를 받았다는 증거가 되었을 것이다.''\"",
    "0736187d-48f4-461f-8485-61f8a22ec6b5": "\"나는... 이론이 없다.\" {n}아르젠타는 조용히 말했다.{/n} \"위대한 성유물의 대리를 맡는 혜택을 누릴 것이다, 이디라\"",
    "e6a840a7-8b24-444f-a757-4342155f7bf5": "\"여우가 누락을 찾는다면...\n네가 내 타락을 알게 되면... 분노와 정의의 불꽃으로\n나를 태워 준다.\n그러나 여의가 내 빛을 발견한다면...\n네가 내 이 호소를 듣는다면... 분노와 정의의 분노로\n나를 축복해줘\" {n}아르젠타의 목소리는 마치 찬송가와 기도를 부르기 위해 만들어진 것처럼 엄격하게 울린다. 하지만, 지금의 그녀는, 감극 쌓인 너무 숨을 쉴 수 없을 정도인 것 같다.{/n}",
    "47e4ad1f-5ccb-4489-bdfa-2a82ffed0675": "\"그것이 너에게 있어 소중한 것이라면... 손을 빌려보자\"",
    "44e3c2a0-a800-4b01-b83d-ae01e6a2ff9e": "\"뭔가 고민하고 있는 것이 있다면 말해줘. 힘이 될 수 있을지도 모른다\"",
    "32b016d9-b9ef-4b1d-8ea9-3e13f17e72af": "\"그 가증스러운 마지막 새벽이 다시 관여하고 있다면, 당신을 도와야 할 의무가 있다. 저 마녀단은 콜로누스 전역에 재를 뿌려야 한다.\"",
    "f574f3ae-07f4-4983-9458-ecf5d17cde50": "\"너가 나를 위협하지 않았다면, 사물은 달랐을지도 모른다. 하지만 너는 위협했다.\"",
    "636e825c-a756-4cbb-b0f6-554d60bc481b": "\"이 행성에 대해 설명된 시점에서, 자신이 무엇을 다루고 있는지 깨달은 것이 너뿐이라면, 이 비밀은 너만의 것이고, 다른 누구의 것도 아니다. 그것을 어떻게 할까 라는 결단도 마찬가지\"",
    "7895d867-0b71-4c21-9464-5f9e34e2fdee": "\"나의 승무원의 일원이 되고 싶다면, 마음대로 모험을 하는 것이 아니라, 주어진 명령을 따르는 것이다\"",
    "b608a231-13bd-431a-9915-dccfc9ab6862": "\"이 통찰을 섬겼을 때, 내가 무엇을 느꼈는지 상상해 보길 바란다. 세인트 아르헨티나의 배가 떨어진 세상은 모호한 전설에 불과했고, 실제 소재를 아는 사람은 아무도 없었다. 그것이 갑자기 성인의 이름을 따서 명명된 내가 이 정보를 둘러싼 것이다! 나는 그 순간, 이것은 전조이며, 그 별에 가서 배를 찾아야한다고 깨달았다. 그리고 히에로니무스 사제에게 개인적인 순례 여행을 해 달라고 부탁해, 테오도라의 배에 탑승해 새로 발견된 행성 살리스 프라임에의 항로를 요구한 것이다\"",
    "17f83781-a142-4aa8-a248-146d763883a8": "\"어쨌든... 항로는 잃어버렸고, 그 항로에 대한 지식은 과거의 항주사와 함께 배에 대한 공격으로 모두 잃어버렸다. 하지만 우리는 지금 새로운 단서가 있다...의 성전에서 모은 데이터이다.처형한 부도덕자가 뭐라고 말하면 신경 쓰지 않는다...그들을 추적하는 방법이 있을 것이다.가르쳐 줘, 로그 트레이더... 위대한 유물을 찾아 제국 사람들의 손에 돌려주는데 협력해 주지 않을까?\"",
    "8a777cf2-7711-46ff-952f-d695a6f3adde": "\"전혀! 그리고 나는 다시 당신에 대해 갈 준비가 되어 있다. 지금까지 이상이다\"",
    "26063d3d-2ee8-44f7-af67-f793651d5d86": "\"확실히. 이것이 내가 한 일이다. 그리고 앞으로도 계속해 나간다. 나는 의심의 그늘에 정신을 흐리게 한다는 건 하지 않는다\"",
    "4684c2c8-9789-4841-8b2f-b0bc8d378bbd": "\"너가 돌아와서 기쁘다. 앞으로 많은 싸움이 우리를 기다리고 있다\"",
    "5932b1d6-7716-436c-a9a6-78def5a4f5c0": "\"간단한 과제다. 북쪽 대륙에서 가장 높은 산을 찾으면 된다. 거기가 우리의 목적지다. 그 산은... 산이 아니다. 그것이 우리가 찾고 있는 배 그 자체다\"",
    "4b6e8023-aad0-42cf-9625-5a6e4ee154f8": "\"사실이야! 정의의 말은 어둠에 대한 방패다. 그리고 당신 이상이 방패가 필요한 사람은 없습니다!\" {n}아르헨티나의 목소리는 열정적이지만 화내지는 않습니다.{/n}",
    "422fe9dd-f4cc-49b0-9940-0e558f3456c7": "\"도대체 얼마나 해충이 있는 거야! 처음에는 라이카드 미노리스, 다음은 여기다\"",
    "71648a44-14a2-44bd-993a-5ee79a763cd0": "\"레이디 테오드라는... 힘을 빌려줬다. 그녀는 새롭게 발견된 행성을 찾아가려고 나를 데려간 것이다\"",
    "498ca228-7d33-4614-99d6-dfe855db3768": "\"로드 캡틴! 배로 돌아가세요! 서둘러 주세요. 폭풍이 다가오고 있습니다! 경고 말씀드린 폭풍입니다. 행성의 표면에 살아남을 수 없습니다!\"",
    "8e412769-0ae3-4c9a-b8d1-3b21615926f9": "\"내 결정은 결정 사항이다\"",
    "0cb4bf05-8737-4844-8005-2b96e4ecbcc6": "\"감사합니다, 로그 상인!\"",
    "d5d26509-bc49-4bbb-aa5e-9448d6afb99f": "\"내 마음은 싸움을 원한다, 로그 트레이더! 성유물 앞에 무릎을 꿇는 것을 오랫동안 꿈꿔왔다. 그것이 바로 거기에 있다. 이 행성에! 을 무모하게 멈추려고 한 이단자도 있다\"",
    "d2761af0-a73b-44e9-8cbf-3d30750cc357": "\"절대로 없다. 사심으로는 공정한 불길을 밀어낼 수 없다. 우리가 가서 이 악마에게 종지부를 치자\"",
    "5edb5068-3913-455e-8de3-08f5eb7fc097": "\"아무 말도 하지 않아도 돼. 죽음을 받아들여, 이단자!\"",
    "dfa43fd2-35c7-4da1-ae28-4f42535b5c15": "\"자신을 비난할 필요는 없다. 그때까지 이단자들이 정말로 폰 발란시우스의 동료에 들어갔다면...\"",
    "79c98360-cc98-44b8-a18d-834ae20e368e": "\"다르다!\" {n}아르젠타의 뺨이 분노로 붉게 물든다.{/n} \"나는 {g|Encyclopedia:AdeptaSororitas}수도성녀회{/g}의 일원이며, {g|Encyclopedia:Emperor}황제{/g}의 교리를 전하는 사람이다! 나는 거짓말을 하지 않는다! 나는...\" {n}그녀는 숨을 멈췄다.{/n} \"이전에는 당신과 똑바로 말할 준비가 되어 있지 않았던 것이다\"",
    "82da6fff-2ed9-4284-b92b-a7b09f456ca2": "\"아니, 다르다. 하지만 그렇게 해야 한다. 나는 형제 애프터라이트라고 불리고 있다. 나의 혈관에는 신성한 축복이 흘러, 내 귀는 당신 같은 조종 인형이 절대로 이해할 수 없는 진실의 속삭임을 듣는다.당신이 알아야 할 것은, 이 코로누스 익스팬스의 구석에 있는 마지막 새벽의 제자 모두 중에서, 내가 최강이라고 하는 것이다\"",
    "44e460a7-1778-4e05-9f4e-e6d6f6ab0dc0": "\"논쟁할 생각은 없어. 당신이 상처를 내 머리에 버릴 때마다 기분이 좋아질거야, 이상하게도. 내 성전은 거기까지 아프지 않기 때문에 집중하기가 쉽습니다 ...\" {n}이디라는 과연 중요하지 않다는 것을 말하는 것처럼 어깨를 으쓱했다.{/n}",
    "38ed6b90-ace4-47ea-9afa-b953bc80e57f": "\"{g|Encyclopedia:Footfall}풋폴 {/g}이 아님\" {n}마녀단 신자는 목소리를 거칠게 웃었다.{/n} \"다른 곳이다... 그녀는 순식간에 도망쳤다. 함정에 걸린 새처럼!\"",
    "e332b384-ce84-45ed-be06-3069fcfa08e0": "\"그래, 그리고 또 그를 만날 수 있기를 진심으로 바라고 있다!\"",
    "96b3131f-2f37-4731-877c-777444d61461": "\"단 두 번, 빛이 내 얼굴에 내려앉았다. 성유물을 눈앞에 두었을 때, 그리고 햇빛으로 이어지는 출구를 보았을 때. 하지만 어둠 속을 걷는 내내 나는 혼자가 아니라는 것을 알았다. 그 길 내내 지구의 빛과 나의 수호자의 부름이 항상 나와 함께했다.\"",
    "e0b290d7-dbc6-4a8a-8ca3-840b76479ba1": "\"불굴의 자매가이 아이들을 지켜보고 있습니다.\" {n}아벨랄드는 모인 아이들에게 눈을 돌린다.{/n} \"그녀는 {g|Encyclopedia:ScholaProgenium}제국교도원{/g}이라고까지는 말할 수 없지만, 우리 배에 있는 고아들에게는 충분한 케어와 지도를 하고 있습니다.\"",
    "ad49187c-3608-4ad8-9c31-14feeeff99d6": "\"방해해서 미안해.\" {n}활기찬 목소리에도 불구하고, 이디라는 늑대를 앓고있는 것 같습니다.{/n} \"표면까지 같이 가고 싶어. 아래에서 이상한 속삭임이 들린다\"",
    "58030bc7-088a-434f-9e82-a12e9add8229": "\"아마도 그 생각은 너무 오만했을 것입니다. 나는 여기에 올 때까지 많은 실수를 저질렀습니다. 신성한 배에 오는 순례자들은 내 시련이 될 것입니다. 그러나 나는 시련을 두려워하지 마라. 나는 그들에게서 힘을 얻기 때문이다. 나는 내 실수에 등을 돌리지 않는다.\"",
    "8e5a9ac9-bd47-4fe9-b9ce-b19ca20682e2": "\"아마... 어쩌면 당신이 옳다, 로그 상인. 정의의 분노에 경계가 없다!\"",
    "913209dc-c1e8-4b4a-a872-adbbcb201a79": "\"계속해줘\"",
    "30c1d676-7900-4ecf-9262-9ec76fe7497a": "\"어쩌면 알고 싶어요 ... 이전에는 당신을 믿을 수 없었습니다. 내 이야기를하면 그 이유를 알 수 있습니다!\" {n}아르헨티나는 움직임을 멈춘다.{/n} \"시작부터 이야기하자... 그분이 모든 것을 이해하기 쉬울 것이다. 나는 필요하지 않았다. 내가 지켜야 할 성유물은 히에로니무스 사제의 성무단에 의해 확실히 지켜졌다. 그리고 아무도 그것을 더럽히려고하지 않았다. 대조적으로 풋폴에서는 {g|Encyclopedia:Emperor}황제{/g}의 숭배가 지켜지고 있는 것이다\"",
    "7106dff7-bbef-4b4d-8b1f-a9b7b5f3eeef": "\"기억해 주었으면 한다. 우리가 번거롭게 하면 마녀단이 그 흉악한 숨으로 성유물 주위의 공기를 독하게 된다! 제국의 검이나 로그 트레이더로서, 자신의 책무를 다할 시간을 찾아 줘\"",
    "99e470ea-37a0-482d-8b0d-37234edbeba1": "\"히에로니무스 사제는 우리에게 무엇을 요구했는가?\"",
    "158e417a-7417-4241-a014-7bdfe1f4740b": "\"후회가 보상의 첫 걸음이다. 그 걸음을 내디뎠다가 한 걸음 더 나아가다. 목적은 너의 적의 죽음과 성유물의 구출이다!\"",
    "760ac3ac-21e9-4c52-ba64-bbaff3a6df4e": "\"로그 트레이더!\" {n}익숙한 목소리가 들렸지만 목소리의 주님은 아직 모르는 경우가 많다.{/n}",
    "8900f949-a698-437e-9dc7-737e590c6f71": "\"로그 상인, 난 당신을 존경할거야. 제국에 봉사하는 당신의 임무는 무거운 것입니다. 사제의 요청을 무시하고 마녀단 신자의 수색을 거부하는 것은 그 의무를 포기하는 것이며 배신 행위이다!그것이 내가 당신 편을 떠나 스스로 여기에 온 유일한 무이의 이유다\"",
    "6c737f87-1522-4c34-8ec5-0af2d0f4483b": "\"로그 트레이더...\"",
    "c0fa1303-ed72-4d6b-bf5e-eae849920faa": "\"유감스럽지만 모든 대답을 갖고 있을지도 모르는 유일한 인물인 쿤래드는 도망쳐버렸다\"",
    "c32d84ab-172a-449d-90af-08263e8ca3fa": "\"고대의 배나 유물을 찾는 것은 흥미로운 일이다. 물론 협력하자\"",
    "1810736c-e5a8-4b0c-91fe-00e9d2ea594c": "\"배도지도도, 도도도 문도, 우리는 그들 모두를 가지고 있습니다. 하지만 우리 길은 너희들에게는 사용할 수 없어! 참하느님은 둥지를 쫓아 너는 그 안에 잡힌 파리에 불과하다. 하지만 거미는 어디에 있습니까?\" {n}마녀단 신자의 눈이 광기로 채워진다.{/n}",
    "cffd5bec-d140-4df6-bad1-8e37d82e6c73": "\"그래서, 어떻게 마녀단으로부터 도망치게 했어?\"",
    "807d0d0e-121f-4ee1-a4de-107e1c628510": "\"그래서, 이 아머가 하나 별?\"",
    "cbd5d53e-e568-48ed-b192-cdbb67b418f8": "\"선명하게 해 두고 싶지만, 너는 부상하고 있었기 때문에, 세인트 아르젠타의 배는 찾을 수 없었지?\"",
    "39e5e9d1-9897-42b4-b84a-8146f9d10e52": "\"너는 무책임했다. 만약 네가 그 행성에서 목숨을 잃었다면 아무도 그 존재를 알지 못했을 것이며 성유물도 잃어버렸을 것이다.\"",
    "5ba0e046-eed6-47cb-b3ed-7629c4ab51b3": "\"그때, 당신의 왕조의 톱인 레이디 테오드라가 나타났다. 그녀는 ... 어떤 의미에서 하나님의 의지의 대리인이었다.\" {n}아르헨티나는 말을 찾아 주저 하도록 한다.{/n} \"그녀의 탐험에 의해 최근에 발견된 행성, 살리스 프라임에 대해 알게 된 것은 그때였다. 멀리 떨어진 원시 행성이었다. 하지만 나를 위해서...\"",
    "fbd7a2b7-e020-48c3-a4c4-3a0e0a03d719": "\"그것은 이해할 수 있다. 자신의 운명, 자신의 거처를 찾는 것은 특별한 일로, 개인적인 일이다. 그래서 성공할까 하지 않을까는, 어쨌든\"",
    "742882f2-39c0-427f-9bd8-3020521814c7": "\"황제가 만기신의 영혼을 받아들였다!\"",
    "d00f7aa3-179f-4a23-868a-7bead871aec0": "\"만기신은 거룩한 자녀에게 평화와 아름다운 시간을 주셨다. 이곳의 신성한 상태를 확인했다\"",
    "9c3eeb16-9489-4cdf-818f-aa247ff7994a": "\"스캐너는 가득 찼지만 받는 데이터는 제한되어 있습니다. 행성의 자기권이 우리의 스캔을 방해하고 있습니다. 하지만 우리가 찾고있는 것을 찾는 유일한 방법입니다.\"",
    "9a43270c-98f5-4d22-adbc-4aa6ffaab43c": "\"살리스 프라임의 설명에는 듣는 기억이 있었다. 고대의 전설에 등장하는 세계…\" {n}그녀의 목소리는 경건함을 늘린다.{/n} \"살아있는 성녀 아르젠타는 내 수호 성녀였고, 교단은 나를 그녀를 따서 명명했다. 그녀는 수천년 전 이단자들 때문에 배가 하늘에서 떨어지고 죽었다\"",
    "40bc8dbb-4fa3-41ec-94cb-501d41ab9716": "\"강자는 타인의 운명을 결정하는 힘이 있고, 약자는 순종하거나 죽는다. 만약 인생에서 다른 처지를 요구한다면 소년이야. 기회를 찾는 것이다\"",
    "b7e11d21-ad6a-4e36-a5ec-226b83eb4a1b": "\"살아남은 제자 중에서 최강이라는 것인가? 즉, 너희들을 찾은 모든 장소에서 너희들의 나머지 모든 사람을 우리가 섬멸해 버렸다는 것인가\"",
    "04c5e21e-91c1-459f-8e89-6ae9db7764ea": "\"풋폴의 이단의 성전에서 들은 말. 길이 어떻게든, 문이 어떻게든, \"새벽의 끝\"의 \"주\"를 향한 서원이 어떻게든...\" {n}아르젠타는 혐오감에 떨고 있다.{/n} \"그들은 사리스 프라임에서 우리를 덮친 마녀단이 입으로 한 것과 같은 말이었다. 내 부대는 전멸했다. 성유물을 찾기 위해 내가 이끌고 있던 정직하고 용감한 그들 모두가. 그들과 함께 내가 죽지 않았던 것은 기적이라고 밖에 말할 수 없다.\"",
    "3572bc65-b36e-4262-9f5d-bcb85a5fee3a": "\"거기서 나는 그들을 쫓아 우주의 끝까지 갔다. 어둠, 불, 그리고 워프의 무서움을 통과!\" {n}그녀의 목소리는 분노로 떨고 있었다. 그러나 시간이 지나자 그녀는 놀라운 속도로 자신을 진정시켰다.{/n} \"하지만 저는 그 영혼의 썩은 악당들이 성유물을 훔친 등 믿지 않는다. 마녀단의 마술보다 훨씬 뛰어나다는 것을 알고 있다.\"",
    "00347543-f501-49d7-b36b-d328ba5328d3": "\"그럼, 이 대화는 낭비였다고 하는 것이다! 그럼... 안녕. 혼자라도 수색을 계속할 수 있도록, 다음의 기회에 나는 배를 내리자\"",
    "cc8ef157-eb05-48d5-93f5-e13930357ee0": "\"제국 사람들을 위해 거룩한 것을 되찾는 아픔이라면 어떤 일을 하자\"",
    "a72087d8-c287-4daf-92fa-8f2f4c529fe0": "\"날조할 것이라고 말했던 시기도 있었다. 황제{/g}에 충성을 맹세하고 있다. 그래서 녀석들은 영토 내의 이단자는 용서 없이 구축하고 있다. 하지만 지금은...\"",
    "ec16c65b-92f7-4257-9ad8-bc581d801aaa": "\"그들은 당신의 이름을 저주하면서 죽어갔다. 그들을 도살장으로 데리고 가서, 자신은 살짝 살아 탈출한 조종 인형의 이름을\"",
    "3a159e55-d479-493e-aa47-39be67b2d15c": "\"이런 일은 계속될 수 없다. 나는 자신을 정화해야 한다. 나는 용서를 구걸하기 위해 신성한 배를 타고. 그리고 나는 새로운 자신이 된다. 그렇게 된다고 알고 있다.\"",
    "6c97daf3-033a-4777-9f79-0ed1dd7a1c80": "\"그것이다. 살리스 프라임. 내가 패배 한 곳 ... 아니, 그것은 완전히 다르다! 내가 시련을 극복하는 곳이다.\" {n}아르헨티나의 목소리는 감정적이고 떨렸다.{/n}",
    "3158c3c0-305e-4aff-a085-d3f58b370dbb": "\"이 조종 인형은 주인의 희생이 되게 한다. 그녀의 영혼의 고통을 새벽의 연기의 기쁨과 선전! 당신에게는... 보상이 있다. 괜찮아. 실망은 시키지 않는다\"",
    "7b71e765-2841-4188-af0f-fc41a1d7b1d1": "\"너의 탓에 흐르는 피를 쉽게 잊어버린다. 그리고 자신이 황제와 성자의 선임자라고 몇번이나 말한다\"",
    "9e114147-7a31-40cc-a0cb-99952217a111": "\"좋아, 사리스 프라임과 그 유물의 수색을 도우자\"",
    "a263e68a-bb76-4306-b0f3-5a2f7d5afc23": "\"훌륭하다\"",
    "78057727-a55d-4e49-9bbd-363b52555170": "\"기다려!\" {n}이딜라는 자신의 목소리에 놀란 것처럼 보였다.{/n} \"아르젠타... 기다려. 부탁해. 와. 나왔다고 해도, 그 때는 지금의 같은 당신이 아니다\"",
    "320d1723-a487-4552-9b94-f4b414c84613": "\"말을 하고 있을 틈은 없다. 계속 움직여라!\"",
    "cac4c2aa-be37-4a9a-ab9d-31527e7a3521": "\"과거를 후회하고 있는 시간 등 없다. 지금 할 수 있는 일을 개선해 나가는 것에 집중하지 않으면\"",
    "78424e96-d57f-489b-acb4-5e036c56dfa4": "\"계속 진행하지 않으면\"",
    "f9295550-338e-41d4-9507-f211a1b92792": "\"만약 너의 행성을 방문하고 싶어지면 갈거야\"",
    "96cf290a-0280-4139-9178-10c49eb4e67a": "\"글쎄, 이제 괜찮아. 조종 인형은 친구를 데려온 것 같다. 괜찮아. 그냥 너와이 행성에 오는 위험을 감수한 바보의 마지막 집단의 나머지를 정리한 곳이다. 그들의 죽음의 외침을 기억하니? 아니면 단순한 조각에 지나지 않는 것은 아무래도 좋습니까?\"",
    "8e84b986-b1ae-456c-879d-eafdaeaeb28c": "\"하지만...\" {n}소년은 당신을 응시한다.{/n} \"엄마는 언제나 저에게 굿테이를 존경하듯이, 그리고 항상 진짜 말을 하라고 했는데. 하지만 사다리로 문을 망친 게 나라고 말하지 않았어. 나는 무서워 모두가 다른 아이를 비난했기 때문에, 그 무서운 날 ... 엄마는 더 이상 살지 않았고, 영혼은 황태자에게 갔다고 말했다. 엄마가 쫓겨나면 어떻게 할까?{n}마지막 말은 거의 사라질 것 같았다.{/n}",
    "43281797-8172-4682-b88d-bca328747a7e": "\"예기치 못한 것은 행성에서 기습이 기다리고 있었던 것이다! 나는 테오도라가 제공한 소부대와 함께 그 행성에 내려섰다. 모든 것을 알고 있다. 수천 년 전의 이야기에 등장하는 산이나 강의 묘사 등, 모호한 단서를 쫓았다.그리고 배에의 길을 발견했다고 확신했다! 노다\"",
    "b9187421-956a-4dd1-ad05-bb687cfbefb4": "\"배에서 무엇을 봤어?\"",
    "0b036984-803e-4c5d-bda1-f828b0186b51": "\"시체의 황제의 종들, 무엇을 알고 싶어? 동포의 이름인가? 인원수인가? 들릴 것입니다. 우리의 숨결을 느낄 수 있을 만큼 가까이서, 목소리를 들을 수 있게 되는 것이다... 그리고, 너희들은 참된 하느님의 능력을 알게 될 것이다!\"",
    "39833896-5dd6-4903-8634-e89853cc3e19": "\"다음에 무슨 일이 있었어?\"",
    "9fbab656-0056-4f0e-a49f-3789adc6eed2": "\"만약 나도 배에 들어가고 싶다고 말하면?\"",
    "70597229-2b1d-4dd2-b144-f017b8a30f6e": "\"마녀단이 더 이상 없어지면 어떻게 하는가? 만약 마녀단이 성유물을 훔치면?\"",
    "0129f38e-9916-4685-b4c5-000cd85347ae": "\"중요한 것은 당신이 돌아왔다는 것입니다.\" {n}이디라는 조용히 흐려졌다.{/n} \"그래도 당신의 이상한 비난을 받은 어쩌면과 정의의 말이 없어서 이상한 느낌이었어\"",
    "489f6eed-7c7f-4f24-8a5e-8731398d0ec3": "\"산에 도착하면 무엇을 찾으면 좋을까?\"",
    "c26b6f81-b1f8-41a8-a6de-7aeea1bce10f": "\"뭐? 왜 그런게...?\"",
    "c1d436c7-da5c-4f22-b233-e41af7427893": "\"뭐라고? 안돼!\" {n}아르헨티나는 머리를 흔들며 지친 듯이 담그었다.{/n} \"미안하지만 로그 트레이더. 여기서 {g|Encyclopedia:Footfall}풋폴{/g}에 있는 건... 나에게는 어려운 일이야. 개인적이고 사소한 약점이지만 지금까지 싸울 준비는 돼 있어! 내 전투 기술에 영향은 없다\"",
    "4535b81d-0b9d-4c48-b820-1b4463fe038f": "\"마침내 풋폴에 도착했을 때, 나는 시간이 지워진 것처럼 느꼈다. 내 도착이 가까이 다가오고 있다는 것을 알고 있었고, 나를 맞이해야 하는 사람들은 죽었다. 하지만 지켜야 할 성유물은 대신에 히에로니무스 사제와 그의 형제들의 보호하에 놓여졌다. 그들은 그 일을 충분히 해냈다.\"",
    "38ed39b8-40e1-4b5b-bb39-2151a9693c6d": "\"너의 부모를 죽인 해적이 배를 덮쳤을 때 나는 거기에 있었다.의 범위에서 노력할 수밖에 없다\"",
    "3f065951-e184-4e42-947c-c0653124ec50": "\"어디에 숨어 있니? 이단자메. 나와 얼굴을 보여줘\"",
    "bb9342b2-efd6-46b2-ad3e-b73e2f78a1fa": "\"이 낙담은 어디에서? 문제를 볼터로 곧바로 정리하는 아르젠타가 나에게는 훨씬 좋다\"",
    "1aae8889-6224-415a-a2a0-793de96edd82": "\"너가 말하는 \"진한 신\"이란 누구의 일인가?\"",
    "3c85d347-dbc2-46fb-9b48-22654c78024d": "\"왜 히에로니무스 사제에게 그 추측을 숨겼는가?\"",
    "961ef97c-fb15-422b-b8cb-197c8812be1d": "\"왜 내 분노처럼 공정한 것을 두려워? 그리고 왜 갑자기 나를 멈추려고 하는, 로그 트레이더? 내 분노를 사용할 권리를 이전에는 지지해 주었던 것이 아닌가?\"",
    "4002a5a0-063f-4847-ad18-899521e87165": "\"그처럼 부패한 생물을 상대로 할 때 왜 분노를 억제하는가? 분노를 해방하라!\"",
    "ba3d888e-d538-46ed-a945-cbed1c8dc449": "\"아... 안에서는 조심해. 빛을 향해 걸어라. 반드시 빛을 향해 걸어.\"",
    "c1a52269-9c7a-41b4-904c-903ad3c346cb": "\"그래! 나는 걸을 수 있는 순간에 테오도라 아래로 달려가, 이단자로부터 성유물을 지키기 위해 살리스 프라임으로 돌아갈 것을 주장했다. 파괴되어 새로운 루트를 만드는데는 막대한 시간과 노력이 걸린다고 들었다.신앙을 지키고 혼돈의 세력의 종을 몰아내는 것보다 중요한 일이 있는 것처럼 그렇게 선포했다. 이다!\"",
    "f76f2476-1b27-4d67-8b53-a5b4aba5db15": "\"예, 로그 상인\" {n}아르젠타는 당신의 눈을 본다.{/n} \"나는 이 눈으로 보았다. 당신의 가족 중 한 명이 {g|Encyclopedia:Chaos}혼돈의 세력{/g}의 손으로 본성을 나타냈다. 나는 이미 마녀단의 손에 의해 굴욕적인 패배를 피웠다. 나는 새로운 배신을 두려워했다. 나는 당신을 똑바로 믿을 수 없었다. 그래서 나는 당신을 탐험하고 부패의 씨앗 ...\"",
    "f610b049-580e-4e60-a94b-915569277bd8": "\"아\" {n}아르젠타는 경의를 가지고 말했다.{/n} \"전설에서는 배는 하늘에서 떨어지지만, 그 충격으로 망가지지 않았다. 이것은 기적이고 영광스러운 제국과 그 성인의 간증이다. 그렇지 않으면 도대체 무엇이라고 말하는가? 표면에 우뚝 솟고 모든 방향을 얼음에 싸여 있지만 위에서 보면 산처럼 보였고 장엄하고 외로웠습니다.\"",
    "c2d83302-b483-41a8-b9e3-1a03d36992b4": "\"그래, 어떤 예조가, 나에게 올바른 길을 보여줬다. 하지만, 이런 악의의 굴에서, 이런 식으로 말할 수 있는 것은 아니다. 자, 진행하자! 내가 말할 수 있는 것은, 풋폴로 레이디 테오드라 와 만나, 그녀와 합류했다는 것... 그리고 그것이, 이 땅에서의 나의 고뇌의 끝이었다고 하는 것뿐이다\"",
    "280f6d4e-aaa6-438b-b9a9-377a420e113c": "\"그렇습니다. 세인트 아르헨티나의 배에서 돌아 다니는 긴 여행의 끝에서 나는 그것을 발견했습니다. 그것을 만지는 순간, 내 마음은 평온과 희망으로 채워졌습니다.의 행성에 있던 것이 아니다.불순하고 불경한 것들과의 싸움의 장소에 있었던 것이다. 그것을 몸에 정리 유지하는 것으로서 내가 선택된 것을 자랑스럽게 생각한다!\"",
    "ad87d359-e15e-4b41-8d99-1cbe8c83e81a": "\"그렇다. 하지만, 그렇게 단순한 이야기는 아니다... 거기에 이르는 워프 항로가 잃어버린 것이다. 어쨌든 설명하자.\"",
    "6e17608f-339d-46a4-9045-9e2672d0aa7f": "\"시오도라의 죽음과 그녀의 보호자의 죽음이 정당화된 것에 동의했을 것이다\"",
    "f04b2c35-a14d-4a02-9d68-d1c053529c3e": "\"너는 황제의 일을 하고 있는 거야. 이 비열한 것을 먼지로 되돌려라\"",
    "cae412d4-557b-4f65-8d29-4d850091fb9c": "\"그래. 그는 우리를 망설이지 않는다.\"",
    "3b0b6d7c-69f3-4a6d-8dba-d60093747d73": "\"시체의 황제의 종들여, 나를 죽일 수는 있다. 하지만, 참하느님의 승리를 멈출 수 없다!\"",
    "376605bc-b953-4050-b31e-469706d382c7": "\"당신은 그의 잘못을 보고도 모른 척하지 않고, 올바른 말을 선택해 속죄의 길을 보여주었다. 그것은 가혹하지만 필요한 일... 황제의 진실처럼, 병자를 살리는 쓴 약처럼.... 그 순간 나는 당신에 대해 많은 것을 배웠다. 도적 상인아. 내 판단이 틀리지 않았다고 믿고 싶다.\"",
    "f2a3ecb2-9d8d-4497-9b35-cebe2f87b1cd": "\"당신은 나에게 당신의 애완용 마녀도 없애버렸다\"",
    "aff97f18-1490-42aa-8cfe-9868377803fc": "\"당신은 그를 위로하는 말을 찾았다. 당신은 그를 처벌하지도 않았고, 엄격함을 과시하며 겁을 주지도 않았다. 당신은 심지어 자신이 만능이 아님을 인정했다! 솔직히 놀랐다. 처음에는 약점이라고 생각했다. 하지만 조금 생각해보니 거기서 지혜를 발견했다. 사려 깊지 못한 소년에게 당당하게 말을 건네는 그 태도는 칭찬받아 마땅하다고 생각했다.\"",
    "a1927c72-3f9d-418a-b78b-65e56652a1a4": "\"내가 얼마나 오해되었는지 전혀 모르겠다.\" {n}애프터 라이트는 움직이지 않는 배와 근처에 있는 불길한 외형의 디바이스를 턱으로 들었다.{/n} \"지금까지 내가 너희들 인형의 마녀단의 성유물을 주인의 뜻으로 왜곡할 준비를 해왔다.의 악취를 운반한다. 하지만 당신들은 희생을 잘 이용하고 당신들이 숭배하는 값싼 물건의 보석은 아티팩트의 최상급 소재가 된다\"",
    "cdf1b51b-dd3f-430d-a2ba-69c96d252a3e": "\"여러분은 내 실수에 주의를 기울이라고 여러 번 말했습니다.\" {n}아르젠타가 고통스럽게 말했다.{/n} \"그러나 지금은 이런 이야기를 하고 있는 경우가 아니다. 그 괴물을 멈추고 성유물을 지키지 않으면. 가자!\"",
    "44e49a9e-5ee4-41a5-99a0-1f2847597f4b": "\"너는 로그 트레이더의 말을 들었다. 그 말에는 {g|Encyclopedia:Imperium}제국{/g}의 지혜가 머물고 있는 거야\"",
    "bd98166e-db15-4326-a1db-66b582ad27a7": "\"풋폴은 너가 잘 알고 있을 것이다. 이단자의 소문은 사실이라고 생각할까?\"",
    "50089a36-6a59-41bb-9c94-58ee0279a51c": "\"또 너인가\"",
    "a5a06f9f-6b60-4f88-8f6a-e86f897a4c7b": "\"가서 좋다. 하지만 기다릴 수 없어\"",
    "44e2e4a3-e8d7-4c15-b00e-dc9703164f37": "\"아무래도... 보았을 것이다, 불길한 소서러, 혼돈의 세력의 종자조차도, 안으로 들어가는 길을 찾을 수 없었다.순례자만이, 그리고 영혼에 약한 곳이 없는 것만이, 안에 넣는다\"",
    "1881b175-046b-480a-8b3e-0d6a6bf1d3b1": "\"'별 하나'라는 것이 있다고 하던데, 그게 뭔가요?\"",
    "fb130cd8-9893-483f-ab3a-e351e7f5bf7c": "\"무심한 소년으로부터의 고발에 있어도, 당신은 봐 보지 않는 척을 하지 않았다. 그것이 리더의 증거다, 로그 트레이더.약점을 용서하지 않는 사람이라고 하는 표시.제국에는, 너와 같은 인물이 필요하다\"",
    "9f891621-3e67-41c2-ace7-3d17257ffe41": "\"너는 뭔가 무거운 짐을 짊어지고 있는 것 같다\"",
    "6705dd55-d313-4736-95fa-b0c4efcdeda4": "\"마치 혼자 안으로 가는 것처럼 말하는구나\"",
    "7feb1c9d-9ae7-438e-930a-21137b101cc6": "\"이윽고... 알겠지\" {n}마녀단 신자는 입술에 붙은 선혈로 그려진 사악한 미소를 당신을 향한다.{/n}",
    "c9e9f6d8-9f34-48df-a889-0417ecdbfcbf": "\"그렇구나. 설명하자. 나에 대해... 풋폴에 내가 도착했을 때의 상황에 대해\"",
    "6178e398-108f-41c7-b7d6-adab3951f821": "\"맞아. 알았다. 이것은 내 시련에서 나의 순례 여행 ...\" {n}아르젠타도 멈췄다.{/n} \"조심하고, 이디라 타라스. 사악한 마술이 당신에게 달라붙고 있다. 하지만... 어둠 속에서도 희망의 빛은 있다\"",
    "7622dc0a-2cc9-4d2a-bd92-2ee51fd634c3": "\"그래. 당신은 언제나 옳다, 로그 트레이더! 나는 후회하고 있다. 그리고 나의 실수를 보상하려고 한다.\"",
    "325a4ee9-656a-41c8-9b47-57c3e86ec375": "\"아이들. 1, 2년이 지나면 구분할 수 없게 될 것입니다... 그들은 경례를 기억하고 상관의 허가가 있을 때만 말하게 됩니다. 몰라요\"",
    "cbd7b04b-d796-41c7-85af-e12839cff7b3": "\"너의 행동은 생각도 심하다, 아르젠타. 마치 자신의 발견을 독점하고 싶었던 것 같다\"",
    "efd926d9-a3c2-4623-8097-a602a001332d": "\"당신의 모든 말은 이 곳의 공기를 더럽힌다, 이단아. 신성한 배는 당신의 성전이 아니며, 앞으로도 그러할 것이다.\"",
    "33aea89b-02b2-4e64-8730-be6f1b586344": "입구는 폭발로 완전히 파괴되었습니다. 어디서나 넣을 것 같지 않다.",
    "cac8df33-31ce-4a09-a6e8-f8105a99e06d": "[\"대접을 해주고, 집으로 데려다 주라. 로드 캡틴으로 보이는 한순간은 그들에게 충분한 영광이었을 것이다.\"",
    "a4b091a1-9846-4dbf-8615-3aba67d0b11f": "[\"문제아들은 훈계하고, 나머지는 방으로 돌려보내라. 이 연설은 끝이다.\"",
    "08d77835-eb81-46c2-aa19-45a6f7cbb423": "[\"이 아이들의 품행에 큰 기대를 걸고 있습니다. 나는 그들이 폰 발란시우스 가문의 훌륭한 하인이 되기를 바란다. 이 환담은 끝났다.\"",
    "e9adfceb-b693-415f-b6c7-405b74ff6127": "[아이들에게 말하다] \"하고 싶은 말이 있다면... 두려워하지 말고 말하라. 들어줄게.\"",
    "0ebbeb5c-2818-451b-bdeb-f39a9ad07885": "[아이들에게 엄숙히 연설] \"폰 발란시우스 가문의 용감한 종의 자식들아, 도적 상인이자 이 배의 선장인 내가 지금 너희들에게 말하노라! 너희들의 부모님은 정의를 위해 목숨을 바쳤고, 폰 발란시우스와 제국의 깃발에 명예를 가져다주었다. 나는 그들이 자랑스럽다. 그리고 너희들이 그들의 훌륭한 후계자가 될 것을 믿는다!\"",
    "9e8a8ce2-6742-4d07-8f76-791c366e9049": "[\"안심해라, 버림받을 일은 없을 거야. 내가 돌봐줄게.\"",
    "6cce3f57-0600-42f3-a93c-554cecd60852": "[어깨를 으쓱하며] \"아무 말이나 하세요\"",
    "3bd8faeb-3441-4ab5-9583-93c8d426f7ee": "[아이들에게 웃으며] \"용감한 자들아, 로드 캡틴이 인사드리겠습니다!\"",
    "a8c73bf3-7dea-4a9f-b686-ec240aea2f60": "{n}갓 갓 놓은 옷을 입은 어린이와 청소년 집단이 당신 앞에 일직선으로 늘어서 있습니다. 당신을 신화상의 생물처럼 큰 눈으로 바라보는 자도 있으면, 공포의 너무 몸을 맞대고 눈을 끄는 자도 있다.{/n}",
    "b05113dc-b9d3-4a1c-8866-18d3cdcc27d4": "{n}주술 장치에서 쏟아지는 빛이 한 점에 모여 있는 곳에 잔물결 같은 실루엣이 나타났다.{/n} \"아, 교리의 꼭두각시인가. 친절하게도 나와 내 동료를 이 행성에 데려다 주었구나. 돌아왔구나. 게다가 좋은 타이밍에!\"",
    "29fd903b-cb7b-402a-a429-44ee5a515100": "{n}아벨랄드가 신호를 보내자 곧 사용인들이 '폰 바란시우스'라고 쓰여진 포장 과자를 안고 나왔다. 아무래도, 가령장은 만일의 사태에 대비해 준비해 온 것 같다.{/n}",
    "65e6620b-b097-4378-9a65-e5ebfd3064bb": "{n}애프터라이트는 희미하게, 그리고 서늘하게 웃었다.{/n} \"수락하자\"",
    "2d640106-a362-4d19-8cea-773110ae13f4": "{n}아르젠타는 입술을 씹는다.{/n} \"당신은 나를 과분한 충동으로 의심하고 있다. 하지만 나는 이 비난을 받아들이고 최선을 다해 생각해보려고 합니다. {g|Encyclopedia:AdeptaSororitas}수녀님{/g}은 겸손이라는 단어를 알고 계시니까요...\"",
    "e15a414b-9d94-4de3-a299-a24f960befe4": "{n}아르젠타는 흥분을 숨기려고 하지 않았다.{/n} \"로그 트레이더! 마침내 왔다. 유프라테스 II의 승리는 그 자체로 매우 귀중하지만, 그것이 가져온 과일은 무엇인가! 나는 살리스 프라임 ... 제국의 위대한 성유물이 숨겨진 행성 길을 잡았어.\"",
    "f220f386-dbca-47f8-a07e-400a16f30c71": "{n}아르젠타는 끝까지 단언할 수 없었다...{/n} \"물론, 너는 알고 있겠다고도. 나도 너를 알고 있어, 왕좌에 앉아 시체의 하인이야. 참된 신의 힘을 경험한 적이 없는 것인가? 너는 눈물을 흘리면서, 우리로부터 도망쳤을까?\"",
    "3450b347-c6a5-4d96-9d2e-781b1c86dd7e": "{n}아르젠타는 무릎을 꿇고 양손으로 {g|Encyclopedia:Aquila}아퀴라{/g}의 표시를 맺는다. 그녀의 시선은 {g|Encyclopedia:Warrant}영장{/g}에 기록된 소탕의 서명에 쏟아져 있었다. 피가 그 종이에 붙어 있는지, 모르는 한.{/n}",
    "7031b6bd-5a9f-4d5a-a58b-a37a719cfe61": "{n}아르젠타는 이디라의 말을 들으면서 눈썹을 찌푸렸다. 분명히 화를 내고 이를 외우고 싶은 충동에 몰리고 있다. 그러나 그녀는 참았다.{/n} \"경고 감사한다. 좋겠다고 생각하고 말해주는 것은 알고 있다\"",
    "f4b6274a-2f77-48b7-a44f-3d84d981dd9a": "{n}아르젠타는 멈추도록 몸짓으로 나타냈다. 그녀는 빛나는 배의 입구를 보고 조용하고 엄격하게 말하기 시작했다.{/n} \"처음에 이 행성의 존재를 우리 앞에 있는 성유물을 알게 되었을 때, 나는 내가 위대한 운명으로 선택되었다고 생각했다. 내 이름을 딴 성도 하지만 나를 소환하고, 나를 이끌고 마우의 공허와 악몽을 빠져나간다면, 그러면 이 배의 신성한 홀에 들어가 그녀의 혜택을 받을 수 있다.\"",
    "e1bd0500-0c9e-46f2-956e-9d3602da889a": "{n}아르젠타가 몸짓으로 주의를 촉구한다.{/n} \"로그 트레이더, 히에로니무스 사제의 의뢰를 잊지 말아라...\"",
    "edc6e900-6945-4b75-82f2-4b99b92e8c37": "{n}아르헨티나는 머리를 숙인다.{/n} \"테오도라의 동료가 구난 신호를 받고 나를 도와주고 배에 얹어주었어 나는 내가 그들을 쫓아야한다고 외쳤다 ... 생각한다. 그러나 그들은 듣는 귀가 없었다. 앞이 새까맣게 되어...\"",
    "bb628964-2705-4829-afa8-1a2c0417937d": "{n}아르젠타는 눈부시게 빛나고 있다. 그녀의 눈동자에는 신념의 불길이 과거 없을 정도로 밝게 타오르고 있다. 그리고 그녀를 덮는 장대한 파워 아머도 마찬가지로 빛나고 있다. 그것은 단순히 갑옷이라고 불리는 것이 아니었다. 오히려 예술의 명작이나 아름다운 회화와 같은, 보는 사람에게 영감과 희망을 주는 것이었다.{/n}",
    "d315619e-01fe-4af3-987f-1947b7f28f80": "{n}아르젠타는 그룹의 겨드랑이, 가장 어린 경청자 옆에 서 있었다. 당신은 그녀가 그들에게 시선을 보내거나 격려하는 눈에 띄지 않는 몸짓을하는 것을 깨달았다. 네가 다가오자 그녀는 눈을 빛내고 목소리를 내며 말했다.{/n} \"용감한 자들이여, 이 배의 주님이 너희 앞에 나타났다.・바란시우스 집의 {g|Encyclopedia:RogueTrader}로그 트레이더{/g}에 인사를!\"",
    "40c93ed8-6db2-40fa-8e6f-cd9f2c81afda": "{n}아르젠타는 눈을 뜨고 마녀단 신자를 응시하고 있다. 마치 의에 반하는 것처럼, 그녀는 두 말을 중얼거렸다.{/n}'살리스 프라임'\"",
    "56cb82b9-4cd1-46ec-bc92-fb38801ee53a": "{n}아르젠타는 다소 놀란 모습으로 당신을 본다.{/n} \"나는 불렸다고 생각했다. 배를 찾는 것이 내 운명이라면... 이 행성에서의 내 곳이라면.\"",
    "e8e2f4fe-9f47-462e-9837-909d74e17f1f": "{n}아르젠타는 지친 듯이 머리를 내렸다.{/n} \"이야기가... 하지만, 후회해도 괜찮다.\"",
    "c0ea68e5-81d9-4bab-99e2-34ac29789123": "{n}아르헨티나는 무기를 내리고 머리를 내렸다.{/n} \"나는 끔찍한 잘못... 나는 이단자를 신성한 배에 태워 성유물의 싸움에 패하고 따라온 사람을 심한 눈에 띄게 죽게 만들었다. 내가 모두 혼자서 해낼 수 있다 생각한 탓이다. 그것이 나의 목적이고, 나만의 것이라고!\"",
    "4b542b5f-3974-4ef0-ab91-31efa2578f41": "{n}아르젠타는 무기를 내렸다. 숨이 그녀의 입술에서 새어 나왔다.{/n} \"그 이단자는 고의적으로 내 분노를 끌어내려고 했다. 그는 거룩한 지구의 선택받은 자를 조종할 수 있다고 생각한 것 같지만, 그것은 착각이다.\"",
    "6a10d632-c39f-4575-8cac-74a569ff2280": "{n}아르젠타는 안심한 것처럼 고개를 끄덕였다.{/n}",
    "1710dcf6-ecce-470f-8d3c-0c8c429f5404": "{n}아르젠타는 수긍했다. 그녀의 눈은 입구에 못을 박았다.{/n} \"가치 있는 자만, 성자가 받아들이는 자만 이 문을 통과할 수 있다. 어울리지 않는 자는 거부된다. 나에게... 그녀의 판결을 받을 준비가 되어 있다\"",
    "04b028a7-568f-4854-9284-771cb0f6b7b7": "{n}아르젠타는 곧 소년으로 돌아갔다. 그 검은 눈동자에는 다양한 감정이 떠오르고 있다. 그를 달래는 것과 그 태도를 꾸짖는 것, 둘 다를 바라는 것 같았다.{/n}",
    "0bc616cc-cbbb-4aa2-bbfa-0c96c4c8dbf9": "{n}아르젠타는 때렸던 것처럼 일순간 참을성이 있지만, 한 걸음 전에 나와 마녀단 신자의 목 뿌리를 잡고 불타는 불꽃 같은 눈을 뜬다.{/n} \"나는 {g|Encyclopedia:AdeptaSororitas}수도성녀회{/g}의 일원이다. 그리고 나는 평생에 이단자나 인류에게 배신자로부터 도망친 적은 한번 엄청나다\"",
    "c8b3839a-3185-40ac-b58b-3f6a0cedaa21": "{n}아르젠타는 진통한 표정으로 씹는다. 연하의 아이들에게 미소를 지으며 격려의 말을 걸어 베이를 뒤로 했다.{/n}",
    "e96b8ad2-b811-495a-9c7c-a50d383df24a": "{n}아르젠타는 살아있는 마지막 마녀단 신자에게 달려가 말없이 그의 얼굴을 격렬하게 때린다.{/n} \"하느님을 모독하는 이단자 맘! 누구를 향해 기도하고 있었어? 나는 그 말을 알고 있다, 그 부름은...\"",
    "fe8d4330-d516-4744-9000-c11ea15d8948": "{n}아르헨티나는 당신을 경계하는 눈으로 본다.{/n} \"그것을 말할 수는 있다고 생각하지만... 길어지고, 처음부터 이야기해야 한다\"",
    "9af1899f-e462-4864-b12a-7f360960acc4": "{n}아르젠타에게 이전과 같은 강정하고 호방적인 모습은 없었다. 그녀의 눈은 움푹 패이고 얼굴은 엉망이다. 그리고 이전의 그녀에게서는 느낀 적이 없는, 어떤 종류의 자포자기적인 열의가 감돌고 있었다.{/n}",
    "28e581bf-51af-4ebf-ae00-da95bea9bfa5": "{n}아르젠타는 부드럽게 미소 지었다.{/n} \"고마워. 용감한 울퍼. 이 정도로 의지가 되어 조심스러운 보호자는 없다. 하지만 오늘은 그 강한 어깨에 걸리지 않아도 좋을 것 같다\"",
    "0aebae22-ae4e-4e84-9164-93bac4285a36": "{n}아르헨티나가 걸어 다니며 어깨에 손을 얹습니다.{/n} \"그래, 로그 상인이야. 황제의 뜻을 구현하고 황제의 손에 의해 기록된 영장 앞에 서는 나는 성유물을 돌려주고 이단자를 처벌할 때까지 결코 손을 풀지 않을 것을 맹세한다. 그리고 이 길에 빛이 함께 나타나는 것을!\"",
    "e626e460-7204-4e41-877a-0a96097c34a1": "{n}아르젠타의 모습은 무서울 정도로 조용하다. 그녀는 확고한 결심의 기운을 몸에 걸치고 적대자나 장애물에 직면했을 때 응원해 버리는 것을 격렬하게 경멸하고 있다. 아르젠타의 눈동자의 어두운 불꽃은 그녀가 착용하는 장엄한 파워 아머의 빛과 조화를 이루고 있었다.{/n}",
    "c75ca90b-ac8c-44e5-adf1-94d4b0f9513f": "{n}아르헨티나의 눈에 분노의 불꽃이 흩어진다.{/n} \"누구야? 너는 모르겠어, 소서러!\"",
    "f7fbca20-de15-4e2c-a4fd-9792b24b8172": "{n}아무것도 사로잡히지 않는 분노로, 아르젠타는 소서러의 장치를 격렬하게 파괴를 계속했다. 파편이 곳곳에 흩어져 그녀의 얼굴에 상처를 입었다.{/n}",
    "98228291-0942-470d-9e69-e86efe92e130": "{n}당신의 말이 소년의 마음에 무언가를 남겼는지 모르겠지만, 그는 천천히 끄덕였다. 그리고 어색하게 인사를 했다.{/n}",
    "4f2273e3-2827-4a12-9ad9-ba577b674f34": "{n}갑자기 모듈의 모든 소리는 매우 큰 콧물에 의해 사라집니다. 그것이 마치 위어를 자른 것 같았다... 고위 고아 중 한 명, 얼굴에 얇은 상처가 있는 10대 청년이 머리를 뒤로 쓰러뜨리고 고통스럽게 말했다.{/n} \"그러니까 뭐야? 우리 친구나 부모님은, 당신들 고귀한 사람들을 위해서 수십명이나 죽어 갔는데, 당신들은 단지...우리에게 연설할 뿐이 아닌가\"",
    "4db0259c-55e0-449a-80cc-0a1c738d1d5e": "{n}파스칼은 가운에서 몇 가지 장비를 꺼냅니다. 이러한 기구의 목적이 기계를 분해하는 것이 아니라는 것은 틀림없을 것이다. 그는 굉장히 말을 한다.{/n} \"정보 추출 과정에서 어려움이 발생하면 신경절을 정확하게 노리는 것이 좋습니다\"",
    "310f63de-2d44-4c49-a2a0-4b78aba0ea6a": "{n}입술을 얇게 닫고 아르젠타는 차갑게 끄덕였다.{/n} \"원하는대로, 로그 트레이더. 안녕\"",
    "33b7cb09-f8eb-49dd-b35f-0eda0778b758": "{n}그녀는 마치 꿈에서 깨어난 것처럼 눈을 뜬다.{/n} \"행성... 장소...\"",
    "10722dc0-e279-4f45-be1b-1baeacdc08ec": "{n}그녀는 마녀단 신자로 돌아갔다. 그 눈은 차가운 분노로 가득합니다.{/n} \"정말 사리스 프라임에서 나를 본다면, 너희 누군가가 거기에 가는 방법을 알고 있을 것이다. 자신의 배를 가지고 있는지? 항주사는? 대답하라!\"",
    "4444a92c-a3ed-4532-8ef3-8b1fb8b73c31": "{n}침묵이 잠시 계속된다. 그리고 아르헨티나는 당신을 향해 담백하게 어깨를 으쓱한다.{/n} \"끝이다. 히에로니무스 사제의 의뢰는 완수했다. 즉, 나는 자유라는 셈이다. 당신과 함께 여행을 계속할 수 있어, 로그 트레이더\"",
    "0d3fe07e-ff2a-4d0d-8176-f3b0d297eb62": "{n}소년은 단지 완고하게 턱을 올리고 입을 굳게 묶었다. 다른 사람들은 공포로 조용해진다.{/n}",
    "edefebef-2002-4199-89c6-840774443d48": "{n}소년은 불쾌한 미소를 짓는다. 소년이라고는 생각되지 않을 정도였다.{/n} \"무슨 말을 해도 아버지와 엄마는 돌아오지 않는다. 우리들의 운명도 변하지 않는다. 아빠들처럼 떨어지고 죽을 때까지 이 배에서 계속 일하는 거야. 혹은 더 심한 결말을 맞을 때까지\"",
    "fb608bbf-7162-4046-b2bf-1f4ec47b913f": "{n}마녀단 신자는 오만한 웃음을 띄웠지만, 파스칼의 차분한, 탐사하는 듯한 시선에 푸르게 했다.{/n}",
    "e9cdd523-8f4c-45c3-95e1-c169a620bfda": "{n}유령 같은 인영이 웃음소리를 냈다.{/n} \"말 속에 존엄함이 떠오르고 있는데. 대신 내가 듣고 싶은 건 절망이다. 아니면 아직 모르겠어? 형님, 자매를 몇 명 상처 입려고 해도, 우리의 동료는 언제나 수로 이기고 있다\"",
    "30fb5aac-c4c6-475e-b2f1-8cd88d3b3150": "{n}잡다한 아이들과 청소년들은 당신에게서 눈을 떼지 않고 마치 동화에 나오는 생물처럼 당신을 응시하고 있다.{/n}",
    "ab5a86a8-aa3e-45ff-b7f6-aaf054945d47": "{n}하인들은 서둘러 당신의 지시를 수행한다.{/n}",
    "28cb8e2d-8521-47bc-906b-eab59a0006c5": "{n}아이들은 고침을 마시고 당신의 한마디 한마디에 주목하고 있다. 열의 맨 끝에 있는 몇 명의 청소년만이 기분 나쁜 태도를 보였다. 당신의 연설에 특히 감명을 받지 않은 것 같다.{/n}",
    "d692ce00-1d6b-4216-a643-82d75a244873": "{n}아이들은 계속 당신을 바라보고 있습니다. 아르젠타 근처에 있던 소녀는 불안하게 미소짓는다. 마른 가늘고 푸른 청년이 등근을 늘리고 군인처럼 서려고 시도하고 다른 몇몇 아이들도 그것에 따라. 열의 맨 끝에 있는 몇 명의 청소년만이, 불쾌하고, 특히 감명을 받은 모습도 없을 것 같게 하고 있었다.{/n}",
    "dfea44f2-ef2a-482e-9091-a8f79bea9202": "{n}울퍼의 목소리는 냉정하고 심각하며 평소의 허세는 약하다.{/n} \"나는 전지의 아버지의 솔직한 전사이지만, 마음이 더러워지지 않는다고는 말하기 어렵다. 너와 탑승해, 안에 숨어 있는 어쩔 수 없는 모든 위협으로부터 지키는 각오가 있다.결과를 가지고 일곱옥으로 가자\"",
    "1e6cf68f-2c8c-40f4-aa9e-2ad87b2aaf7b": "{n}아르젠타가 마침내 눈을 떴을 때, 그 눈은 섬뜩하게 빛났다.{/n} \"로그 트레이더, 이야기가 있다. 보다는... 이야기하고 싶은 것이 있다. 진실을. 조우한 마녀단에 대해서\"",
    "bbefb625-0c27-42dd-9a55-8813eaac6fc9": "{n}그 이상은 아무 말도 하지 않고, 그녀는 배에, 문으로부터 쏟아지는 눈부신 빛을 향해 걷기 시작했다.{/n}",
    "717ba93a-962d-49dd-ae6c-321f9ace801a": "{n}아이들의 밝은 눈을 보면, 당신의 말이나, 로그 트레이더를 실제로 만났다는 사실이, 그들에게 잊기 어려운 인상을 남긴 것을 알 수 있다.{/n}"
}