{
    "0031f351-7b6a-4f47-a070-4d871bb1c594": "{n}Ulfar gives you a look that is piercing and full of bitter sorrow, and picks up your words, rasping out,{/n}\n\"The cosmic gloom\nis rife with fears,\nBut only one true terror—\nthe Wolves of Russ.\"",
    "0191ce5d-2f03-4472-ad9f-46d0357b9abc": "\"We'll see about that! I will prove that the Stormbiters will never be a match for the Baleful Howl! Aett-Vater, I must be at your side when you depart for the assault! Promise that you will grant me this honour!\"",
    "01e6a090-fb94-45e4-ac3f-7acde5775a4d": "However, he was not alone. The scouts find strange dips in the snowdrifts surrounding the ship. It seems that someone was watching the ship, from a position buried in the snow, around the same time that Ulfar Thunderlung was searching it.",
    "0209e123-d803-4609-b8dc-b62805cde270": "[Join the chorus] \"Show the scars!\"",
    "02967a8b-4878-4f4e-b1a0-afa9284851e4": "\"The last drop of blood will seep from my body before they lay their filthy paws on the sacred armour of Fenris!\" {n}Ulfar beats his chest with his plated fist.{/n}",
    "02c21844-d2bc-4fb1-9a43-1fda3ff95501": "The tracks of the mysterious enemy that defeated the Space Wolf have almost been hidden by the snow.",
    "02fb1ecb-4df8-4980-8a86-3e0effe34ba3": "{n}Ulfar's dark figure towers over you. His head is lowered, his hair hanging in a curtain across his face. His fair skin is crosshatched with broad, crimson scars held together by metal staples and covered with black, spiked runes for physical healing. Could an ordinary mortal have survived such injuries? Unlikely.{/n}",
    "03921b91-cf4b-4901-b44b-a5140bdc03fb": "Retreat to the landing site.",
    "042049b9-6009-4423-ada9-2f095eae2ce0": "\"I will not be participating in this ritual.\"",
    "04744abb-dbf4-4433-9f55-d7463141db6b": "\"What are you going to do?\"",
    "04ac40ad-f3c4-4794-9332-3d0dd058d9df": "[Growl bloodthirstily] \"...there is a monster far worse to fear.\"",
    "04cb83ad-fdeb-477d-8ddd-0ea0ca2fe54a": "\"So, what now?\"",
    "05589fee-0eb8-42e6-a250-bd213b9a6805": "{n}Booming drums sound from the vox mounted on Halbrandt's armour.{/n}\n\"In hour dark,\nHe bars the doors,\nHe who fears\nguests unbidden,\nHe who fosters\npurpose tainted,\nHe who dreads\nhis reckoning...\"",
    "05e20686-f882-4b95-9e8f-1184bb49d07f": "\"The Allfather's call two summoned\nto battle against the beast.\"",
    "061376c3-7049-450a-b2cc-5a8a87000fdb": "\"The heat of these words\nthe Aett-Vater's heart inflamed,\nthe spirit's fatal vision banishing!\"",
    "0629f0b0-ebcf-4ab6-a191-3635f179b439": "\"Perhaps it is you who's lost his mind, if you are daring to speak so insolently to Ironhide?\" {n}Halbrandt's insinuating tone is dripping with such menace that even the drawing of a sword could not have made his threat any clearer.{/n}",
    "068a1abd-bb79-41f5-9892-2dfad29de1e3": "{n}Thorbald's face breaks into a wide grin, his affected severity vanishing from his face. He rumbles solemnly,{/n} \"Brother Ulfar, you swore that you would stand for the honour of your pack, the Baleful Howl. Did you descend to Eufrates II with your brothers? Did you fight?\"",
    "06b8cbfd-6de0-44f0-9e0d-1cd50d98979f": "{n}Thorbald raises his voice to shout over his brothers:{/n} \"Did you take a glorious trophy in that battle as a token of your valour?\"",
    "0713939c-0c9a-4697-bfb5-b4a85ff301c3": "\"One on one\nthe spirit and Ulfar warred,\nThe flame of the mortal soul\nand the chill of the grave.\nBut little by little\nthe hot hearth began to dwindle,\nto Ulfar battle-strength granting.",
    "0721c06a-03e9-4b31-9bb5-f3fbe237bfe2": "\"Do you still believe you will find your brothers?\"",
    "081725c1-527c-4c88-beb8-261c0c12a5f2": "\"Calcazar once encountered another of my brothers, who had also become a Wulfen. Calcazar captured him and brought him to Fenris — that is the debt we came here to pay. But we have no way of doing what Calcazar did, so we will have to grant Brother Ignilf peace.\"",
    "08567922-5c03-44e1-b1a3-152fab29e33a": "\"{mf|His|Her} retinue to {mf|his|her} aid\nthe Rogue Trader called...\"",
    "09460494-7449-410d-98d7-6587444e56ab": "Region: -classified-\nLocation: -classified-\nMaterial: Oral retelling of \"On Ulfar and His Brothers, the Baleful Howl\" (saga) and \"On the Last Wolf\" (verse)\nRecorded by: Archronicler Olkert Memistat",
    "09acb3e5-e03a-46a7-bf95-a826f5585155": "Examine the stolen shuttle.",
    "09e8c134-bc94-4054-84cc-1331ba2acc83": "\"Show us the scars, Brother Ulfar, that we may see the mark of your deeds in the flesh.\"",
    "0a155656-9f63-40da-95b3-987644fefabb": "The ship is identified as the Revelation Granted, the merchant cog commandeered by the Baleful Howl on Footfall. No signs of struggle or other misfortune are found aboard, only some useful cargo in the hold. Contrary to expectations, no crew members are found, dead or alive. The ship has been abandoned, and its fuel systems are non-functional — the promethium has frozen solid and ruptured the tanks and pipes.",
    "0ac328a3-d18b-4645-908e-aa8a09bb71b9": "\"Death holds no fear for us, Aett-Vater. We have been eating at the same table since day one.\"",
    "0b615402-1378-4b25-9fe6-a72b7f28fba1": "\"That trail is bloody and has long since gone cold, Brother Ulfar. There is no need to add another body to its tally. As the leader of the Stormbiters, I call you to our pack. Be a brother to us now.\"",
    "0de15f4d-8c49-4c2c-a8f2-4a1957f64e40": "\"It sounds like you are asking me to drink poison.\"",
    "0df7ffec-72e9-4357-a698-0f90f19d7041": "With great care, the insensate bodies of Ulfar Thunderlung and the Lord Captain are borne to the shuttles and, wasting no time, brought back to the ship for urgent treatment.",
    "0e3778c7-8c3b-4b3d-aa38-d08cbe072ebe": "\"Now we shall see whose pack is more glorious!\"",
    "0e6d2985-d28f-4293-b9cd-66eb46d5242f": "\"Usually Wolves are commemorated with mjod, but I'll have to settle for something I made myself — a few poisonous herbs from Janus, some rare toxins traded on Footfall. Maybe this brew will overcome the physical might of an Astartes.\"",
    "0ea9ec4d-722f-4276-9101-eb6e4743a4fa": "'Who killed your brothers?\nFrom this day forth,\nwho is our foe?'",
    "11523e90-dfc7-4559-8386-5dd3983d2169": "[Look around the cell] \"So this is where you have made your home.\"",
    "11c6e523-c861-429d-91e1-97874ac5ba65": "\"Have you been thinking about your life?\"",
    "122bdbe6-d40c-4515-950e-262298669cc7": "{n}Like two virtuosic musicians, Halbrandt and Ulfar fall into a perfect rhythm of words, breath, and movement. With a fierce howl, they rush to the attack, moving as if they are not two warriors, but one.{/n}",
    "1259646c-dd40-43fe-95ff-4a71ad71d2db": "\"...The second went whirling\nwith von Valancius the fleet-footed,\nunable to smite the foe.\"",
    "12c76ce6-8b20-4109-98b8-b94ce449577d": "\"And that's it? The spirits deceive you — your priest went a little soft in the head and forgot how to read his runes, and for that you give my pack up for dead? Cowards!\"",
    "13b3de98-a0e6-4eaf-aaf2-6453b7b68065": "One of the sentries delivers an anxious report to the Lord Captain: he has seen a massive shadow in the darkness... and it was definitely not Ulfar Thunderlung.",
    "140526b6-dd3a-4ac0-831c-3b512f212a00": "The Lord Captain will personally rush into battle against the mysterious foe.",
    "140880ca-f434-4309-adbd-5c979375ed83": "\"Go to Hel, Thorbald, they'll take you in there.\"",
    "147aee0a-7ab2-4eb9-9b9d-afcedcc5f8c7": "Take shelter in the ship and set up camp.",
    "14ad14df-ca50-4fdf-9681-c02c7a98ae71": "\"Ulfar was grievously wounded,\nbut the mighty beast he slew,\nand asked it with menace,\nhis mangled hand\nthe beast's throat gripping—\n'Who is to blame\nfor the deaths of my brothers?\nAnswer me, fell spirit!'",
    "14dcf93e-eb8a-434a-a9f8-773dc348df8b": "Decide which direction the search will go in next.",
    "151f721e-c5e7-4ee3-a342-e2fc99c00c77": "\"I can still feel its claws in my chest. Frost shredding flesh... Wounds left by spirits are dangerous. They create a spiritual link between your body and its pernicious mind. The only way to heal such mutilations is to brew a potion from the blood spilt by their incorporeal bodies.\"",
    "15b5f2e4-1cef-42bd-9ff3-8500617d689e": "The old spinners weave\nthe wyrd-thread cruelly,\nno enquiries or entreaties accepting.\nUlfar Thunderlung cast his gaze\nand clearly he beheld...\"",
    "17182fd5-47ec-4f96-8e6a-7bf4a9ab4e8d": "\"You have a right to them.\"",
    "17446934-8417-4b14-a7b5-d97b448e15a3": "\"Fearsome was the blow,\nbut the heat of mortals\ndid not defeat\nthat son of Helwinter's frost\nand craver of vengeance!",
    "1757e262-7dae-4715-85b1-f1a13ee498ea": "\"{mf|His|Her} teeth gritting,\nthe Aett-Vater stared down the foe...\"",
    "17dfc8c9-929a-4980-a6ba-c7c9d66a1765": "\"Forgive me, brother, but I must decline your offer, though my heart fills with joy at the thought of fighting alongside you.\" {n}Ulfar draws a knife adorned with scarlet runes and slices his palm.{/n} \"I, Ulfar Thunderlung, swear before the Blackmane and by the blood of Fenris that I will not cease to seek my pack until my own eyes behold them, alive or dead.\"",
    "18b2e714-bf58-4336-b081-12a7658d1437": "A squad of the best fighters, led by the Lord Captain, ventures outside the ship and scours the area twice. Unfortunately, the only result of their efforts is several squad members disappearing without a trace.",
    "19f143c8-cd92-4c84-a7c4-6ef76d20028f": "{n}With a twitch of his fingers, Ulfar bids the two servants in attendance to step away so as not to intrude on your conversation. They silently retreat.{/n} \"Aett-Vater, I must thank you for saving me. I had a difficult battle.\"",
    "1b2e4d22-d63e-42e2-8002-fbb3209c9ecb": "\"Tell me, why are there no rhymes in your songs?\"",
    "1babce4f-5745-43e2-9765-76867569be06": "\"Yes. My instincts did not fail me, but my heart yearned for hope all the same.\"",
    "1bf0497e-727c-415f-85f0-b44636e15073": "\"...With a keen shot struck\nthe enemy from afar.\"",
    "1e214ffc-d5f9-4de8-aa63-878b11b668ee": "The clamour of battle quickly dies down, and the soldiers warily creep forward, where a gruesome discovery is revealed to their eyes.",
    "1ed4d65c-fb34-4d46-9e31-2b44e105a471": "\"...in memory over graves\nof brothers worthy.\"\n{n}Ulfar raises his grief-fogged gaze to you.{/n} \"Arnoolf and Skyaddi would have liked that ending.\"",
    "1ee5cbde-9e38-4f43-9315-677d753f9288": "\"You are not your usual self. You seem more sombre.\"",
    "1ff708a9-bd9b-4b70-8fde-dd7d33480cb4": "Tied together with ropes and bolstering each other with battle cries, the enforcers rush toward the battle in human chains. Unable to see anything ahead in the darkness and swirling snow, they blindly stride toward the source of the battle's monstrous thunder.",
    "20114b25-6f31-4af9-a8cf-ad5dd1df374a": "Despite the enforcers' excellent training, they are unable to subdue an enemy they cannot see, and instead they die horribly, picked off one by one. After losing many comrades, they retreat in disarray, their foe as mysterious as ever.",
    "20d86471-5228-4764-90c3-ec4accb06cad": "\"Ha! Of course you do, who would miss the chance to strike up a friendship with the illustrious leader of the equally illustrious Stormbiters? Go on, Halbrandt, recite the saga of my exploits... and make sure to include the landing in the void kraken's mouth. This is Halbrandt the B— the Brave, the most sonorous voice in my pack.\" {n}Thorbald nods at the tall Wolf, whose seems to radiate the proud vigour of a warrior.{/n}",
    "2165d822-d85a-4ab9-b3f2-bbd020a654a9": "\"...stepped back,\nto {mf|his|her} ally granting\nbreadth to strike.\"",
    "21931c3f-6efb-4251-8346-6851b5282983": "\"He is our brother. He should not be left to wander the galaxy in the company of ordinary mortals, or alone. Wolves are like sharp knives, we hone ourselves against each other, and without brothers, Ulfar will rust and grow dull. Be with us, Ulfar, we will take you in.\"",
    "22a46e74-ee4f-4e34-a4d9-25ae1710304a": "\"I feel refreshed without it. Recently I have been trying to remember what it is like to live without a skin... I can't. Too many years have passed.\"",
    "22b86ea1-2e69-427e-b1b4-90d11454167f": "Casting food aside and rousing from fitful sleep, every member of the expedition prepares to fight and defend the blessed Rogue Trader.",
    "247a87c5-d59f-4774-a9bc-3d39d7c0e55e": "Arm everyone and have them take up defensive positions.",
    "24f85d44-7f98-40f3-9484-854793743447": "{n}The Tech-Priest's voice is cold and contemptuous.{/n} \"This unit has no intention of assisting a pack of murderous beasts.\"",
    "26406a0e-799c-4f88-90ad-ac1a0ac26c92": "\"Then with laugh booming\nthe heavens were split\nby the formidable Ulfar,\nhis battle-friends guarding.\nWith a mighty wrench\nthe wolf's jaws he tore,\nopening them wide,\nthe evil charms banishing.",
    "2642f715-a219-42ca-bd45-9a3566bb86f4": "The temperature inexorably plummets, but the brave enforcers, following the Lord Captain's example, staunchly endure the trial and do not lose heart.",
    "27890799-0b64-4b26-9ca6-02d0e60fc0d6": "[Observe silently]",
    "27a9af54-68a0-42c3-bfe9-b797586c1842": "Hide in the ship's compartments.",
    "280a6517-e1a1-480a-8df2-996d86db38fa": "\"Then he brewed a mixture of poisoned herbs and drank himself almost to death. The light in his eyes faded, and the figures of the dead appeared before him in the darkness. Russ swore an oath of vengeance before them, and the fire of resentment in their hearts went out. We have been giving our dead the same send-off ever since.\"",
    "286b22fa-53bc-41c0-bcaf-8390afe55d4e": "Said shuttle is found at the landing site, intact and undamaged.",
    "290de3c3-0cff-4832-b94b-62690ce47eaa": "\"'My steps are dogged by doom,\nthe worthy perishing,\nand I surviving!'—\nroared Ulfar Thunderlung,\ndespairing,\nhis brow darkened\nwith blackest grief.\nIn Ulfar's heart\nthere was no trembling\nwhen his hand he thrust\ninto the beast's maw.\nHis scheming tongue firmly gripping,\nUlfar began to wrench,\nheeding not the roar!\nThe teeth snapped closed,\nthe warrior's hand disfiguring,\nbut the tormenting fog relented,\nthe Aett-Vater releasing.\"",
    "2964945f-3b7d-4e4b-916e-1db1e74ab133": "\"Let's do it.\"",
    "29ca15e9-b446-4612-bab7-e712b26deeff": "\"Do not ever steal from me again, or force my soldiers to die saving you.\"",
    "2b03e4e1-62f6-48fa-b200-f7c7c1c89a05": "\"I see.\"",
    "2b626c59-2929-4eb4-bc02-b937ce052133": "{n}Ulfar gives the peaceably smiling Thorbald a penetrating look, his face darkening and his voice dropping low to a bestial snarl:{/n} \"Have you lost your mind, Thorbald?\"",
    "2b8e20f5-7b62-427c-9353-d1a26d39518d": "\"I am sorry they died.\"",
    "2c5fee61-d941-4ad1-9112-b508b0435038": "\"You are too quick to call yourself my leader, Thorbald. Go and bark commands at your pups!\"",
    "2d5bef74-0db9-45df-90ff-f9ceb4c508d6": "\"His gory breath to vapour turning,\nwith guile and fierce malice\nhis eyes glowing,\nthe whirling eddies\nlike a snow-cloak\nupon his shoulders lying,\nwaiting\nfor the beast to feed them\nwith hot blood.\nEven the moon stood patron to him,\nhis face hiding\nwith the shadows of her deceitful dance.\nHis howl the old tune echoing\nof the Fenrisian sagas\nof mindless rampaging\nand mortal carnage.\"",
    "2dd93903-c123-4631-abd7-b226e244ec12": "Each the other's throat seizing,\nthe warriors fought to the death.\nBoth were flagging,\nbut of cunning\nthe beast had enough\nyet in store.\"",
    "2de13721-cdb5-49b3-aa25-e6d3e89e2202": "[Accept the horn and sip] \"Feast well, Wolves.\"",
    "2dfa1433-dc39-41d8-9ef9-e1d53edd5708": "\"...No, for he would betray\nhis brothers' memory.\nThe name of the Baleful Howl\nwould not be forgotten,\nwhile the last had not yet fallen.\"",
    "2e438686-113e-477a-8f87-f50dbe34874f": "\"Fine hunting, Aett-Vater. The prey and the verses have me well pleased!\"",
    "2e75f45f-f853-466e-94ff-23e609b518db": "The enemy is concealed by the snow and the darkness, forcing the soldiers to fire in all directions, by some miracle not hitting each other. First one fighter, then another, vanishes with a desperate shriek, dragged off by the unknown enemy into the roiling depths of the storm.",
    "2e8d230f-2240-48b7-9c56-c0c7c92c7b3e": "\"Well, we should probably return to our drekkar.\" {n}You sense a question mark at the end of Thorbald's statement.{/n}",
    "2eeec988-cd25-4544-b153-45e3fd076ad8": "\"The snow covered my eyes and I could only make out a shadow, but it moved fast and it was strong. If the Allfather's gift had not knitted my ribs into a hard carapace, that blow would have been my last.\" {n}The Wolf says these words with chilling nonchalance.{/n}",
    "303def41-a8c5-4a2d-adc5-c9d2df5bb54f": "[Say nothing]",
    "306a2ac7-4c98-456d-bdc5-cad0d0049797": "The rock is pitted all over — a bolter shell exploded nearby.",
    "306e8852-57d1-4a60-a515-3e7454181b99": "\"From the Aett-Vater's lips\na daring song burst forth,\ndeath on the battlefield extolling!\"",
    "30991a64-41ca-4d21-b101-b7d2618ba0bf": "{n}Ulfar's voice is muffled and menacing.{/n} \"Aett-Vater... My work in these catacombs is not yet done. I will not leave these halls until I have slain Doomscream. If you wish, go without me. I will return to exact my vengeance.\"",
    "311ec002-ec4d-459c-8c9a-21c2949a87a6": "The scouts discovered Ulfar's lifeless body here.",
    "313ada2e-bc20-4581-833f-bc2edc6cac66": "\"By bitter paths comes wisdom,\nIn wake of bloody losses\nand shattered dreams,\nHeavy thoughts weighing\non its broad shoulders,\nIt enters unbidden\nand takes a seat\nby your hearth.\"",
    "31754b3c-90de-4d64-8104-53565950eafc": "[Point at the horn] \"What is that?\"",
    "32004da2-a619-4204-895e-77734ed2b8cd": "\"Why do you want Ulfar to join your pack?\"",
    "324b1b11-0489-4561-b07a-a821108c9177": "\"...eternal as our hunt\nin darkness unrelenting.\"",
    "32a43738-7d54-4345-a567-07d11144a0b9": "{n}The small group of Space Wolves is enough to fill your entire magnificent ship with clamour, shouts, and other portents of the coming feast. A formidable feast in which eating, drinking, and singing will be done the way Wolves do all things — to their last gasp.{/n}",
    "33b62bbf-af71-40ab-9c6d-44a647e4dd6f": "\"...Against the second went\nvon Valancius the {mf|Brave|Furious}.\"",
    "357cdb15-cb07-4d43-b06f-f986e9bc17f9": "Indomitable Fury of Fenris",
    "35a1136b-80a1-4a43-8af2-187ce4405f3d": "Groaning, the Space Wolf tries and fails to stand.",
    "3638716f-2659-47f9-a113-7676036a21de": "\"I can hardly let the glorious Wolves of Fenris leave without first treating them to a fine feast!\"",
    "363d6ea4-234b-4936-9e21-f2bc364b8035": "Mangled Hand",
    "383384ee-c7d8-416e-9ef9-1a3b49e04a07": "\"Custom. Back when Leman Russ was still young and did not yet know the Allfather, he found himself in the lost village of the Wave Raiders clan. They had all been slain by monsters and their souls now wandered the ruins of their homes, crying out for vengeance. Leman Russ could not speak to the dead, comfort them, or grant them peace, because he was alive and they were not.\"",
    "38a80d13-423a-4bb5-88ea-d5fa5d2e0db7": "\"Live long, comrades. Fenrys hjolda!\"",
    "3943e091-0ed3-4116-9b7d-e78cd473bf5b": "\"I will sing their sagas so that the world remembers who they were. Then the flames will take their bodies, and we will drink to the memory of my pack to ease their march to Kjalhalla.\"",
    "3a1a7f13-6a55-4e1a-b1dc-aaa70e37a7d6": "\"...the warriors of Fenris,\nthat proud litter extolling.\"\n{n}Ulfar repeats your words thoughtfully, then grins.{/n} \"Not bad, {name}. Spoken like a wolf.\"",
    "3aa07dba-7b56-4966-9595-fe067f4fee3c": "\"I am glad you survived, Ulfar.\"",
    "3aa36bb6-db05-4caf-bf51-a0cf63669a9f": "\"Has your pack's honour been upheld?\"",
    "3ad512f7-142f-4ef2-bd2d-741524be2e85": "\"An evil spirit. It attacked me from behind and wounded me instantly.\" {n}Ulfar points to a particularly gruesome scar on his chest, the strike clearly intended for one of the Space Wolf's two hearts. The wound gives off a strong medicinal smell, but it is not one you recognise — probably a Fenrisian balm brewed by Ulfar himself. Your healers would faint after one whiff of such a potion.{/n}",
    "3b93ac0f-4eaf-457d-8848-5dccdbad4320": "\"Who will bear witness to the truth of this Wolf's words?\"",
    "3bb77877-f7d9-4af3-ab15-013537961a35": "{n}Ulfar is drenched in the Helbrute's blood, which carries the acrid tang of machine oil. He wipes the blood from his face and bursts into deafening laughter. The ground itself seems to quake at this mighty display of joy.{/n}\n\"Behold, Allfather,\nhow fleeting is\na coward's valour,\nIn stead of brazen hymns\npleas for salvation come!\nBut my hands are full,\nwith weapons laden,\nWithout a finger-span\nfor mercy\nor for grace!\"",
    "3e0f7af8-6294-4ee6-bbdd-ecbabbf88e7a": "\"Ulfar, give us a look at your new axe.\"",
    "3e60954e-b08e-402c-aa67-f4af8201f1ca": "\"Thank you for this gift worthy of the Varagyr, Ironhide.\" {n}Ulfar tests the weight of his new weapon, and his face bears that satisfied expression seen only on the faces of true warriors who have found the perfect weapon for their hand.{/n}",
    "3e6fb29d-42dc-4b07-863d-c379d30009ec": "\"'The Baleful Howl is no longer.\nAll are dead,'—said he.\n'And I call myself a dead man.\nMy path lies not to Kjalhalla,\nbut to a hollow end.\nMy memory no longer holds\nthe stories of my brothers.\nThe seed of bitter losses\nand bloody hardships,\nAs a weed, has sprouted\nand destroyed its firm ground.\nI remember now only\nblood in the arena,\nsteaming wounds and dead comrades,\nempty oaths and oblivion...\nI remember how\nthe spirit Doppelgrendel\nplaced a curse upon me.\nAnd this curse I dutifully accept!'\"",
    "3f2e86e9-263b-4a1e-b3c4-be26ee0dd8a6": "\"Is he dangerous? Or will you be able to reason with him?\"",
    "40a289dd-3745-45a1-898e-bd1e7aa29bcb": "\"I shall consider it.\"",
    "41925d8d-4acc-41dc-af55-e6474a666182": "\"I must return. My foe awaits me, and it would be dishonourable to retreat from this battle. But I will need help in the fighting.\"",
    "41c0c788-3612-4d26-bb45-0c83bab3ea29": "\"Upon the Aett-Vater fell\nthe wolf's fiery gaze.\"",
    "4297e9ee-cc8c-4e18-b065-c05aed70e933": "'Fight boldly on,\nmy brave brother, Ulfar,\nYou will taste this victory alone!'",
    "42cb6ebf-6c85-4384-a1a6-4ef7b04af04f": "\"If the Rogue Trader does not take you, I will. Do not worry, Everlost, I'll see to it that your words do not remain empty boasts.\"",
    "437a1906-dd11-4d91-8c39-1e3474028b82": "\"Out of the way, both of you! He is mine!\"",
    "43f4ec46-7d1e-4ee3-805d-a68fd4ea0962": "\"And the Stormbiters are my brothers. It has been an honour to hunt with you all.\"",
    "44c03100-f712-4696-8436-4742bed82b15": "\"...So it was!\nBut anguish does not plague\nthe warrior's soul.\nHe knew one day\nhis brothers he would meet again,\nonce the curse was broken\nand his honourable death\nhe claimed in battle!\"",
    "45920e9b-e74d-49a7-99e3-789ef085136f": "\"Thorbald, now will you tell Ulfar where to look for his brothers?\"",
    "463ed84a-fe46-4f91-a2f3-f7332988e67a": "\"...And turn the two Wolves away\nfrom the empty shedding of blood.\"",
    "4772369f-eb62-40ce-b02a-5549121cdb63": "\"What was that contest between you and Halbrandt just now?\"",
    "477ddeb1-8d08-41d1-b451-24f9b4e9da37": "\"That world my boots did tread,\nIn fallen halls my victory cries I roared.\nThe day the Allfather asks\nfor a reckoning of my deeds,\nI will not be ashamed\nto tell of the siege of Eufrates.\"",
    "4852dac4-856f-4ca9-8081-b63febbbb126": "\"They met their doom with honour, as befits true warriors!\"",
    "489225c8-190e-446c-94e7-40cefe05e747": "'What now will become of you, my lord?'",
    "489afd52-0bf2-4bc8-b2db-0e8fb740e164": "Ulfar has been found lying in the blood-soaked snow. There are signs of a terrible battle all around, and the Space Wolf's body is covered in grievous wounds. The expedition healer doubts that even an Angel of the Emperor will last long with such injuries.",
    "49c6bb8b-081c-4be8-bf27-846c491292af": "Return to the landing site.",
    "49dbaaf0-1a09-4fa2-9578-1506b2bd47b2": "\"Fenrys hjolda. We thank you for your hospitality and kind words, brave huskaerl.\"",
    "4b4ea3d8-eb14-4650-ad5a-ed252eb931e9": "\"I have heard you. Let's go back for your quarry.\"",
    "4bd4bac4-591a-4e6e-ae06-f8e80da9cd66": "\"We fight together. Do not forget that I am your Aett-Vater.\"",
    "4c31dd7f-3abb-4cdc-a193-1fbb3a3ecb41": "{n}Ulfar nods to the servants, and in low voices they begin a guttural prayer. Shadows leap across the walls, twisting together in a majestic and savage dance. In the flickering candlelight, the sacred rite is performed — the Angel of the Emperor is clothed in the armour of unwavering faith and His wrath.{/n}",
    "4c47c37a-7b9e-4388-abf8-604a2121b3fe": "\"When the Baleful Howl was setting off, we exchanged gifts — our pack runes. Every tenth watch, a priest cast the runes and saw what fate they revealed. Fifty watches after the Baleful Howl left, the runes showed Calamity. Sixty watches after they left — Death. Since then, the runes have been voiceless and their patterns hold no meaning.\"",
    "4d907d67-5d40-4188-8a41-d4195660c8bf": "Chastened by the Lord Captain's stern dressing-down, the enforcers hasten to the landing site. The expedition members pile onto the shuttles and leave the frozen world — and the memories of the Space Wolf named Ulfar — far behind.",
    "4e0ba5eb-1c25-4c7d-99b5-083f3edbc3c7": "{n}The wolf-moon raises its head and howls. Then it turns its wise, piercing gaze on you, and blood rains down from its snow-white fangs onto the frozen world.{/n}",
    "4e76ffdf-b0af-455d-b52c-d43b281c7c41": "\"...A direct blow struck\nto the beast's broad back.\"",
    "4f607dee-5780-4ca1-b5fb-6d7a7bc7ba51": "\"Enough words had been spoken!\"",
    "4f777544-2bb9-4747-a11b-47cf55575b12": "\"...And like a veil that clouds the gaze\nthe vision slipped away.\"",
    "51135a07-b49f-435a-bdb2-1e8433a2f2a6": "\"We know you, {name}. We have seen you in battle. We believe you.\"",
    "516c66ab-8180-4e4d-b21b-c0c286f5479b": "{n}The vox-speakers on the ancient monster's armour emit a blood-curdling screech that turns into the unholy murmurs of countless voices:{/n} \"Collect the blood of the false believers in a cup, reap of their pitiful strivings, drink of their sorrow, and the laughter of the True Gods will thunder in your ears.\"",
    "51d905dc-61f2-491b-a9fc-3a56f9c85006": "\"No, no, we will do without any feasting today.\"",
    "51f01bfc-62f0-4372-b83d-eee665c5c806": "\"My lord Thorbald, I shall immediately order every officer on deck to begin preparations for a feast.\"",
    "52486729-aa19-4f11-8ad9-aa9beea728ef": "A terrible rumbling cuts through the roar of the storm — the clash and clamour of battle. It is followed by a furious, agonised scream.",
    "52ed1870-0842-4a52-817e-3a5b629a22fe": "\"It is too late to retreat, Aett-Vater. He caught our scent long ago.\"",
    "533977fe-b719-44af-85ab-a7c4e59ae1a2": "\"Shut up, wretched captive.\" {n}Halbrandt does not even dignify Marazhai with a contemptuous glance.{/n}",
    "5345cffd-1e82-4d9c-a9a6-c5d85ebecd80": "\"I shall bear witness to their final honour.\"",
    "53b6d4a3-fed0-4991-b761-e5c390a9cb25": "\"The kitchen servants here are certainly no match for those serving in the Great Hall on Fenris, but the masters of this drekkar are not lacking in hospitality or generosity.\"",
    "5420ce58-1155-4404-a53a-d2293ffff47e": "The surprised pilots obediently rouse the spirit of the lively shuttle and the reconnaissance expedition leaves the frozen world. As the planet recedes into the distance below, the scouts whisper among themselves: now there is no way for the Angel of the Emperor to return to the ship unless the Lord Captain deigns to extricate him.",
    "55124e00-45bf-458d-9699-21ee052106cc": "Look for signs of Ulfar.",
    "554ebccc-6a18-45ba-b688-b9f589bb9fac": "\"Then we are both marked. Our bodies will be tormented by its deadly touch until it is defeated. But fear not, Aett-Vater, we will defeat it. I swear it.\"",
    "55a10822-4a76-4b1d-8837-116afc762bd9": "\"I thank the Emperor that He did not take you from us to join his heavenly host, my lord.\"",
    "55a8fe61-0954-433c-ab87-ae2c5552ac34": "\"I... understand. And I will pay you a bloodgeld for the fallen, Rogue Trader. The deaths of your warriors will be paid for with the deaths of your enemies.\"",
    "55e3127f-3d23-4942-8dc3-90e9e91332cd": "{n}Turning to you, Ulfar jovially calls out,{/n} \"You're just in time for the fun, Aett-Vater! Stay close!\"",
    "56c29e82-7691-488d-947f-980fb1083603": "\"We cannot. The Curse of the Wulfen is a secret of our Chapter, and secrets must be kept. I cannot leave proof of our vulnerability here, for the enemy may find it and use it.\"",
    "5728e605-dc49-4c7a-bf05-4898837524c6": "Delay the landing.",
    "57a940bb-20ae-49a8-98c6-c493aa35c8b5": "\"Lower your hackles! I urged them not to throw away their lives in vain! Nothing but death could await them among those malevolent stars. We all came here to serve the Allfather and repay our blood debt! Not to die for naught! Or have you forgotten that, Everlost?\"",
    "57af2be5-f2c8-457e-9cae-34a2b09530cf": "\"The runes do not lie, Ulfar, you know this. I am sorry about your brothers, but their fate is clear.\"",
    "5927c4b4-a967-4723-b5b9-ca6bcae9db89": "\"So we meet again, Ulfar Thunderlung.\" {n}Thorbald gives Ulfar a stern nod, then turns his steely gaze on you.{/n} \"Live long, Rogue Trader. Business has brought us to your drekkar.\"",
    "5a5799ad-2e3b-42c0-b56d-ca7b4a191299": "{n}Thorbald chuckles.{/n} \"It is only friendly nipping. If there was hatred between us, the walls of this glorious hall would have long since been painted with blood. Such is a warrior's nature, a Wolf's nature — when we meet with strength, we test our teeth on it.\"",
    "5a820c90-19c6-4925-b21a-57fc58621efe": "{n}The wounded monster lets out a scream that resonates with the might of the Ruinous Powers, and retreats. Its armour is riddled with holes, and its vox-speakers are clogged with tangled prayers of despair and joy:{/n} \"I fear not the blasphemy of the deluded, for it is promised to me. With my eye of flame I pierce the hearts of the doubting, for it is granted to me. I root out false faith, for I stand on the true path. And I will not be forsaken by the protection of the True Gods!\"",
    "5ac41e70-2a6e-4b07-a4fe-f1d3ecbc0bd5": "\"Glory to the fierce Wolf,\nson of Fenris!\"",
    "5b2c2825-7fd8-4fad-b30e-045e6b5a97ed": "Vengeful Wolf Spirit",
    "5d1c07af-45f2-45c4-b66f-2e074304a036": "\"Well, we both knew what we would find.\"",
    "5dcc0c91-bc66-41a5-bb03-bd31de85a86e": "\"What will you do now?\"",
    "5e9ec64c-3de7-4f11-b01d-48ad27727c1a": "\"Ulfar held no fear\nthat his strike broadly sweeping\nhis ally would catch\nin a glancing blow.\nHe fought mercilessly,\nhis heavy swings scribing\nscarlet runes upon the snow.",
    "5f480120-a49a-444a-9dee-b26843d0f29e": "{n}Ulfar huffs a laugh in response.{/n} \"But there is a personal side to it, as well. The Stormbiters have always tried to best the Baleful Howl in the glory of their exploits. Tried and failed, for my pack was and remains superior.\"",
    "5f60c1c3-0961-4539-9420-ff9ca4dab2c5": "The scouts soon return to the ship — this time they have managed to find something worthy of the Lord Captain's attention.",
    "5fcbf04b-fcf2-4f94-89b5-642fe345ba04": "\"What oath did you just swear?\"",
    "6025324e-3bbf-4516-ad22-97353cbfc1a7": "{n}Ulfar's decision to appear at this meeting without his armour suddenly makes sense — you are watching a ritual, and Ulfar's show of modesty is merely a part of the performance.{/n}",
    "608466a5-c46c-4f93-9fac-4b26d0baefd7": "Eyes darting around cautiously, the expedition's members move forward, and a gruesome discovery is soon revealed to them.",
    "6108fa55-037e-40aa-93b5-3a5f528c8d37": "\"Thorbald, why will you not simply tell Ulfar where to look for his pack?\"",
    "6195f652-9b70-4f36-9507-657adcf4e6a6": "Go on the offensive.",
    "6299d295-25ea-4f81-9040-be60d9d6c26b": "\"I will need you in the coming battle.\"",
    "635a1f93-a925-4c73-8426-1014bdd3e79d": "{n}The austere order of the practically empty cabin is at odds with the image of the loud, passionate warrior. A hard bed without a mattress, an almost complete absence of personal belongings, and an overpowering smell of sacred incense — that is all there is to glean in this monk's cell.{/n}",
    "637b98e8-2183-4953-b00e-6acce34a1499": "\"The pair stood together\nover the prostrate body,\nThe body not of a beast,\nbut of a brave fallen brother.\nThe fearsome Ulfar declared\nan oath of vengeance,\nand the mighty Wolves\nto Kjalhalla went charging!\nThey went knowing\nthat from their betrayers\nthree times the blood price\nwould be exacted.",
    "63bfefde-193e-4b6f-a950-b09fe7926aff": "{n}The leader of the Space Wolves raises his hand imperiously, but the hint of an approving smile plays about his lips.{/n} \"Wait, {name}. Before we revel in victory, the deed must first be done.\"",
    "63fbb600-bc86-4c9b-80cc-83db5813565a": "\"...But enough had already been said.\"",
    "64b64dae-bb88-4652-a599-86d6f789bec9": "Contact the ship in orbit.",
    "65459048-96c7-4620-9dc2-2ad5ae9409e8": "A bolt of lightning strikes the Rogue Trader before {mf|he|she} can act to avoid it. The Lord Captain collapses insensate in the snow, and only the intervention of the enforcers, who rush fearlessly to the defence of their {mf|lord|lady}, force the malevolent foe to retreat.",
    "65854462-2c1c-450b-aedb-8e105f3452ba": "Commence the landing.",
    "660f43e3-2633-4533-a612-0bc72109646c": "\"Very good. Farewell.\"",
    "66abec2b-7ba4-4dd9-8a36-9c970f3ee782": "\"Shh, now — 'tis tradition,\" {n}says Halbrandt, chiding you like a child.{/n}",
    "66fe0c24-30f5-4d24-b7ad-c97475444226": "\"You gave your word. Do not dishonour my brothers by breaking tradition.\" {n}Ulfar's brows are sternly furrowed.{/n}",
    "67531ecc-dc13-4d12-9506-6434a9cf664e": "\"...eternal as our hunt\nin darkness unrelenting.\" {n}Ulfar echoes your last words with the spiteful, stubborn grin of a doomed man.{/n} \"Indeed, an eternal hunt is all that awaits me. Thank you, {name}.\"",
    "6754413a-7496-4ee3-bf76-25e4d6fa80b7": "{n}Ulfar's voice becomes low and heavy with dire warning:{/n}\n\"Stand aside, young brother,\nOur foe is wounded,\nbut well-banked is his malice\nand still smouldering;\nMy lot will be\nhis blow to meet;\nMy hide ere carries\nscars aplenty.\"",
    "68490229-3bcf-4b57-adba-2c198acf6bc0": "[Say nothing and do not interfere]",
    "68fa8ba8-aad0-4b72-8675-1d4771782c54": "\"Who are you calling a pup, Everlost? Unlike your pathetic pack, we will soon go into battle and accomplish great deeds! But you, coward that you are, want to shirk your duty!\"",
    "691b2e7b-3952-4a4b-848e-978b4af811a9": "\"To what do I owe the pleasure?\"",
    "692a2c28-0a92-426a-99ba-a83a3a34de62": "\"Who were they fighting?\"",
    "697c8ea2-2606-4327-8dab-ac930e651147": "Double the sentries.",
    "69af647a-2708-44bb-b67d-d75fc54576ae": "So Ulfar's mighty word was spoken.\nA proud funeral dirge was sung,\nHis brother's weary body,\ncursed by grief,\nfrom his carapace was freed\nand laid upon the pyre.",
    "6a0b2267-41d8-4976-8473-a095f0650c73": "{n}A toothy grin is the only response you receive. You see fangs lengthening before your eyes. Is it Ulfar laughing at you, or the feral moon suspended in the sky? The fog clouding your mind grows thicker... {/n} \"He will come.\"",
    "6e85cf5f-8cfc-48fa-b56f-78c5a0c4c628": "{n}Thorbald has not come alone, but with a young brother in arms. With a mocking glance at Ulfar, he bellows,{/n} \"Thorbald Ironhide is here. Why have you summoned me, Rogue Trader?\"",
    "6ef9f79d-abe7-4e57-8334-88a983ca8987": "{n}The dying enemy rasps and gurgles, choking on blood, as severed tendons snap and sawed bones crack under the Fenrisian steel. The Helbrute's legs buckle, but he somehow remains upright, as if out of sheer arrogance. The heretic lives long enough to fully partake of the agony, and when Ulfar finishes, he is clutching the bloody horn that protruded from the Chaos worshipper's head. Ulfar swiftly carves a protective rune into it and proudly proclaims,{/n} \"A glorious trophy!\"",
    "6f456f43-ec40-4e70-84e3-d539a4a52419": "\"Stand aside, young Wolf — the Baleful Howl are here. This prey is ours.\"",
    "6f815834-a251-4256-b440-1dcd8d49c5f7": "{n}The Wolf leader's tone may be threatening, but you notice a sly glint in his eye. Ulfar, on the other hand, is growling furiously, with no matching twinkle in his gaze.{/n}",
    "70498b7a-3700-4587-8e20-eca561b266b6": "The shuttles are ready to transport the Lord Captain's squad to the coordinates where Ulfar Thunderlung was found.",
    "7061bd70-4cb9-44a8-b057-be17496d15c8": "\"Did he think to return to Thorbald's pack?\"",
    "7157d1ba-30e1-4397-a030-4035d8806d6f": "\"Are you two serious? Perhaps we can leave the poetry recital until after we've killed him?\"",
    "717bba75-89db-4b2d-8532-a93e711d5da5": "{n}The abomination's armour wetly gleams with profane repair scripts daubed in blood. It has been patched with fresh ceramite in several places, evidence of serious damage received in recent battles on the surface, but the monster appears to have fully regained its strength. Its flesh swells hideously as it is flooded with the power of the warp.{/n}",
    "71b947da-a749-42db-90b4-5cbf9d6fb700": "\"But stay the old Wolf's charge\nagainst the foe;\nCorruption's mighty beast\nhe did valiantly ravage,\nBut the right to sever\nits rotten wyrd-thread\nwill another claim—\na hunter fresh\nand battle-bold!\"",
    "7210f8d2-b46c-4858-80d4-edc35cf01b22": "\"Well, {name}. So this is where our roads diverge. Farewell, Rogue Trader.\"",
    "7275f219-b0b6-4008-8d1d-75560d5781f7": "\"About the future. Have you ever wondered what it means to be an Astartes? To know no other family but your brothers in battle? To know no other feast but the joy of slaying your enemies and extolling your fallen comrades? To know with certainty that your death will be terrible, brutal, and agonising — for time holds no sway over us, and no warrior of the Allfather has ever breathed his last in a soft bed.\"",
    "7357686d-157c-439d-838d-c225973340d1": "\"...And {mf|his|her} words were formidable\nand filled with wrath!\"",
    "73b152af-13fb-4e7c-bfd6-c53343b79805": "\"'The sweet mjod\nmy mind has fogged'\n—said the Aett-Vater...\"",
    "73e4f774-2221-45dc-a7de-a34a7928403e": "Alas, the enforcers are exhausted by their ordeal, and their morale dwindles. They cannot see the enemy through the engulfing snow, only feel the blood spatter on their faces from their comrades, who were marching ahead of them only moments ago. Thrown into disarray, the warriors retreat.",
    "74474186-0b0d-4991-81ef-3c8a732b7355": "\"Rhymes are empty frippery. A saga must be alive. If the words happen to fall into a rhyme, well, that is grand. But to make your whole story fit neatly into such a pattern, you must either twist the truth in the service of beauty, or live your life for the sake of a rhyme. Neither is to a Wolf's liking.\"",
    "74ed90b9-95e9-4f05-acf0-a2eebe7d4a64": "'The honour of Fenris\nyou have defended,\nUlfar Thunderlung.'",
    "74fe8712-405a-49b8-912f-eac62abc1fd4": "Take up positions and wait.",
    "750efd5a-9763-4ebc-bd7b-07faf4235b66": "The raging storm makes it impossible to establish a vox-link with the Rogue Trader's vessel, leaving the expedition stranded without aid, but probably not for long — the officers on the bridge should have immediately dispatched help as soon as contact with the scouting party was lost.",
    "758caf70-5b44-4682-8dc5-0b1a4d0043a1": "\"...Оn the cold world\nthey gave battle,\nThe pack's fierce name\nnever disgracing;\nSo ends the saga\nof the Baleful Howl,\nand the void thunders\nwith echo unending—\nFenrys hjolda.\"\n{n}Ulfar is silent for a long time. The etched knife blade slices across his huge palm, and scarlet drops paint the snow. His weary voice rasps,{/n} \"Hear my oath, Allfather. Jelga thu rah, ag jymia.\" {n}With his bloodied hand, the Wolf removes the rune-covered horn from his belt and, from a flask, pours something dark and sharp-smelling into it.{/n} \"Let us drink to my brothers, Aett-Vater, and then we will build the pyre.\"",
    "761d79fa-c89f-47c5-af4e-f0896e4fed01": "\"...With the second he clashed,\nthe Aett-Vater as his shield.\"",
    "7630b808-7485-4356-8d8f-20cfa49d4024": "{n}Ulfar removes the horn he wrenched from the Helbrute from his belt, and you notice that it is already carved with Fenrisian runes. The Wolf proudly shows the trophy to his comrades, causing another explosion of cheers.{/n}",
    "77e83f38-9882-46f9-89b0-c033de693fcd": "\"My mouth and ears are at your disposal.\"",
    "79264cc4-744e-4892-9805-d508333dd404": "The Lord Captain will find a convenient firing position to strike the unknown enemy.",
    "797ae0de-09ef-48cb-a71a-0e1865a046e7": "\"Do you know where Ulfar's pack is now?\"",
    "79957e6b-f084-45e8-ba24-6dd3c9935568": "\"Like scarlet runes\nupon the snow\nthe blood lay.\nBut the dark Wolf's grip\ndid not slacken.",
    "79f37e2e-6a36-4973-93ea-1d6d3c7d972a": "Despite the reinforcements, the sentries cannot conceal their fear. The unknown has robbed them of their courage.",
    "7a3f12a3-724d-446d-9875-d299f0b5fb00": "\"Ulfar, stop playing with your prey. Kill it.\"",
    "7a4b1df1-21c0-4611-ba42-6cc817d28763": "\"What makes you so certain they are dead?\"",
    "7a7b0f88-1afa-4987-a2c6-a1a17d94fc6f": "\"I understand, Aett-Vater. But my pack's saga must be sung to its end.\"",
    "7a814eed-2ae1-470a-91da-c0e763a81f41": "{n}Heaving in a breath, Ulfar mutters,{/n} \"I sense evil in their deaths. The souls of the Baleful Howl are not at rest, but remain here on the battlefield. They are not with the Allfather. I must escort them to him. Will you bear witness to the last honour given to my brothers?\"",
    "7b0da274-ee07-4844-a677-2054e3b335a0": "\"—How glorious to shatter\na foe's defences\nby blow unpitying,\nBut glory is doubly granted\nto he who courage shatters\nby verse unrelenting!\"",
    "7b2fcb64-086c-4edc-aad4-a633002c6180": "Alas, even the most experienced trackers fail to discern from which direction the party came. After two hours of wandering, they return, exhausted, to the wrecked voidship.",
    "7bc570d7-896b-443e-a35b-29775f074e94": "\"The power of words spewed\nfrom the beast's mouth grinning,\nThe cry of the wild hunt,\nand the embittered souls harkened!\nOut of snow and wind\nwolf bodies were woven\nfor the warriors who died\nan unclean death,\nthe unavenged,\nevil never forgetting!\nTheir ice-fangs gnashing,\nthey approached,\ninto the roiling sky howling.\nThe first brother\nby Ulfar was vanquished...\"",
    "7ce7faf4-30ae-4342-b273-6a2e6413d6d9": "{n}The wolves burst into shouts of approval, and someone with a gravelly voice starts singing a merry song — no doubt one about massacres and glorious deaths on the battlefield.{/n}",
    "7d38de2b-a8e3-4322-bf01-70a35448faf5": "\"Said the spirit,\nand then it fell silent forever,\nthe noble Wolf's body fleeing,\nand peace to it bestowing.\"",
    "7ee295de-29fb-4238-8c4f-1596ddbd0bea": "{n}After a few moments of silence, Ulfar says quietly,{/n} \"So I did not have to bury your body in the snow, Aett-Vater. It is not out of arrogance that Wolves do not allow mortals into our affairs, but because the burden of those deeds is heavy, and they reek of death. Just consider what kind of threat you could have been facing. In a place where an entire pack of Astartes has disappeared. If I had risked you for the sake of fulfilling my vows — would that have been worthy of me?\"",
    "7efbe17e-18ae-43a3-83fa-2071eba7e8ae": "\"That evil spirit wounded me, too.\"",
    "7f5afe9b-ba10-4590-b410-f3c9a06af596": "\"What foe is capable of besting you in combat? Your wounds were truly terrifying.\"",
    "7fc93f5d-bce0-43e0-aae7-b2fee9bcb003": "Bloodcraver",
    "7fedc8b9-c42c-4e1c-9df6-2d3dca8652d7": "'Now the last of the pack remains:\nUlfar the Avenger.'",
    "80ad97e8-74e8-4b92-b388-2fd7df7fefd4": "\"If you do not stop this foolishness, more of our number will die!\"",
    "80f1bfcc-874f-47c0-8dd1-e6d45a36d0e2": "However, it seems he decided not to linger — his tracks end outside the ship, the rest covered by the thickly falling snow.",
    "8212e074-5a25-46a7-b77e-358372d1f6eb": "\"Greetings, brothers. What brings you here?\" {n}Ulfar returns Thorbald's look with an equally fierce glare. For some reason he has forgone his magnificent armour today and stands on the bridge clad in little more than the physical perfection inherent to an Angel of the Emperor.{/n}",
    "822e7b75-0ec8-4368-a48d-e7911c491d55": "\"Baleful Howl, attack!\"",
    "82e5118f-06f2-4caa-a453-d0a653144bed": "{n}Turning to Pasqal, Ulfar says in a grave voice,{/n} \"I know that you are a man of curiosity, but do not even think about performing the sacrament of harvesting on my brothers' bodies. It is forbidden for you.\"",
    "82fe8085-9233-4e89-9216-e133de08fda7": "Send out scouts to sweep the area.",
    "838dd087-ca95-4cf2-a585-9da91a1105d3": "\"Speak to me.\" {n}Ulfar's usual brash joviality has evaporated from his voice.{/n} \"Know you, Thorbald, whither the path of battle has led my pack, the Baleful Howl?\"",
    "84052108-fcd3-4276-bf93-686c9234af8f": "{n}Thorbald chuckles.{/n} \"Thank you for the correction, Everlost. I reckon we can do without the saga.\"",
    "84aecb1f-9e32-4da6-80bd-788cb4005030": "\"I see.\"",
    "8506115d-3ad1-4687-9a45-bf7a794d9f54": "\"The dark Wolf howled\nin rage and agony,\nHis eyes blazing\nwith lust for vengeance.",
    "8513bf0a-a6ac-4f32-b135-2460d291c673": "A messenger rushes to the Lord Captain to report that one of the sentries is missing. Large tracks have been found near the sentry's post, as well as a few drops of blood.",
    "8653d827-d9ed-4be5-a26b-0961ae271e92": "\"We clashed in a dispute over valour and inspiration! Battle fills the true warrior's heart with joy and his mind with piercing clarity, and we on Fenris hold in special honour those who rise above the fray and share their joy with their comrades.\"",
    "86929cb0-98c7-448d-a60f-b7512e8214bd": "\"There is no point now. If they had died recently, and if I were a wolf priest, I would have armed myself with the Fang of Morkai and extracted their progenoids, the implants containing the memory of the Allfather's blood. On Fenris, they would have been transplanted into young Wolves, and the valour of my brothers would have lived on in them. But their bodies have lain here too long, so they should simply be given to the flames, to protect them against scavengers and unworthy hands.\"",
    "86f64fab-e560-4907-ac64-2d83fc35efa9": "Follow the trail.",
    "8705708b-b515-4631-9a18-710aec464660": "\"Why did you decide to go to that world alone?\"",
    "870fea3d-4cde-4686-99ec-34b6cb5316fd": "\"Of whom must you not speak?\"",
    "872229b5-2a42-4ba7-9eb8-edca45f68740": "\"Of the baleful pack worthy\nwas the hunt,\nTheir name will thunder\nat the feast of victory;\nDoom's scream I ripped out,\nLeaving it to cry\na tongueless, silent wail;\nWolf's howl has flown,\nAbove hall arches soaring...\"\n{n}Ulfar falls silent and gives you a pensive look.{/n}",
    "879cae81-55c0-4822-b0c3-5cd54ccfb3c7": "Carefully lead the group in the direction from which the battle was heard earlier.",
    "87a22502-4c8a-4712-8134-5abf42e3539a": "\"What is happening?\"",
    "87f976dd-001c-4628-b157-268272870826": "The battle with the malevolent spirit on the frozen planet left painful scars. Even healed, the injured area continues to ache as if gripped by a vicious frost.",
    "88604543-0689-4952-b942-3d24e9c65090": "\"I did not invite you.\"",
    "88cbe6d2-0f0e-4c34-a65e-b73c4051a888": "{n}The Space Marine growls contentedly.{/n} \"Let's send this heresy straight into Morkai's maw!\"",
    "8937afd3-c8a3-4067-b581-9e6211241140": "'The traitor's name for now\nremains unknown,\nbut in the darkness\nI will find him\nand have my vengeance'—\nso answered Thunderlung.",
    "89676c82-f3d4-418a-8039-522a31add0fe": "\"Noble Halbrandt, it would be unwise for you to come with us, I think. It will be some time before you are well, and I do not want to have to answer to the Allfather should you die — let no one say a worthy warrior met his foolish end because of Ulfar.\"",
    "89e3a6c6-31c5-449a-94fa-4eccb0119d01": "{n}The verses weave together, recounting the deeds of each of Ulfar's dead brothers. With incredible precision in every detail, the Wolf lists the accomplishments of his comrades, the enemies they slew, and the sacrifices they made. The saga continues at length, and the relentless rhythm sends you into a trance. With a grinding screech, the rock is drawn across the knife blade again and again, inscribing one name after another.{/n}",
    "8a0bb76b-601b-4732-9d4e-d0f77897f826": "{n}The heretic, lowering his gruesome weapon in exhaustion but still standing, casts a desperate glance at Ulfar. The vox-speaker crackles:{/n} \"In the abode of the True Gods, there is neither time nor prohibition. What is reflected there will endure forever. I was, and therefore I am eternal. Doomscream will resound in your ears...\"",
    "8af717a4-4c88-46b0-b1d2-338f5dce7d97": "'In this world\nthere is no curse more terrible\nthan that which the evil spirit,\nthe Doppelgrendel,\nhas upon me cast.\n'Tis sweeter to lie a cold corpse\nunder a banner of glory\nthan to bury my brothers,\nand always survive.'",
    "8badc1f0-856e-442f-a06a-a788c9786ca1": "\"Ulfar, perhaps you should listen to him.\"",
    "8bd8c0b0-93a3-4099-98a7-c43a313107a5": "\"...the warriors of Fenris,\nthat proud litter extolling.\"",
    "8bdfa6bd-4754-4849-81d4-f363e1f97f3b": "Light a brighter fire.",
    "8c084e03-dd66-47bb-b2a5-3697d79787ab": "But the Rogue Trader's steady hand and keen eye do not betray {mf|him|her} at this crucial moment — {mf|he|she} drives away the malevolent foe with high-precision shots. The von Valancius dynasty has emerged victorious from this skirmish.",
    "8c52efca-40c5-4016-b810-842d3b913cd1": "{n}Halbrandt clears his throat and opens his mouth to reply, but he catches the sharp glances of Ulfar and Thorbald and swiftly changes his mind.{/n}",
    "8ca03855-7e0d-43b8-afef-7006d55fee1f": "\"Do not be sorry, Aett-Vater. They died with honour, as the Allfather's warriors should. In the hall of Kjalhalla, their horns will be full to the brim with heady mjod.\" {n}Ulfar gnashes his teeth in anguish.{/n}",
    "8d30bfbe-809d-4629-8ee2-242fdc56f748": "\"I will find them.\" {n}Ulfar clenches his fists.{/n} \"Probably not alive. But I will find them.\"",
    "8d454460-bdd7-41cf-8bd4-cfafeefb389f": "Investigate the ship.",
    "8eb9eff2-0c0a-45b9-ae5f-bc610b23b8c1": "\"But it eluded me once again. And there would have been no glory in such a death — I could not even tell what I was fighting against, and I had not found my brothers.\"",
    "8fa271e2-6f89-4311-96e7-e9cd43656913": "\"I understand, brother.\" {n}Thorbald sighs with regret.{/n} \"May Blackmane run beside your path. Fortify yourself, stoke your rage. I see that your heart is darker than the waters of the Worldsea, so I ask you — take care that you do not join... those of whom we must not speak.\"",
    "8fba7b7a-1bf7-46a6-87e6-deb5c4556680": "[Say nothing]",
    "8fe0cee1-aa65-47df-a304-fae5df12b751": "\"...But the beast was not yet vanquished.\nRoaring, his body he threw\ninto the fray\nlike a mighty spear-thrust,\nHowling, his claws cut through the adamantine,\nThe warriors fought,\na river of blood spilling.\nUlfar Thunderlung,\nhis battle song singing,\nThe black curse\nhis vicious rival echoing.\nThe warriors were clashing\nwhen the cunning Aett-Vater...\"",
    "906f8da9-6d94-4427-bc9b-9b00436fbe0d": "\"The ghostly wolf was struck down\nwith a fearsome blow.\nIn outrage howling,\naway into the storm he melted\ntill no trace was left.",
    "90af5555-2de5-4f71-a6de-6148ca446ca3": "'A shame it is\nthat you came not in time\nto save your brothers, Ulfar,\nwho is called Everlost.'",
    "90bd8e25-0dae-4cb2-9f47-ba04a63dfbec": "\"Ironhide never lies!\" {n}The young Wolf's arm cuts through the air like an axe and he angrily points at Ulfar.{/n} \"And you, Everlost, watch your tongue unless you want my dagger to deliver a penance of eternal silence upon you! No, we did not see their bodies, but we heard their ranting and raving, which can only lead to the jaws of Morkai!\"",
    "91301566-702f-4612-ad6a-f9c82a43e210": "\"Perhaps we should return their bodies to Fenris?\"",
    "91b84165-e664-4b33-b549-9f6147eadbca": "\"And forget not to tell\nof the dire curse\nthat of yore was laid\nupon the mighty Ulfar;\nNo good death for him is fated,\nOnly to one day be lost,\nBereft of glory and honour.\"\n{n}Halbrandt declaims the lines so sonorously and powerfully that the bulkheads begin to vibrate.{/n}",
    "92373e0d-bb53-4706-b0e2-288d52d3a636": "\"Yes. Of course. May your hand be strong, Rogue Trader.\"",
    "932a75c8-ba02-4d09-bce4-cc425326e3ea": "The temperature inexorably plummets. Many members of the expedition suffer from frostbite, while others lose their fortitude and morale.",
    "93612efd-145f-4e8e-a148-d47d38fd296a": "\"Lies! Did you see their bodies? Which of the brothers will avow the truth of these words?\"",
    "94baca50-b1f9-476e-8f0e-ca20a65c7ab1": "\"You should stay with your brother.\"",
    "94e789f3-f817-4286-ad81-d11e4dd433f1": "\"I will bear witness to this. In that battle, there was no Wolf more valiant or bloodthirsty than he of the Baleful Howl.\"",
    "95f93519-fd9a-4884-a304-f08a61262345": "\"To my elder bowing,\nThe right of first-blow yielding,\nBut last for myself keeping,\nThe foe shall die\nby Halbrandt's hand!\"",
    "967d828e-e37d-4425-a8d8-a0f7ff7ce259": "Clamp down on any soldier who does not leap to carry out your command.",
    "96c71c40-cda9-42d5-b7c9-a079c1c0d3ad": "\"'By the power of icy Fenris,\nI do curse you!\nIf you look into the past,\nyou shall see only deceit,\nIf you look into the future,\nyou shall see only treachery!\nThe false friend's dagger\nshall open your breast,\nthe arrows of deceits wrought\nshall pierce your back!'—\nso spoke the Aett-Vater,\nthe spirit born in sorrow cursing.\nAnd then the bloody wound {mf|he|she} spied.\n{mf|His|Her} breast was cut,\n{mf|His|Her} heart was quiet,\nthe Aett-Vater's death\nhad caught {mf|him|her} unawares.\"",
    "97abb503-7724-4eb4-8a6a-da910057e89d": "The path is full of dangers — a treacherous crevasse, hidden under the snow's crust, suddenly opens wide underneath the enforcers' feet.",
    "97b60260-0b8f-4254-a511-7fdafe2422ee": "{n}The traces of Halbrandt's encounter with Ulfar's rock-hard forehead are still fresh on his face. The young Wolf rests his hand on his axe.{/n}",
    "97e83bbd-faa8-485a-97fc-474355bee228": "{n}Thorbald grins with pride as he looks upon the magnificent weapon.{/n} \"Our Rune Priest tempered it in the blood of the despicable Word Bearers who fell on Eufrates II. The blade is enamelled with bonemeal from the tooth of a Fenrisian kraken, and inscribed on it are the names of all the brothers of the Baleful Howl pack.\"",
    "9951e606-6b8d-4968-b4dc-801bdbd11676": "\"No matter how the Aett-Vater tried,\nno weakness could {mf|he|she} spy\nin the evil spirit's stout armour.",
    "99764444-cf46-422b-86d3-c8139560f1a8": "\"I smell no corruption on their bodies, and I see no traces of xenos weapons. I think they did battle with humans here.\"",
    "9b75a87c-ad3e-4307-a62e-b2dee953aed1": "\"Stay out of Wolf business, Rogue Trader. I will not reveal the coordinates of the place to which your brothers travelled. Respect your alpha, Ulfar — that is an order!\"",
    "9b88271d-5da1-41a5-a8a5-2e84ccb40de9": "\"We need to discuss what happened.\"",
    "9bd5274f-c7ab-44f2-b10b-d48d3c3cfbca": "Hours pass before the ferocious storm subsides. Communication with the ship is restored, and anxious bridge officers report that reinforcements from the ship have already landed on the planet and are now searching for the Lord Captain.",
    "9c154c05-3353-49f2-8943-08d5cf00c43c": "\"I needed it.\" {n}Ulfar looks at you with the mild surprise of someone who has rarely had to grapple with the notion of personal property.{/n}",
    "9ca0a54b-50a0-42bf-a2ef-8566141fac7c": "In the raging blizzard, it is impossible to determine which way the Space Wolf might have gone. A pair of brave trackers strike out on a long-distance scouting run and still have not returned hours later.",
    "9ce0f5f5-a292-472f-a084-c81c4d51b95d": "The soldiers are reassured to learn that the Rogue Trader has no intention of leaving the Angel of the Emperor to his fate.",
    "9d9259ef-3eb2-41d4-ab07-9660de91ed2a": "{n}Ulfar nods in agreement, his face grim.{/n}",
    "9daaeba0-f1de-40b1-9d8c-57e6220015a6": "\"What do you think they were looking for here?\"",
    "9f10c4e4-702d-4944-8cea-3181b050cec2": "\"No, Aett-Vater! The honour of the pack comes before all else, even our friendship!\"",
    "9f3a6150-7bbd-4bb3-91fd-7523249e55f6": "The scouts discover numerous structures — burial grounds and obelisks of the xenorace that once ruled these star systems — all of which are now encased in ice and solemn sepulchral stillness. No signs of activity by potentially hostile xenos have been detected.",
    "9f7923d8-dac7-4465-acc6-03b1d38f942d": "\"Let us remember, brothers,\nthe Baleful Howl—\ndaring hunters, fierce fighters,\nand trouble-makers without equal!\nLet us glorify their exploits\nand glorify their fall,\nwith honour have these Wolves\ngone to Kjalhalla!\nLet us remember\nthe mighty brother Ulfar,\nwho did not abandon his pack\nin the snowy wastes!\nLet us remember\nthe Trader of the von Valancius line,\n{mf|He|She} whose name is known\nand honoured on Fenris.\nLet us raise our cups\nand cry into the face of Helwinter's gale—\n'Father, we live still!'\"",
    "a04171cb-d692-4e16-8d34-61e2d028901a": "\"The knife in the moonlight gleamed,\nacross the wolf's face cutting,\nIn a blink,\nthe dark gloom receded,\nthe spell dissipated.\"",
    "a05af548-87ec-4bd2-8b7f-62596f2a3938": "{n}The astringent liquid burns your throat, and a fog immediately descends over your vision. The sky darkens, and the rising wind whistles in your ears. Through it comes the high-pitched cawing of a bird. Ulfar nods approvingly.{/n} \"It is a sign — fate walks beside us. Skal!\" {n}Taking back his horn, the Wolf takes a mighty swallow of the stuff.{/n}",
    "a0ab1a8c-e71c-4b94-a3c2-0b774b8d4494": "\"...Fenrys hjolda!\"",
    "a0d4281d-6ef5-4b5e-9aaa-2413247a3cac": "\"You stole my shuttle.\"",
    "a104818f-cbeb-4910-881b-d27ebca10833": "{n}Ulfar lets out a belligerent howl, whipping up snow drifts into frightened whirlwinds.{/n}",
    "a13cc4ec-125e-4dbd-882f-713d23124fe5": "\"And secondly, I am your superior, Ulfar, and so I am not asking but ordering you to back up your chest-beating with deeds! If the Baleful Howl pack is alive as you say, let it march with the Stormbiters in the assault on Eufrates II, let it display the valour all the stories tell of! Will you stand alone for all your brothers? Or have you gone soft?\"",
    "a1e8656e-d6af-4d55-8402-19df14d1babe": "[Shout encouragement] \"Will old Wolf give young a lesson in battle?\"",
    "a1ed2f59-746a-479b-8a2b-2a473521dffe": "{n}Ulfar's eyes flash with fury.{/n} \"Stop there, Thorbald. This mortal rescued me from captivity and proved {mf|his|her} valour. I will not stand here and allow {mf|him|her} to be disrespected.\"",
    "a25b17b5-87e1-40e3-9062-27b2af9c9617": "\"I shall consider it. There are other important matters that require my attention.\"",
    "a27360f0-42f6-4bf1-b087-ee5c47ae0d97": "{n}Ulfar produces a knife inscribed with scarlet runes. Picking up a rock from the ground, he begins to scratch the rock's sharp edge across the blade, etching a name. His powerful voice rumbles:{/n}\n\"Hear now the saga\nof the Baleful Howl pack,\nProud warriors of Fenris,\nVlka Fenryka...\"",
    "a31ce940-9086-41df-912f-f6300c87108d": "\"Please, stop. All this noise is giving me a headache.\"",
    "a38ca90a-e5d5-41bc-b583-dc5635949329": "{n}Ulfar walks over to the Helbrute, whose limbs are convulsing in vain attempts to raise his weapon. The Wolf draws a knife covered in red runes and smiles at you.{/n} \"The name of the Baleful Howl was not tarnished in this battle.\" {n}Wearing the same blissful smile, Ulfar casually grabs the visor of the heretic's helm and begins to wield the blade with the efficiency of a butcher.{/n}",
    "a4304210-9399-4478-87c2-c39743b8b64c": "\"And what are we going to do with him?\"",
    "a4494c29-cc58-4c63-bc59-8d1ba79cb702": "\"You can count on me.\"",
    "a4d8f0da-e239-4845-ab70-f858b05ad169": "\"Terror and awe the beast's form roused...\"",
    "a5a700cb-906f-4633-b271-53f3d52d3259": "[Bellow] \"Stop, soldiers!\"",
    "a5aafd26-a9dd-456c-9155-fce53f017a68": "\"What shall we do with your brother?\"",
    "a5c3c8d1-f563-4292-a3e2-16a0a1a4227a": "\"I think you meant to say Halbrandt the Braggart, no? For his verses often weave together the truth with his own flights of fancy?\" {n}Ulfar smiles vindictively, with a viciousness utterly unbecoming of an Angel of the Emperor. Now it is Halbrandt's turn to blush.{/n}",
    "a71e02ad-6364-440e-a970-1a96f277e360": "\"In the battle in which you, Everlost, Arnoolf, and Skyaddi were captured by the xenos, the Baleful Howl took prisoners of their own. Under torture, the captive xenos gave up the star coordinates of where they were to go next — some important meeting, it seems. The place was... far away. Deep in the uncharted regions where the servants of the Allfather have never ventured. And your brothers decided to go there. No Navigator would dare lead them to those dark places, so your brothers seized a trading boat and voyaged there without a helmsman.\"",
    "a7b6572c-19c9-4d09-981f-6ab97cae056c": "\"And even if you remain deaf to my words, I still will not tell you where your brothers went! Respect your alpha, Ulfar!\"",
    "a7f1f882-d4ce-49a3-93af-0ee233be4920": "\"Listen, Aett-Vater. When the wolf priests tested me, I went to the Gate of Morkai, a dark place where realspace and the thoughts of the Great Wolves intertwine like the tentacles of a kraken. Everyone who appears before the Gate is granted a vision, and mine was... a dark omen. I saw myself, in two guises — one as white as the moon, the other as black as the lowering sky. And the two were locked in combat.\"",
    "a845f83d-285b-41f2-a17a-e8cbb647a064": "\"But it is not given to us\nto change fate's weaving.\nThe children of Fenris hungered\nfor mortal combat.\"",
    "a86d81bf-2955-46b8-bd46-a322020f23c4": "From the mangled hand dripped\nblood hot and thick,\nspilt for the just cause.\nThe fingers now bereft\nof their former furious strength,\nbut it lived on\nin the wolf's cruel heart.",
    "a8c95607-7eb3-4344-a4ac-dedcc7337f98": "Fresh tracks in the snow leading to the ship's airlocks indicate that he was here, and recently.",
    "a91080b8-7bdf-4ecd-8308-2379f05937cd": "\"I appreciate your concern.\"",
    "aab52e53-b26d-4307-b1c2-b108e854ffa2": "\"I don't have time for such nonsense! There is too much at stake!\"",
    "aae1b435-fcc4-407e-996f-a35f2aedd02c": "\"We did not have a chance to talk properly at the council. I wanted to meet you.\"",
    "aaf411a0-fe6b-4967-aefc-584de9534f75": "\"You do not need that knowledge, Aett-Vater. There are paths in the forest that only Wolves ought to tread.\"",
    "abb68a3d-8e2a-46b3-91d0-646a4ea06d80": "\"My heart is raring to fight, Brother Ulfar... But my legs are in no hurry to carry me toward the enemy. I will join the fray when I can stand, if you would be kind enough to leave a few heretics for my blade.\"",
    "ad6462d2-fe29-4021-b9dc-05cfba760486": "{n}Giving you a disgruntled look, Thorbald sternly cuts you off:{/n} \"When it concerns Wolf matters, Halbrandt will speak if he wishes. Do not forget that we are the chosen warriors of the Allfather, Rogue Trader. Treat us like servants at your peril...\"",
    "ae30335f-7011-42c7-8404-a1a69465f759": "\"So, that's it, you're all best friends now?\"",
    "ae5f8dd4-467a-4431-8207-04bad3770864": "A scouting party led by the Rogue Trader {mf|himself|herself} makes planetfall on the frozen world. The shuttle on which Ulfar Thunderlung departed the ship has been designated the starting point for the search.",
    "ae991482-ae60-41ac-90fe-5b9c7ce0732f": "[Respectfully observe the Angels of the Emperor]",
    "aeb03638-c0ba-4509-8130-e95ac7eedb4e": "'Glory to brave hearts\nthat fear not death!'",
    "aeb2f612-165e-4f64-9cad-be5680f64570": "[Cry out proudly] \"...the warriors of Russ will never retreat!\"",
    "af3bc3c5-eedf-4585-938c-2d2e8c9d55b8": "\"So you hold this mortal above your brothers? Being without a pack has turned you feral and stupid, Everlost!\"",
    "afc24778-2751-42b7-91ec-ee26939d9f95": "\"It is the oldest oath on Fenris. It translates as 'I will avenge or I will be forsaken.'\"",
    "afca6ecd-ffd0-46b7-b82a-0f05c103f1a4": "\"Now we can safely say that you are not cursed — you almost met your end in battle.\"",
    "afcf2f34-ae5b-4354-89ff-94d13473baeb": "\"But the bold words turned to stone,\nThe cold of the grave chaining\nthem in the weakened throat.",
    "affc6549-fbaf-401f-96c7-598825888923": "\"Show the scars, brother! Show the scars!\" {n}Thorbald's cry is echoed by the other Wolves, who bang their fists on their armour in time with the words. The ship begins to vibrate.{/n}",
    "b022f32a-3ef6-4ae5-ac1e-5b361e420633": "[Look at the Helbrute]",
    "b05b62dc-12fa-4303-879d-42f885567a6f": "\"An Astartes needs very little. What can a warrior of the Allfather do between battles and feasts? Prayerful meditation needs no altar — I can even spend the few hours I am in a trance state on my feet. This chamber is cramped for training. A table on which I can perform my weapon purifying ritual is all that is needed.\"",
    "b0a51beb-79bd-4e65-b971-fd6dbbfe61fd": "Under the Allfather's eye, the Space Wolf will not allow himself the weakness of death — again and again he will rise and rush into the fray.",
    "b0f985d8-27f2-4c32-a05a-92ad16eb574f": "The escalating storm sweeps over the group as if trying to bury them in darkness, snow, and obliterating whirlwinds.",
    "b118d524-2822-4951-8b40-3de4b0844a44": "\"Why me?\"",
    "b19f40b2-8bd7-47fe-a962-c5f31a6cc3c4": "\"May the Allfather look upon you with pride and approval, brothers.\"",
    "b21b8404-e1d2-4b7a-b616-7d09db12abf5": "\"Perhaps... a little farewell feast? We should celebrate our victory...\"",
    "b382c7a6-7e2a-4951-b31c-93c733a5df34": "\"My verses you will hear,\nGlorious brothers,\nOf how the paths of Ulfar,\ncalled Thunderlung from the first,\nand the Last Wolf of the Baleful Howl,\nwere intertwined.\nOver his brothers' cold bodies standing,\nUlfar the hard-armed proclaimed\nto the sky their glorious sagas,\nand his last homage paid\nto those warriors proud,\nas his witness taking\nhis companion of the line von Valancius.\nThe blizzard was raging\nand the wind furiously howling,\nAs under that terrible clawed paw,\nthe snow crunched,\nand in the dead light of a moon\nstrange to human eyes,\na beast,\nlong fur bristling,\nof death reeking,\ninto the circle stepped.\"",
    "b3a151dd-5329-4992-a2a3-567821f2a0cb": "\"...Before, ones such as he\nto the Moritat would go,\nthat black purge,\nwarband sworn to death,\nin battle doom seeking and finding.\nBut the years had passed,\nand the old brotherhood\nwas no more.\nOnly exile awaited\nthe weary Wolf.\nThere, far from his brothers and mortals,\ncould he surrender\nto the poisoned curse\nthat had cleaved his heart.\"",
    "b3ba065d-11cc-4cd9-9774-f1eddcdebbd3": "\"The brothers bear witness. Which means it is time for us to meet my last comrade.\"",
    "b40ca695-fec9-4162-b4c9-849476d1da9c": "\"So the dark beast lay\nin the snow,\nHis chosen name—\nthe Doppelgrendel,\nand over his body standing,\nUlfar said—'Before you die,\nanswer me, evil spirit.\nWho killed my brothers,\nthe Baleful Howl?'",
    "b4386351-08de-44da-ac0d-ed8f38448139": "\"Twice the ghostly wolf came lunging,\nand when a third time he leapt,\nit was the promise of his death.",
    "b4a83b8f-b9c3-479c-a05e-84e9f8c19069": "\"You did not do all that well on your own.\"",
    "b56fe961-ab98-40df-a3e4-24596ad15cf2": "\"Your pack seems to have led an entire ship's crew to their deaths.\"",
    "b5843721-2690-4236-92e4-70981f82975c": "\"Why would we drink that?\"",
    "b5b159ee-5577-4573-be24-ea765db4595f": "\"Ulfar, I see you have decorated your trophy from Eufrates II.\"",
    "b5c12fbb-ffad-4245-8581-bb98ed84d103": "\"...Well he knows\nthat in hour dark and savage\nThe grey beasts come\nto his door prowling;\nFor blood they come,\nFor vengeance they come,\nThe guilty are their prey;\nBe you malefic,\nBe you monster,\nKnow that—\"\n{n}A new burst of furious howling from the Helbrute makes Ulfar falter.{/n}",
    "b5f2a7c4-1257-462c-9cd2-bb3f2cd215dd": "\"Goodbye, Ulfar.\"",
    "b6969e2a-d1ba-462e-950f-e4bcb148f95a": "{n}Giving you a smile of darkest sorrow, Ulfar concludes grimly:{/n}\n\"To harsh retribution\ntheir blood calls us;\nFenris remembers all,\nFenris forgives nothing.\"",
    "b6ae7962-4f13-4176-8bb3-0b8e1010aed7": "\"What are the servants doing?\"",
    "b7f59ac1-b880-49e7-9c84-ae597727b8bf": "{n}The proud Wolf accedes to his brothers' request with the stern grimace of a man uninterested in accolades.{/n}",
    "b828f497-469b-4c9f-9657-5555d9787159": "Take the shuttle and leave the planet.",
    "b829f663-86b9-4fbb-9e5b-4be21b498d0f": "\"Huskaerl? A fine squad you have found for yourself, Everlost.\"",
    "b8b04b26-0509-41ab-a162-52e0999c7c78": "\"I do not like this.\"",
    "b97d79e8-d736-407f-8c65-9097ed93a2c1": "The Lord Captain charges forward, {mf|his|her} soldiers rushing after{mf|him|her}, and an eerie shadow blocks their path. It is cloaked by the snow and the dark, which turn it into a barely discernible silhouette that emanates the promise of death.",
    "ba5a3891-8ada-4b7f-9da2-f2ab5f413caa": "\"Having spoken thus,\nupon the snow the Aett-Vater fell.",
    "ba729173-14ea-4d99-85ee-7c4fd109cc2e": "Ulfar is found lying in the blood-soaked snow, his body covered in grievous wounds, but the Wolf continues to cling to life. With great care, he is borne to the shuttles and, wasting no time, brought back to the ship for urgent treatment.",
    "ba9b3a66-6f4b-456d-8ca2-62887dd83926": "\"Ulfar, I would hate to violate any Fenrisian traditions — you see to the arrangements.\"",
    "bad5437b-8022-4c64-8c8d-3ea7e60318dd": "\"The grin was merry\nand full of bloody joy.\n'For your insolence you will pay\nwith tears and blood.'\n—so answered the dread spirit,\nand to that harsh oath served\nthe hurricane itself\nas witness incorruptible.\"",
    "bb117994-6e67-4c2e-a26e-bd4e1b089a0b": "\"Like stout armour\nin trouble's path standing,\nUlfar boldly accepted\nthe hail of blows.\nNumb to his wounds,\nthe cruel foes he slew,\nhis ally's looming death forestalling.\"",
    "bc63b566-62cf-4e45-90c6-f2d5a0373a14": "\"The vessel I found, the Revelation Granted — that was them. Inside there were signs that Wolf scouts leave for their brothers. The Baleful Howl landed the ship on the surface and left, and the rest of the crew disappeared. I followed my brothers' trail until an unknown foe blocked my path. And battle ensued.\"",
    "bc79d1a5-df0c-4221-a7b3-730d2ed8a845": "\"...A sliver of weakness sighted\nin the foe's armour.\"",
    "bca8cc10-f434-4295-a5ee-907b96432f48": "\"This does not seem like a good idea to me.\"",
    "bce22f53-c1d5-485b-9782-be1008947e03": "\"Where do you intend to look for him?\"",
    "bd40c567-fc43-4ce5-8d20-9ef3eae7d573": "\"Vlka Fenryka! Utho garke hjar!\"",
    "bdaf3343-90ae-4c5e-beab-a748ec45d48e": "[Look more closely at Ulfar]",
    "beda0c15-c2d0-4a4c-96ae-87a358f421fb": "\"I am not saying it is a good idea. But it must be done, Aett-Vater.\"",
    "bf0180bf-12a0-4d46-8b0e-68de8ee91bc5": "\"I will not test our friendship, Aett-Vater. I know that if I call upon you to go with me in search of my pack, I will be taking you away from important battles and the saving of your home. So I will go alone to seek my brothers. But I will not abandon you in your hour of need — I owe you. When we have defeated your enemies, I will leave you and follow the trail.\"",
    "c02fcabd-e79d-4539-bb31-ae2d55935266": "\"As for which me emerged victorious, that was hidden from my sight. But that is not what frightened me... The black wolf's gaze was fearsome, full of more pain than he could ever inflict himself. It drove him mad, turning him into a monster. And, as dark as he appears, I... recognise myself in him. After all, I was made for destruction, torment, annihilation. I am the more agile monster. Does that mean that, by the Allfather's design, I must drink this cup of pain to the bottom in order to fulfil his plan? I do not know.\" {n}Ulfar looks at you, his expression inscrutable.{/n}",
    "c06a1091-9205-4313-95ff-29f3ec4013d5": "\"Was there room in Ulfar's heart for sorrow?\"",
    "c31a2784-22d0-465a-ab70-445ceab64ca7": "The enforcers search the area and return without finding anything of interest. Not all of them return, in fact — several seem to have lost their way and fail to make it back to the ship.",
    "c35013e2-8709-40c5-afec-59088c40b512": "The machine spirit is in fine form and is ready to ascend from the world's surface. No clues have been found as to Ulfar Thunderlung's intended destination, but a keen-eyed scout sights several disturbed snowdrifts that may indicate the route taken by the Space Wolf.",
    "c42d7b00-4503-477e-a57f-93bcd039f19c": "{n}The Wolf hands you a data-slate. The coordinates displayed on it are a monstrous distance from the inhabited worlds of the Expanse.{/n} \"I will not stand in Ulfar's way if he chooses to go searching, but... brother, you have proven the glory of your pack. Is it not time to sever this wyrd thread? With respect, I once again extend my offer to join the Stormbiters.\" {n}The pack's plasteel marks are resting in Thorbald's outstretched hand.{/n}",
    "c4b106ac-2e73-42fc-98a1-efc377133c56": "\"And so ended\nthe saga of the Baleful Howl,\nMay the Blackmane guide them\nto Kjalhalla!\nOnly one was not claimed\nby Morkai the dark-hearted—\nUlfar Thunderlung stood stalwart\nupon the ground.\nToo stubborn for death\nwas this rebellious wolf,\nToo hot to be seized\nby the chill of the grave.\nHis brothers praising,\nhe raised his deadly axe—\n'Fenris stands,\nso there will many yet to slay.'\"",
    "c4b1c191-8b0c-4979-8a33-f860ca743422": "\"There is one missing among the dead, and now I know who I was fighting before. It was Brother Ignilf.\"",
    "c52bd1e3-cc37-495e-a2f1-1960e739b390": "The enforcers are bewildered — many suspect it was the blessed Ulfar they heard screaming. The order to abandon the Angel of the Emperor to his peril has dismayed them.",
    "c57306d5-1f41-4804-92a0-04734b8c4d43": "'My brothers,\nthe Allfather's hall entering,\nwill boldly tell that in death\nthey have not been forgotten.\nWith a joyous roar\nthese words they will answer,\nfor they surely mean\nthat fierce Fenris still stands.'",
    "c6391ce5-a53c-42d4-99c6-9bd9e2d19525": "{n}The Wolf's hair stands on end and his mouth bristles with long, sharp teeth, resembling the maw of a fearsome beast:{/n}\n\"Hja!\nWarmth of hearths unkenning,\nMy brothers' voices forgetting,\nOnly whistling ice-wind harking,\nOnly steam of spilt blood scenting!\"",
    "c66e7413-0424-48a0-8376-103b96c0b2f6": "\"So, you have come to quarrel again.\"",
    "c69b6354-b3cc-4ee8-ab3e-1379c34ead87": "\"Respect your brother's honour. He is a servant of the Allfather, not a braggart.\"",
    "c6b1e10f-8c14-4344-bd3a-75db0cf0057b": "\"It is time for me to don my skin again.\" {n}Ulfar shrugs wearily, his body giving off heat and animal scent. One of the servants opens a casket containing contact unguent — it will be used to anoint each of the black carapace's neural ports marring the Wolf's skin. This sacred augmentation seamlessly fuses Ulfar's body with his armour and every fibre bundle of it.{/n}",
    "c6da45aa-e127-4629-bfe7-93d5c1764419": "\"Are all Wolves so hostile toward one another, or is it something personal the two of you?\"",
    "c7481874-c39b-4968-b513-09c69742a902": "The group bravely ventures onward, into the realm of blinding white and crackling frost. The sky is soon blanketed with snow clouds that block out the star's light. The wind, howling like a pack of hungry spirits, sweeps away all tracks and whips up a furious storm.",
    "c7c97e0d-a0b5-4efd-b5da-4f06ed03d97f": "{n}Ulfar's face becomes serious, and he gives you a significant look.{/n}",
    "c87ce56d-26af-4659-9bab-94a4d15cfbbd": "\"Indeed with hand\nbut also heart\nthe true warrior fights;\nWith flesh he smites,\nand with zealous spirit—\"",
    "c8dfbc89-0481-4f96-9705-122fb40b78b3": "Send scouts to survey the area.",
    "c8ecbac6-d1eb-4776-93ba-fe4fb86f21d1": "\"Any who cross his path\nlet him regale, and gladly,\nThat proud warrior,\nHalbrandt Blatherskite;\nSinger of rumours\nand fine tattler of tall tales,\nFor he has glimpsed\nno worthy deeds\nin his short life.\"",
    "caa2e522-54e1-40cc-a8fa-2cdbb20f30c0": "Fiercely roaring, forward stepped\nBrother Ulfar to meet him,\ntaking the blow\nintended for the Aett-Vater.\nWith a terrible blow he replied,\nand by the maelstrom\nthe wolf was laid low,\nstruck down and shamed.\"",
    "cb74b0e0-1f8a-4cd6-8274-0800aafa8ccb": "Ulfar's hand was mangled in the jaws of the Doppelgrendel. Attaching special significance to this battle trophy, the Space Wolf refuses to replace it with an augmetic.",
    "cb908b41-6e7f-4ed0-a12c-8b4530720bb8": "\"Go on, Aett-Vater, and I will see that the enemies do not attack young Halbrandt while he is impaired.\"",
    "cc2a7543-dc64-4cb8-a616-b57b507cfbc3": "\"Many lessons have to you,\nYoung Wolf, been handed down,\nSo let this be your last—\nTread not upon\nyour elders' prey!\"\n{n}Ferociously declaiming the last line, Ulfar knocks Halbrandt to the ground with a crushing blow to the head, sending him into a deep stupor.{/n}",
    "cd09617f-3e96-4e98-8892-f49029f954a4": "\"Thorbald, your associate too often speaks when no one has addressed him.\"",
    "cd2779bf-bbf9-4d7e-a642-18ae71236120": "{n}With a lusty bark of laughter, Ulfar picks up your words and continues fervently:{/n}\n\"The warband of Fenris\nwill never retreat!\nThe scent will be caught,\nand blood will be spilt!\"",
    "cdc9d21c-51d1-4e20-af59-e01594726378": "\"So you abandoned them to their gruelling march?\" {n}Ulfar's voice drops to a menacing rasp.{/n}",
    "cdfb9b05-9a37-43a5-9656-87e20c137bd8": "{n}Ulfar heaves a sigh, which seems to hang in the air between you.{/n} \"You and I are different. Your way is to rule and build, while mine is to destroy and chase down prey. Such is the Allfather's plan, and in that plan, my death on the battlefield is an expected and joyous event, while your death would be premature, sorrowful, and damaging to many other lives.\"",
    "ce70a1da-8db2-4b1c-b691-9f29f03d0647": "{n}Ulfar gives Halbrandt a patronising look.{/n}\n\"The battle-feast I'll share\nwith you, young brother,\nThat you may fully savour\nthe mjod of my prowess!\nRemember this taste well,\nfor in it lies triumph's sweetness\nand the bitterness of loss!\"",
    "cea4e939-76ce-44e8-a2b6-97d94c351305": "\"Go forth to battle, Brother Ulfar. I may be seeing double, but I have never feared a battle against an enemy with superior numbers.\"",
    "cef6ae18-52bc-4d22-8eb7-ca844c03c3fb": "\"Our sagas have long since become one, and tradition bids that the burial be witnessed by another clan member, not an outsider. I have no one closer than you here.\"",
    "cf511aee-ea65-4eb1-ba41-f6d14ebd17b6": "[Say nothing]",
    "d0328fce-328b-4dfb-a84b-71b3efbe0b77": "\"Halbrandt, can you defend yourself alone if the Rogue Trader has need of my aid? My hunger is not sated, and I would gladly cleave a few more foul-tongued heads from their heretic bodies.\"",
    "d06682c1-a7f0-4448-98a4-42d93d472373": "\"What happened to this Ignilf?\"",
    "d08d9ab8-07e6-47ce-a75a-8489af992f43": "\"I promise, Ulfar. We will march into battle together.\"",
    "d20e33a0-c679-462b-ae22-e6dd5f483cad": "\"Ulfar is right. He is loyal to his brothers.\"",
    "d2aea4f8-99fa-4c35-9982-73f1892cb9ab": "\"Fine. I shall be your witness.\"",
    "d3cb3f5a-de4d-4c33-b5b8-76efbd63d2b7": "The sentries are brought inside and the fire is extinguished. Silence reigns in the ship — the frightened people do not move a muscle, afraid to give themselves away by so much as a whisper.",
    "d3e337a0-507f-4dc8-828e-c5ccf8680202": "[Whisper grimly] \"...for the fallen you will answer to us.\"",
    "d40e267d-890d-4e71-b0dd-e0add3d16849": "\"'You did not fear to meet me,\nPerfidious spirit,\nwho the name Doppelgrendel claims.\nI see you have naught learned\nfrom the last battle,\nthough you paid for it\nwith gouged eye!'\n—so spoke Ulfar Thunderlung.\nAnd the beast replied—\n'Of your spoils you boasted\nto the priests in vain,\nUlfar Everlost.\nMy body alone you wounded,\nbut I your spirit maimed\nand your wyrd crippled.'\nThen came the turn of the Aett-Vater to speak...\"",
    "d526a643-4a89-47aa-9d46-36c103bd10a1": "\"Of course, Rogue Trader. Ulfar is our glorious brother, and any one of us would gladly die for him. Do not seek to understand Wolves, only one born on Fenris can understand the nature of our friendship and our enmity.\"",
    "d590d26b-8075-4eb8-a186-de018166f729": "\"Corruption is washed away by blood. We will cleanse his spirit, as there is no hope for his body now. None return from the curse's embrace.\"",
    "d5b0e497-5355-405d-a3a7-cb4c88ce7c26": "\"A weakness spying\nin the strong armour's joins,\nThe Aett-Vater to Ulfar {mf|cried out|a sign gave}\nthat a ruthless blow\nhe should strike.\nHis knife drawing,\nand a harsh cry unleashing,\nThunderlung plunged the blade\ninto the insidious spirit's foul flesh.",
    "d5b2a6d2-9813-45d6-bc3b-618833f2a7e1": "\"Not to quarrel. I come on grave business. The business of battle.\"",
    "d68f3f44-9a9e-477e-af09-b85e0fa88d9c": "The scouts indicate the direction, discovered earlier, in which Ulfar Thunderlung was presumed to have been heading.",
    "d6a1f466-26e6-41bb-a728-ec07ddc10a9f": "\"With glorious song\nthe gnat-buzz we'll drown out!\nAnd with sweetest mjod\nyour traitor name we'll wash away!\nTell the Blood-Moon Wolf you fell\nat noble Halbrandt's hand!\nHjolda!\"\n{n}Halbrandt shoots a defiant look at Ulfar, who has blocked his path to the defeated monster. The young Wolf raises his weapon, ready to defend his claim to the prey.{/n}",
    "d6ccab52-0e1f-48aa-a212-0b8be82058bd": "[Do not interfere]",
    "d730c634-c46d-4d09-9168-d145f875dcc9": "With dignity was met\neach brutal strike,\nand with savagery was slain\neach deadly foe!\"",
    "d73e4203-99af-43c7-891d-1f2216ddff98": "\"...But the cry was drowned out\nby the harsh elements roaring.\nMagic, with snow whirling\nin a dance intertwining,\nfor the beast left\na bloody reaping\nof only two.\"",
    "d742f958-2109-414c-9ca0-a6b21946b902": "{n}The wolf shrugs sadly.{/n} \"Do not blame us for what we are. Death always clings to the warriors of the Allfather, and we are fated for no deeds other than those accomplished in the jaws of Morkai.\"",
    "d7cec180-fd16-4590-868c-c852706132ef": "\"This is important! I will do battle for my pack's honour! Brother Halbrandt will fall back if he does not wish to anger me!\"",
    "d87d54b6-3cd1-4b17-b8ce-a5abc5a141de": "Metal particles — the fragments of a power blade — glitter in the snow.",
    "d8a42700-17d2-4ad6-975b-ec8879c66659": "\"Ulfar, what will you do with this knowledge?\"",
    "d8bbfb80-f2a4-4b8a-b9bb-9fe0a8106a6f": "\"I know, Aett-Vater.\"",
    "d90f8b63-48e0-4750-81e2-e5c96f9360b7": "Dozens of brave soldiers vanish into the darkness before they even have a chance to cry out. The rest of the party trek on in mournful silence.",
    "d966b4fb-31a0-43a8-ad55-4ac5dba88273": "\"If you prove that your words carry more weight than a battle axe, I will tell you where your brothers went. If you fail, you will submit.\" {n}Thorbald's lips curve into a superior smirk.{/n}",
    "dc76f5c7-df53-4e62-ae79-432a42d804dc": "{n}Ulfar turns, with ostentatious reluctance, to let the light fall on the fresh marks he received on Eufrates II. You had no idea he had suffered such deep and grievous wounds. The crowd erupts in roars of approval.{/n}",
    "ddaf2333-0241-41ab-b6cc-b7941b2eadee": "Heed the soldiers' concerns.",
    "dec523ed-64b2-4454-958a-79c7b8f955e1": "\"Wolves! You are bickering when you should be fighting!\"",
    "deefe372-173b-448f-a868-78f2c30a5053": "\"'Together, Aett-Vater,\nour horns at the feast we'll raise!\nMy eyes are wearied by the sight\nof my companions perishing in battle!'—\nso came Ulfar Thunderlung's reply,\nthe spirit's iron grip breaking.\nIn agony, the malign son of Fenris cried out\nand the fog fled\nfrom the Aett-Vater's mind.\"",
    "df11b977-1303-46d4-ac52-e72de24a5482": "\"No rest for the forgotten, no glory for the disgraced.\"",
    "dfe4862c-aa1b-4dac-bbf3-b7d59529f2bc": "A few hours later, the expedition comes to a plateau. Rising up ahead is the dark hull of an Imperial trading vessel that once landed on the world's surface.",
    "e05f5a0e-4214-4426-af31-cd689f51df82": "\"But no strength was left\nin the cold, battered body.",
    "e06c8113-d5a3-4664-b2b7-a514fc7be54e": "\"You do not know? I'm not surprised, Brother Ulfar does not care for the moniker. He has had it since his early years in the Chapter. When Ulfar underwent his trial of the Cup of Wulfen, he took so much longer than the others that the rune priests gave him up for lost. Later, he received grievous wounds in raids that sent him into stasis sleep for a long time. Any time we would pay a visit to the Baleful Howl, we would ask, 'Where is Brother Ulfar?' And he was always resting. And recently, he went missing altogether... lost after an attack on xenos.\" {n}Thorbald grins mockingly, his long fangs glinting.{/n}",
    "e1ddebe7-0047-4b0f-85c5-9257a269023e": "\"Feasting with the Allfather in the hall of heroes, I reckon. With mjod filling their horns to the brim, as valour and loyalty did fill their hearts.\"",
    "e1ecb764-1701-4971-a7d6-a4efa5eef239": "{n}Judging by his sluggish movements, the young Wolf is alive, but not entirely lucid. A storm cloud of heavy bruising is spreading across his handsome face.{/n}",
    "e222991d-154e-4a11-a443-4cfc1a8fbf93": "Stubber shell casings lie scattered in the snow.",
    "e2284793-c95c-4bbc-88d2-0df82c7006cb": "{n}Ulfar smiles sadly.{/n} \"How I wished that my omen would prove a lie, and that my libation would sour without ever being tasted.\"",
    "e236cb28-7f33-49a7-b0f8-d200fda1a3de": "{n}With something of a flourish, Ulfar shows you the angular yet graceful script of runes that wind around and around the gleaming horn.{/n} \"When I return to Fenris, I will drink mjod from this while singing the saga of my march into the Koronus Expanse!\"",
    "e2721dab-2b84-4f46-89b1-71519e69e2da": "{n}Thorbald lowers his voice.{/n} \"We are almost finished, Rogue Trader.\"",
    "e2a96685-d4f1-4c6d-8c62-87713cfbf2d9": "\"Our sagas are voices sounding through eternity. When we hear them, we do not hear stories — we hear the tellers, speaking their words to us now.\"",
    "e317bd50-7d6f-4cb9-9104-3a30f4d747ab": "\"I am not a madman. It is a strong brew, but it will not kill you... It shouldn't, at least. But it may envelop your mind in a haze of dreams. Do not believe everything you see — the visions may have been sent by the Allfather, or by someone less worthy.\"",
    "e33483ce-7313-4b32-9844-33b576c9611b": "\"In that case, let the serfs throw wide the cellar doors and haul up the provisions — we will feast and glory in our triumph!\"",
    "e381e94a-a5af-4880-b96d-b384effe91a6": "'For the cursed Wolf,\nthere is no other path\nbut to be the hand\nthat punishment metes out\nto his brothers' slayers,\nThe fires of their hearts by death\nare generously doused,\nbut I, cooled forever, always endure.'",
    "e3faf0f0-a874-4c2e-ac19-9e8d984ef5fe": "\"Thank you for your answers.\"",
    "e4106c36-bf0e-4c31-9b44-daccb5715bbe": "\"What fate awaited Ulfar in the future?\"",
    "e42c9862-6acf-4e0d-87ad-d37d6bc1dacf": "\"They dissemble so sweetly — they would tear each other apart at the first opportunity.\"",
    "e48e75c5-2b6c-46f3-ab91-106286da744c": "To his knees the beast fell,\nand suddenly about his grey lips,\na smile played\nof guile and fear.\"",
    "e4fdff16-bcba-43d2-9321-bed8da4f1e26": "\"Among the winds they whirled\nin a dance of death,\nThe cunning Aett-Vater evading,\nthose front-fangs.\nBy the hunt spellbound,\nthe ghostly wolf darted to and fro,\nTill Ulfar's firm hand\nsent him scattering\nacross the snow.",
    "e5317cca-ba95-43d0-bba6-c9aa8cd5a23c": "{n}A harsh shout drowns out the two Wolves, who are ready to lunge at one another.{/n} \"Quiet! Both of you! Have you forgotten where you are? Holmgang can only take place on solid ground, not on a boat! The void and the warp are treacherous, and unfit to host a duel of the worthy!\"",
    "e55f0357-29ef-4d21-a102-8d3e24167b99": "{n}Thorbald shrugs nonchalantly.{/n} \"Poor is the master who calls the Wolf into the house. Doubly poor is the one who does not offer the Wolf fresh meat when he has already crossed the threshold.\"",
    "e5603c3c-d9ff-4421-ba07-65e4db56af19": "\"Rather than killing your brother, we can just leave him here. Who will he hurt here, after all?\"",
    "e5841179-9d31-46fc-be33-5e5e5fb1493b": "In its death rasp,\nthe Doppelgrendel answered—\n'Brother, we were doomed\nnot by the Archenemy's followers,\nnor by the despicable inhumans,\nwho did not touch our armour,\nnor with dark sorcery\ndid the malefics defeat us.\nNo, it was the humans,\nwho oaths of friendship swore,\nthat plunged the blade into our back,\ntheir treacherous plot\nin malice hatched.'",
    "e59750cb-e1f1-48be-8af3-35cc69196255": "It is only the vigilance of the Lord Captain and {mf|his|her} companions, who hear the telltale crack in time, that saves the soldiers from certain death.",
    "e5b61ee7-a1a6-484a-9dfd-49670312c2dc": "Clashing with the unknown enemy that cannot even be seen, the Rogue Trader deals several devastating blows, and then the malevolent foe hurriedly retreats into the blizzard.",
    "e611fa35-ab99-425c-b952-f9badcabe494": "{n}Ulfar huffs a weak laugh.{/n} \"True enough. No one would dare say that the Baleful Howl would stare into the eyes of Morkai with anything but joyful awe and fire in their hearts.\"",
    "e627bb21-6dc6-42af-81b8-bc1bdc264dc0": "Mark of the Cursed Spirit",
    "e6619a16-88f3-4c95-a608-443b0aad723d": "{n}You hear a terrible cracking sound — someone's feet... no, paws are breaking through the crust of snow on the ground. The Beast now comes, and its cruel howl awakens the fallen warriors of Fenris.{/n}",
    "e6937171-5c0b-4e58-aea1-5500a4d43c41": "\"I will bear witness...\"",
    "e76ba5fc-f18b-487f-9246-0cb1f6ed3bfa": "The Rogue Trader strides ahead to find a firing position from which {mf|he|she} can view the battle. Suddenly, an eerie shadow leaps out of nowhere straight at the Lord Captain. It is cloaked by the snow and dark, which turn it into a barely discernible silhouette that emanates the promise of death.",
    "e8057194-c4b1-498e-9aae-dea9d1016509": "\"I will definitely not be doing that.\"",
    "e972ed82-c4ba-47df-a85f-babff0759a8c": "And the Aett-Vater also {mf|his|her} piece spoke:\"",
    "e9f82f01-49b9-4b0f-9e45-2a8a91246f11": "\"Honour the Lone Wolf's stern pledge!\"",
    "ea34b3ec-53ef-419c-a753-dc3b05009853": "\"May the Allfather not forsake you in the battles to come.\" {n}Ulfar's ruminating gaze remains fixed on the bodies of the fallen.{/n}",
    "ea7e0fde-0fac-4a4f-a169-003eab33e331": "\"He went mad with grief over the bodies of his brothers, and the Curse of the Wulfen prevailed over his valiant heart. He became a beast.\"",
    "ea8f5822-dbf6-4ac3-9e31-c950e12a9dff": "\"Proudly thunders the Baleful Howl! Praise the Allfather for sending us such formidable and valiant brothers!\" {n}Thorbald makes a gesture, and Halbrandt removes a magnificent axe from his belt, presenting it to Ulfar with a deferential bow.{/n} \"Accept from the Stormbiters this gift in honour of the battle that was fought shoulder to shoulder.\"",
    "eb962abe-da6c-4953-b2d8-2ef81145d9f4": "\"You haven't lost your pack, have you, Everlost?\" {n}The young Wolf's voice is strong and insolent, and richly melodic. He tilts his head in mocking concern, watching Ulfar's complexion change to match the violent shade of his hair.{/n}",
    "ebade829-f995-4a2b-892a-089850e3329f": "\"Woe to the warrior,\nthe curse's burden is heavy!\"",
    "ebdf69b6-1f26-4a05-87a4-f4a4aa5406bd": "Barrels of frozen promethium are dragged outside. The frozen fuel reluctantly succumbs to the heat of the thermal cutters, and fires kindle around the ship. Even this is not enough to dispel the snowy darkness, but the people are buoyed up by the additional light and warmth.",
    "ec1f8463-615e-4911-b2b5-a90cb570524c": "\"Did you find any trace of your brothers?\"",
    "ecd58d71-aca1-498f-9e68-3e35d8b0e2f0": "Scratched into the rock is the Eye of Repulsion, a sign used by Fenrisian scouts to indicate danger.",
    "ecd9ae23-31c3-463d-9789-954ef177d33f": "{n}Ulfar nods, unconcerned.{/n} \"Then leave me here and go. There will be no burial without a witness, so I will stay here to stand guard over the bodies. When you return to the inhabited sectors of the Expanse, send word to my brothers that I am waiting for them here.\"",
    "ed531a0b-3dc0-4526-8251-8efb4f59be65": "The bone-weary soldiers welcome the chance to rest. Watchful sentries stand guard while their more fortunate comrades stuff themselves with the now-frozen rations of the ship's vanished crew.",
    "edf82ce8-1134-44f3-bbec-abdd7d4d6918": "{n}Ulfar's and Halbrandt's roars merge into a single word:{/n} \"Duel!\"",
    "ee60d96d-ffa4-49c9-89f9-d8bf0171e5e6": "\"Perhaps something good awaits you in the future.\"",
    "ef3b6954-e8ef-4856-8a44-dda7d6ffc57d": "\"Why do you call Ulfar 'Everlost'?\"",
    "f115f2b2-e4d1-40e1-9eb1-2518863b27c0": "\"He... ah... he is not a captive. He is the Rogue Trader's huskaerl.\" {n}Ulfar averts his gaze.{/n}",
    "f1626f98-f6fa-4f62-a658-608b7f263854": "\"...in memory over graves\nof brothers worthy.\"",
    "f206f936-413d-44ad-8e8c-2c69f042adb1": "The magnificent armour is covered in hexagrammic wards, and the helmet's visors are carved with microrunes invoking the beneficence of the spirits of the hunt. Any blood shed by the wearer of this sacred armour will not be in vain — beneath the ceramite shell is an ingenious mechanism that collects every blessed drop of crimson, so that it can later serve as the basis for a rune priest's healing balms and sacred potions.",
    "f298f781-5a34-44d9-84cb-0e6d1777166f": "\"A duel is a fine thing!\"",
    "f4d6eba4-157f-4662-9bc6-a4d63225918e": "{n}Majestic shadows rise in the snowy haze around you — the figures of warriors clad in indestructible armour, bearing an emblem of two black fangs piercing the yellow of the sun. They are looking at you.{/n}",
    "f5b5a952-136c-4eef-a0f1-cb7f21ce4d4f": "\"...But the evil spirit's mirage\nproved too strong.\"",
    "f60c18d8-3f43-4a7c-a77d-2984d3d9fd2a": "'Know, my brothers,\nthat my heart will have no peace\nuntil I see you in Kjalhalla.\nI hear your laughter\nand your proud war cries,\nI will carry them into the darkness,\nfor the Baleful Howl.\nMany foes I will smite\nto glorify your deed,\nMany I will put to death\nto honour your memory.\nWhen to the ground I fall,\nmortally wounded,\nYou will meet the Lone Wolf\nin Kjalhalla.'",
    "f6d968d6-44e5-4c8d-a3fe-01a980c03aa1": "Send the party toward the sounds of battle as soon as possible.",
    "f7bcc30d-92d1-4326-b18f-005cf91651dd": "{n}You know that a name inscribed on a Fenrisian weapon can mean different things, whether glorification of past heroes or... commemoration of the fallen. Ulfar runs his fingers over the symbols, lingering first on one name, and then another. You are no expert in Fenrisian runes, but you can make out these two — \"Arnoolf\" and \"Skyaddi.\"{/n}",
    "f9273d6a-efdb-4572-90eb-4b8225e25230": "\"And it grieves me. Alas, my enemy, whoever they were, proved too swift, and my thoughts were in turmoil. The air of that world reeks of something foul. Not of corruption... but crime.\"",
    "fa1521fb-acca-4ea8-ac85-f6712e3032a5": "\"I did not acquire my scars to show them off, Brother Thorbald.\"",
    "fab006e1-71ef-4ad8-922f-c5df774eb0dd": "\"What comrade?\"",
    "facc1bc8-2892-42e0-8e68-0634f692e038": "Scout out the area.",
    "fb9f31b8-4ef1-432d-a9f1-504a180a2aa5": "{n}Instead of answering you, Thorbald merely brings a finger to his lips.{/n}",
    "fbcdb021-7ed9-454e-a5b6-e791af460bd4": "\"There is no reasoning with one who knows only the black bitterness of hatred. The Curse of the Wulfen is not only our bane but also our shield against temptation. When intolerable thoughts take shelter in a Wolf's mind, the curse comes and drives them out, dousing them with the waters of anger. You cannot reason with a Wulfen, or deceive him, or entice him. That is our bloody talisman against evil.\"",
    "fc2ea000-4e7d-4313-a667-087def294635": "Remain at the ship.",
    "fca01833-eb7d-480f-840c-60c42a5ac99b": "\"I do not know what they were seeking, but they certainly found someone here, otherwise this crime would not have been committed.\"",
    "fd0a5df2-52d1-49da-9f21-5d42a836c04e": "{n}Thorbald's face seems to sag under a sudden weight.{/n} \"When the Baleful Howl left, I became the highest-ranking Wolf in the Expanse. I am the alpha, and it is my duty to ensure that not one of the Allfather's chosen warriors loses his life for foolish or fruitless ends. Not even Ulfar.\"",
    "fd8587a3-7853-4efe-a57c-ed44fba26182": "'The pack is defeated!'",
    "fdcc080b-3c11-4d66-9efe-f87790c3f88e": "[Look around]",
    "fe96a522-2f2b-4a00-b11a-bb651294dbfc": "\"I always survive.\"",
    "fee2294a-428b-4d4a-a4c2-3e343669c343": "But the enforcers' courage and stubbornness win out — boldly pushing forward, they drive the mysterious enemy from the battlefield and into a retreat.",
    "ff2a87db-c28d-42eb-942b-be7ef985a8f3": "\"I would like to know the details.\"",
    "ff712d60-c45a-466b-bc9b-f9196efe9025": "[Look over Halbrandt]"
}