{
    "326d939c-e6af-4e34-bbe0-53b056c96b63": "\"A mon-keigh never heeds advice. It simply is not in your nature, is it?\"",
    "267629ca-0ead-41d0-9dc5-2a1011dfcbd0": "\"Aaaaghrrr!\"",
    "8afa8479-7a8b-493b-afe3-e1da9c63ac20": "\"All right, let's get him out of there.\"",
    "50b0b940-eb46-4fd0-89c5-048d1b9b4454": "\"Alongside several other rulers, I was able to gather our few surviving kin and flee the dying world, but... Crudarach fell. And its children no longer have a home to return to. And then the Dark Ones came after our souls. They massacred hundreds of thousands of their kind for fleeting pleasure's sake, and enslaved our Farseers for their accursed experiments.\"",
    "de589b21-3cb9-4f03-9676-34d3ab77ac49": "\"And you, mon-keigh? Are you going to keep pretending you had nothing to do with the destruction of our craftworld, our Crudarach?\"",
    "c2b550a9-1147-4894-acfa-22ea675ade26": "\"Another Drukhari–mon-keigh pact?\" {n}The Aeldari grimaces in disgust.{/n} \"I do not know what game you are playing with me here, but I will not trust a single word you say.\"",
    "bbea71e5-4fd5-4430-a706-a1bc50b82ae0": "\"Answer the question, Eklendyl. Not for the mon-keigh's amusement but for the sake of those whose souls dissolved in infinity.\"",
    "f3c65494-43fc-49ca-b383-6849f591ecac": "\"Are you suggesting, then, that we abandon a living being to an eternity of suffering? That we leave it to rot in the Haemonculus's laboratory, imprisoned in this form? Even for a mon-keigh, the cruelty seems excessive. No. I would rather end the poor soul's suffering myself.\" {n}From the bag at her belt, Yrliet takes out a spirit stone identical to the one she is wearing around her neck.{/n}",
    "ed6eff0a-d1b4-4137-a57f-211f7ce369d5": "\"At first we thought the mon-keigh were in the service of the greatest enemy of our kind, the one who lurks beyond the edge of reality. But the world's affliction manifested itself differently. It distorted Crudarach while avoiding encounters with the souls of our ancestors. We were waiting for Sai'lanthresh, the destroyer of souls, to burst her way in through the gaping wounds of the world, yet her gaze was directed away from our suffering. No one ever managed to identify the nature of the curse even as we watched it destroy our home. And so, having lost all hope of saving it, we fled.\"",
    "4fc0003e-2029-4751-9a12-c4931edcffb9": "\"Because then you will be trapped in this place forever. The Gate will not yield to a mon-keigh's will. And when the Archon's servants come for you, you will have no choice but to surrender. And become another of the Haemonculus's amusing playthings.\" {n}For a second, the Aeldari's eyes light up eerily.{/n} \"I have seen it in your future, mon-keigh. I have seen your past, too. You will not risk everything and leave your domain without a protector. That is why you are going to accept my offer.\"",
    "1ec8fcda-28ca-40d4-88d4-379a82ea0e7a": "\"But I could have protected my home and met my end alongside the others!\" {n}Yrliet's own words make her shudder as she stares at the flayed bodies of her brothers and sisters.{/n} \"Still, for as long as at least one child of Crudarach is alive, its memory will not vanish. And I... am yet to reach the end of my Path. The seed, planted long ago, is yet to grow and bring forth the flower of truth.\"",
    "2829ba13-7978-483b-89cc-cae23db8db5c": "\"But I fear there is more to it than a desire to inflict suffering. The Haemonculus experimented on the Crudarach Farseers in an attempt to subjugate their powers. Normally, the Dark Ones shun all and any manifestations of such abilities, lest they attract the attention of She Who Thirsts. This is worrying news to me.\"",
    "d0b28376-0c7c-4862-ba59-b4e42c6ca5b7": "\"But the Farseer is alive.\" {n}Yrliet does not move from her spot, giving you a scrutinising look.{/n} \"Did you not promise to help me find answers, elantach? Perhaps this Farseer can at last tell us what exactly happened to Crudarach.\"",
    "79f38c40-92d8-487a-a725-a8823c55ba14": "\"But who steered the infected vessel toward Crudarach?\"",
    "394cf79a-d758-4f1d-a966-f5ca33820a06": "\"C-careful — watch your step... Can you hear me?\" {n}Yrliet helps the Farseer out of his prison, avoiding the broken glass.{/n}",
    "00797582-30d8-4138-95be-9c229c8b4d57": "\"Caetan, you have returned from the darkness between the stars... alive...\"",
    "cc94afc8-3113-4d27-bb14-9de5c5127552": "\"Caetan... Caetaaan, my son...\" {n}The Aeldari Farseer's tortured body is barely moving. You have seen abject creatures like this before: stitched together from several bodies, their miserable existence serves but to satisfy their Haemonculus master's morbid interest in perversions of the flesh. And yet... this one is not like the others. A twin face stitched together from parts of several male and female {g|Encyclopedia:Aeldari}Aeldari{/g} turns its unseeing gaze toward you. Its eyes have been crudely sewn shut.{/n}",
    "2efd0de0-86bd-4ff3-b8a4-6cc51c621b06": "\"Can you really help her?\"",
    "62a5b776-5578-4506-a635-7e82ab31bcd0": "\"Come with me, Eklendyl. We have a lot to do before the great oblivion. We will find our brothers and sisters and protect them from those who seek to harm them. Perhaps we may even find a new home...\"",
    "0cdcf138-15e7-4ac8-9037-0a856c804de6": "\"Come, {name}. We have nothing left to do here.\"",
    "b8a0d045-f1af-4ba4-b53c-c4b3c145972f": "\"Crudarach is no more. Our home is destroyed, and our surviving kin are scattered across the Expanse, scared and defenceless. They are hunted by the mon-keigh, the Dark Ones, and the ever-hungry Sai'lanthresh. Tell me, Eklendyl Ma'ersh who walks the Path of the Farseer, are lies and eternal wandering in the void all that the Children of Asuryan who come after us will inherit?\"",
    "ef2a7af9-3780-4a63-be1c-a2d55f1b6c87": "\"Crudarach was my home too! In the name of all the stars extinguished and newly born, I should be the one asking how the brightest minds of our kind could allow such a tragedy to happen!\" {n}Yrliet swings an angry fist at the game board on top of its pedestal, but pulls her hand away at the last moment, frightened.{/n} \"No. This is exactly what Sai'lanthresh is counting on, but I will not nurture the seeds of wrath in my immortal soul.\"",
    "0a4df78f-76d0-453d-a1eb-5f03bd4b1ca0": "\"Crudarach? I have heard about it from Aeldari settlers on my world.\"",
    "6a3d27e9-b3cc-4889-bffd-27482d1e073d": "\"Deep in my heart, I always knew I would not feel truly alive or free behind Crudarach's protective domes. That was why I kept putting off my return. However, although the blame lies with me, it is too early yet for me to leave this world. Come with me, Eklendyl. We have a lot to do before the great oblivion. We will find our brothers and sisters and protect them from those who seek to harm them. Perhaps we may even find a new home...\"",
    "5a0c59b1-031a-446d-92ab-237c97a9be8e": "\"Did you say Marazhai's Kabal had done something to your kin?\"",
    "f9ed5451-e273-4464-a5f6-7351a9ebf178": "\"Do not do something you may regret, Yrliet. It is not as clear-cut as that and you know it.\"",
    "be2dfc5f-8d20-4ff5-a671-6d1b2196e4b1": "\"Do not even think about it. I will not change my mind.\"",
    "b86fadd6-7477-4a12-85a9-7dbfcae89e21": "\"Do not let the words of a doomed soul lead you astray from your chosen Path.\"",
    "5d640fce-cc38-46cd-8d7c-ca6bb198fcb5": "\"Do not touch me, mon-keigh.\" {n}The Aeldari's voice rumbles with the threat of a distant avalanche.{/n}",
    "0624b6b4-d0a1-44da-ae3a-94c1db571183": "\"Do you not remember what your miserable dynasty did to a majestic craftworld that carried millions of Asuryani lives through the cosmic cold studded with stars and draped with nebulae? Do you not remember how the mon-keigh took it from us? How they burned our veins with venom and corrupted our blood?\" {n}Crystal tears run down the Aeldari's cheek, shattering the seal of grief on his serene face.{/n}",
    "3c83fffd-370c-426d-ba7b-c8d268214000": "\"Do you remember who you are and where you come from?\"",
    "a6f21025-0fa8-47a7-b6b1-ce02f32a0e16": "\"Does no Outcast visit their home even occasionally? Face it, you simply did not want to go back.\"",
    "2ddb7d50-3330-450c-9fa2-5d77e0f649e8": "\"Either {g|Encyclopedia:Xenos}xenos{/g} can have a nervous breakdown... or your pet Aeldari is having a conversation with those game pieces right now, shereen. I must confess I don't like either option. Perhaps she went completely crazy when she betrayed you? And it's time to free her from the torment of insanity?\"",
    "a775a264-df95-4eb1-9f43-959c119e5023": "\"Elantach... Now that is a word I have not heard in years.\" {n}The Farseer does not even look in your direction.{/n}",
    "2f57c6e3-a242-4da0-a553-7a7b73c94e09": "\"Enough beating about the bush. You promised to help. I am all ears.\"",
    "3d8680af-cec3-4be0-a18d-23dabb1cef2f": "\"Enough, elantach! Do not dare meddle in what you cannot comprehend!\" {n}Yrliet blocks your path toward the game board, but then another wave of pain washes over her body. She slowly turns around to face the pieces frozen on the game board and says, in a barely audible whisper,{/n} \"I am not to blame. No. I am not!\"",
    "648ecb86-407e-4967-93a5-55e4052c3371": "\"Enough, elantach! Do not dare meddle in what you cannot comprehend!\" {n}Yrliet blocks your path toward the game board, but then another wave of pain washes over her body.{/n} \"Quiet! Please stop... Stop torturing my mind! I will not let you become another Spirit on the Wind, not for the light of a million stars, just let me explain myself...\"",
    "5d43e4ba-7e17-4bb5-86b0-1d8a1d1b8eb4": "\"Fine. I shall give him one last chance to tell the truth.\"",
    "695dffe3-72d8-4613-979b-604937fdeeb6": "\"Fine. You can have it.\"",
    "7c9df447-2fea-4ed2-aa1e-b527ba253d32": "\"For Children of Asuryan to sink as low as playing gods to mon-keigh? It pains me to hear how Crudarach's doom has made my people lose their way. And yet... my soul sings with joy at the knowledge that some of them have found a safe haven.\"",
    "b0cc6322-ae41-4dc7-af5f-830819175174": "\"For Crudarach and those who have lost it.\"",
    "931ca2bb-dc92-4312-bc46-bd4ac6eae103": "\"For Throne's sake, why do xenos have to be so difficult?\"",
    "31c3abaf-bf85-4a97-9cab-c1b17c140138": "\"Forget what I said. You are right. You are not to blame.\"",
    "996edd13-2791-428a-9d03-c84713c78448": "\"Forgive me, Caetan. Ever since the founding of our craftworld, I took upon myself the duty of caring for Crudarach's children, yet my own son... Oh, my Caetan, why did your {g|Encyclopedia:Path}Path{/g} have to take you so far from home...\"",
    "07bc5e9d-6808-401a-815a-af86e82e1d41": "\"Go ahead, Yrliet. He deserves it. Kill him!\"",
    "be8e1b60-cec0-436b-9e34-775d62802572": "\"Ha. I could have given that advice without laying a finger on the vile work of xenos. But at least the Priest knows how to deal with inhuman machinery. A scholar after my own heart.\"",
    "d5972d18-f8e5-497d-a8f9-0d17e5ba0c44": "\"Have you not found out everything you wanted? Would you like me to kill this Farseer for you now?\"",
    "c19cbb44-7d9d-4456-8b0e-8019da32fc4d": "\"He is coming with us, elantach. I will not let you abandon him here. I need him...\"",
    "75043754-8c3b-4dba-9680-b86c726299e9": "\"How dare you take that tone with me, Outcast? I am not obliged to justify myself before you. Let alone protest my innocence!\"",
    "cd59d7c0-303c-4402-afb4-4bdde85440ed": "\"How did you end up in the Haemonculus's clutches?\"",
    "5227b2fb-1096-42af-b98b-f1725a43d1e0": "\"How do I know you are not lying?\"",
    "2bf0bfae-da9c-4242-8db2-c11d84c06ee8": "\"I am glad our paths have crossed again, my child. It is a great relief for me to know you are alive. But... what is this?\" {n}The Farseer frowns, and concern surfaces on his face.{/n} \"Your soul wanders in the gloom, entangled in the brush of a despicable connection. I see that it grows from the seeds of solitude, doubts, and fears. And this thread of fate stretches between you and...\" {n}His keen gaze darts to you.{/n} \"A mon-keigh.\"",
    "a1eccf6d-876c-4442-b6fa-d13af0a3c31a": "\"I am not afraid of the consequences.\"",
    "8da1aacf-e2fa-48f5-8a52-5f78fef5a411": "\"I am not interested in your approval, xenos.\"",
    "6a226a6e-1edd-4c7b-8d9f-f4b100bb451c": "\"I am sick and tired of you, xenos. Why don't I just kill you and have done with it?\"",
    "57141253-b7ce-44cb-b27f-72a6a74895fa": "\"I dedicate my wrath to Kaela Mensha Khaine, you wretch!\" {n}Without a shadow of hesitation, Yrliet carries out her sentence.{/n}",
    "b90594da-e348-4f46-9b67-a18c9f4572e4": "\"I dedicate my wrath to Kaela Mensha Khaine, you wretch!\" {n}Without a shadow of hesitation, Yrliet carries out her sentence.{/n}",
    "9a2e2011-c109-46d4-9b6e-91b544617c5c": "\"I did what I could to save the Farseer's soul. But I could only do so much.\"",
    "61aee484-bd61-45ad-b87e-601ec6c91643": "\"I do not like the look of this.\"",
    "3a57dc82-4650-4aa0-bf14-982de497f35c": "\"I do not remember. Her fate is of no importance to me.\"",
    "412b72e1-93c8-4383-ac19-cc4483e4c114": "\"I do not think a mon-keigh can manage it. It requires the blood of the Children of Asuryan. Or the knowledge of the Dark Ones. Your species is too weak for such things.\"",
    "d9c2b752-123e-4766-8bfa-00e0f96b9af5": "\"I do not think killing a Farseer is going to turn back time.\"",
    "da3dbe7f-0d3f-4d57-9997-546e3e758316": "\"I do not want power obtained through the suffering of others. Take it.\"",
    "b4a460a6-28b8-4871-bb98-286042d0534b": "\"I don't remember. Their fate is of no importance to me.\"",
    "308bd740-451f-43ef-837b-7ef845b6ef4b": "\"I doubt the xenos inside is still alive. Come, let us not waste time.\"",
    "743e4d5c-24c0-42a4-823d-247e78ee4da5": "\"I doubt they can hear you. The Haemonculus's experiments... have twisted more than their bodies. Their minds and souls have been remoulded into something... wrong. All of this is wrong. It must not be!\" {n}The Aeldari's usually calm voice is trembling, either with anger or with fear.{/n}",
    "d51de3e7-0c66-485a-8e0c-ddecf3ba512d": "\"I feared this moment would never come.\" {n}Yrliet takes a deep breath and looks into the Farseer's eyes.{/n} \"Look at me, Eklendyl, and tell me what adversity befell our home. As a council member, you cannot possibly be unaware of the truth. And Eklendyl... do not even consider hiding anything from me.\"",
    "3ddb7fb6-f5cb-47b9-ac87-bd7d7c9e9598": "\"I had only just embarked on the Path of the Farseer. I still had so much to do...\"",
    "7032b24a-29b1-476c-84dd-7d6ee289403a": "\"I hate to disappoint you, cousin...\" {n}Marazhai grins maliciously.{/n} \"...but we already have a guide. We do not need you. Alive, that is.\"",
    "e386b137-e041-433c-a614-765044045643": "\"I have heard of Crudarach before. From an Aeldari named Yrliet.\"",
    "c9a5de6e-8c36-4961-ac24-032ee33b063a": "\"I have made up my mind. We are leaving.\"",
    "2fcfc26d-8577-49e3-9215-56ed2e4a29af": "\"I have seen other Aeldari here. They are all dead.\"",
    "49549eeb-48d7-4b19-a26e-faa24c6caf96": "\"I have set little store by your species in the past. Perhaps, in some regards, I was wrong to do so.\"",
    "08f87788-2f01-4f4f-b843-8ee8b063f3f1": "\"I know you are there, Artreus, Cassarthruin, Maedryl, Dharianne! Answer my call and the call of your sister!\"",
    "c280cf36-6cab-468d-b784-be04b2cd0dab": "\"I left Crudarach because that was my {g|Encyclopedia:Path}Path{/g}! Is that not what you have been teaching us from birth until the final moments of our lives? I can hear it very well, the mournful lament of our brothers and sisters tortured to death in this room. I would prefer not to hear it, but I cannot! As clearly as I hear the melody of your soul's torment. But don't you dare... There is no need to blame me for what happened to you!\" {n}Yrliet clenches her jaw and seems to stop breathing entirely.{/n}",
    "1c080945-8f41-4d9e-8b58-16c9bf4928de": "\"I made an alliance with an Aeldari named Muaran. My world accepted them.\"",
    "96c19a5f-bdfe-4af3-9601-8952f136b166": "\"I remember the taste of pain. And the smell of pain. And the colour of pain, too...\"",
    "bffce130-7126-4fbe-9e01-c2f86127b2ab": "\"I think you are both to blame. And both must be punished.\"",
    "a36ebdb1-de2a-43a3-9840-45dfb6aa3ae7": "\"I treasure our unique connection. It is not 'despicable' or wrong.\"",
    "a2dd8710-c072-4f6c-9b72-9433955d82fb": "\"I walked my Path, as our teachings and customs demanded! I could not have known...\" {n}Yrliet abruptly falls silent, trying to contain her anger.{/n} \"What... am I to do with them, elantach?\"",
    "15b13eb0-a1ab-47df-a092-aefcc05062ce": "\"I want no further part in this. Handle this problem yourself.\"",
    "f12f75d3-e870-46c8-99eb-b5ce48ea125e": "\"I want no further part in this. Handle this problem yourself.\"",
    "67727367-860c-49bb-a84d-26a927e2286e": "\"I will not ask for your name. It is as ephemeral in this world as the morning dew that disappears by noon.\"",
    "195d192d-d91c-4652-a781-c7a79ebcaa7b": "\"I will not let you turn my sister's tortured soul into another trophy. I would rather grant her mercy than cause her further suffering.\"",
    "f1bd4561-82fc-4b35-b87e-c7449fe35717": "\"I will release her soul from its suffering, but alas, giving her back her body is beyond my ability.\"",
    "a1097818-63ff-4f6a-902a-10d12ea56a82": "\"I'm tired of playing saviour to xenos! One Aeldari on my ship is quite enough.\"",
    "42c24e06-3f82-49b9-bc18-a4a1ab77a07d": "\"I...\" {n}Yrliet stares at the game board, stunned. It seems she never heard your question.{/n}",
    "640779cd-5141-4fe3-a615-27da9a0c93de": "\"If you wish to leave this place alive, you would do well to start talking, xenos.\"",
    "b772ec2d-2f10-4a17-9b87-250a18dd3099": "\"If your kin fled Crudarach, how did you end up here?\"",
    "6291bc5e-976e-43ba-b520-fd81ba988c31": "\"In the Infinity Circuit, the souls of the ancestors battled the spreading pestilence ferociously, but the world was falling apart and there was no stopping it. Spires collapsed; rivers dried up; the ground itself sank. And all living things turned into a strange blend of organic matter and metal. We fought for our home until the very end. But... when it became clear that Crudarach was beyond saving, the council decided to gather all who remained, board them on the surviving shuttles, and scatter across the galaxy to look for salvation. And that... was what we did.\"",
    "5196fdb7-42cb-477f-8ff7-8bfe5aec7ebe": "\"Indeed. A mon-keigh's years are too few for memories. The flame of your souls is extinguished by the time a brother or sister of mine has not yet fully savoured their reason's youth.\"",
    "82eee71f-39de-4974-8563-290d57261727": "\"Is Crudarach completely destroyed? That is hard to believe.\"",
    "5d1b3101-63c7-4fc9-8980-06bb2a058643": "\"Is she not right on every point?\"",
    "b2d87e3d-ac21-42be-9915-f0fc524fba96": "\"It is hard to say how much more suffering her soul has yet to endure before we leave this city. She may even be devoured by Sai'lanthresh on the way, as forms like these make our souls very brittle and defenceless... But if you think there is a chance she can be saved, I will not stand in the way.\"",
    "6d53ea0f-613b-4329-893d-bade785e38f3": "\"It is my trophy. Do not even think of taking it from me.\"",
    "bb3e0f10-2846-49c7-a4f4-65ed48ffdacf": "\"It is the elantach who keeps me at {mf|his|her} side. Were it not for {mf|him|her}, my soul would have long left this body. Or else... I would have been devoured by a minion of She Who Thirsts. And I would never have learned the truth of what happened to Crudarach.\"",
    "901d847f-8786-4e9e-88c6-59cf979ff8bd": "\"It is time to end this. Step aside. I will destroy this xenos artefact right here and now.\"",
    "804f66ce-2af1-48b3-9b06-7037818e34af": "\"It looks like the Farseer put you through mental torment. What did she say?\"",
    "08d41e52-5726-4843-b8a5-04ce21a70918": "\"It's time to decide what to do with him.\"",
    "5850b7dd-1383-4f23-b2a4-8f497ef3f6e2": "\"I—\" {n}Yrliet stares at the game board, stunned. Her uneven breathing is like rolls of thunder in the resonant silence of the chamber.{/n}",
    "11532aca-144e-4cd1-93dc-e0cc1acdfccd": "\"I—\" {n}Yrliet stares at the game board, stunned. Your words never reached her ears, as sensitive as they are.{/n}",
    "920d50c9-882f-407f-a123-3e17c41631aa": "\"Kae-morag! Wait, mon-keigh!\"",
    "c820dc53-f699-4f85-a89c-ce7ac24086d4": "\"Kae-morag! Wh-what a strange feeling...\" {n}Yrliet clutches her head, and her eyes dart around the torture chamber.{/n} \"Kaela Mensha Khaine take my heart...\"",
    "9b9de7ee-96b9-4856-a3c0-5f5d705c4757": "\"Kae-morag! Who do you think you are, mon-keigh?\"",
    "104c972a-cefd-4794-bf58-9c0ab4aab6ce": "\"Kae-morag!\" {n}Yrliet holds her bruised lip and stares at you, angry and offended, until belated awareness dawns in her eyes.{/n} \"You... tore me free from the thorny vines of sorrow and guilt?\"",
    "e24b9b0d-aaca-4908-b8dc-ae984ce8dd3a": "\"Kae-morag, elantach! You cannot possibly understand how I feel!\" {n}A furious flame lights up in Yrliet's eyes, only to quickly die down and give way to despair.{/n} \"If I do not go back now, I will never comprehend the truth that is forever slipping through my fingers like water.\"",
    "744d9364-cd7e-4947-94f9-3ac36864768d": "\"Kae-morag, stop torturing them, mon-keigh!\"",
    "2a2039ce-f864-46af-bd64-28d47bf7bead": "\"Kae-morag, what did that madman do to him?\"",
    "4e5c481c-0b85-41a6-854b-b3d242791bbc": "\"Kill us! Please!\" {n}The young voice shouts out of both of the monstrosity's mouths, and you hear the three hearts beat faster in the creature's chest.{/n} \"Daughter of Asuryan who has walked the Path of the Outcast... Mercccy, grant us... mercccy...\"",
    "7ee7547e-4fb6-4703-a991-9e4e7a969121": "\"Let us go. I... I refuse to believe there is no one else left. Do you understand? I cannot let the serpent in my soul devour my already fading hope. My hope of finding out the truth of what happened to Crudarach. There is no giving up now, after the lengths I have gone to in order to get here. We will find other Farseers. We will.\"",
    "25700d21-3a85-4b9c-8dad-64167ba2ff1e": "\"Let's just say they didn't survive our encounter.\"",
    "2e68ac19-0b09-4601-800b-a92e387c8e73": "\"Let's leave this creature alone.\"",
    "399918d2-190b-4e4c-8506-e74104bbd2ff": "\"Let's say the difference in our worldviews proved irreconcilable.\"",
    "2745a2ed-323f-45cb-b3d4-f445874e4cbf": "\"Look at me, Yrliet. I am by your side. Everything is all right.\"",
    "bad2735a-f6ea-4c7f-9503-03a3b9f169eb": "\"Look out, elantach!\"",
    "ffc25057-2917-4b6f-8cd0-7930d8404697": "\"Many a xenos ship has perished at my hands, but yours was not one of them.\"",
    "185def88-0756-4a60-9e10-b53343ab65a9": "\"Marazhai is but another of my pets. I have no fear of him.\"",
    "8783cef9-db05-49c8-bcf2-3fe70e16bcec": "\"Muaran... is alive? And made a pact with a mon-keigh?\" {n}The Farseer looks at you askance, trying to glean the falsehood in your eyes.{/n} \"My soul sings with joy at the knowledge that he has found a safe haven. And yet, sharing a world with mon-keigh... I doubt he had much of a choice.\"",
    "bc5222ef-4bfe-47b0-8cf6-aefcfe396e9a": "\"My heart is filled with sorrow and grief. No Child of Asuryan deserves to die at the hands of a mon-keigh. Her Path was cut short too soon.\"",
    "c26c3b7c-2fd9-4929-987c-55b2ff71ffe0": "\"My, my, this trophy will be the first of its kind in my collection!\"",
    "46cc44e6-be99-410b-af47-93833e075e20": "\"NO!\" {n}Yrliet leans over the Aeldari's body to help, but his eyes are wide open and his chest no longer rises and falls from his cautious breath.{/n} \"He was aware! He remembered me, elantach! And then, suddenly, he was dead! What kind of curse haunts Crudarach's children within these walls?\"",
    "41c361ee-110d-4546-adce-8bc0c1097ba4": "\"No more favours, xenos. Let us change the subject.\"",
    "3bba7127-5f4a-4cbc-8905-6459c778e6fd": "\"No one knew.\" {n}The Farseer looks away for a mere second, but an itching sensation immediately burrows its way into the base of your skull. Something is wrong here.{/n}",
    "9eb36af5-ffe8-41a6-b4ef-bf87f27bf2f1": "\"No!\" {n}Yrliet stands between you and the Farseer.{/n} \"Do not dare, elantach! Not now.\"",
    "7d3be881-6952-4a9d-9aa8-90e254d44dd2": "\"No, I cannot. If you destroy an Asuryani soul without applying a spirit stone, Sai'lanthresh's claws will reach out and tear that soul apart!\"",
    "f8bf45a5-a452-4ee7-be4d-51498e681c4d": "\"No, of course not! I have enough kindred blood on my hands as it is. Another one dying is more than I could bear.\"",
    "73e6ffab-cf35-4de4-a953-8f0050c8c620": "\"No. But it will make me feel better.\" {n}Without a shadow of hesitation, Yrliet carries out her sentence.{/n}",
    "0e5f86ef-869f-4869-8564-1e32e24731c9": "\"No...\"",
    "7501585d-0b6e-41fd-9d5d-17b4460a8aef": "\"Nothing of your kin is left in this creature. End their suffering, Yrliet.\"",
    "20d84d26-0255-446a-91dc-3e3d227003c6": "\"O Isha, Mother of all life, may your blessing protect the Children of Asuryan from the abominations of bodily and spiritual torture...\" {n}The Aeldari's hand twitches as she reaches for her weapon.{/n}",
    "ec84666c-6930-468b-8247-472dbdcc7294": "\"Odd... These symbols are unfamiliar to me. I suppose the Haemonculus is using a special code so no overly curious assistant can hamper his experimentation.\"",
    "04e66d41-ce73-4772-9a65-b774187ef533": "\"Of course, elantach. One forgets one's good manners all too easily in the Dark City.\" {n}Yrliet can barely contain her fury as she gestures toward her fellow Aeldari.{/n} \"Standing before you is Eklendyl Ma'ersh, who walks the Path of the Farseer. He is the All-Seeing Eye and Timeless Sentinel of Crudarach. He was, that is. Either way, a mon-keigh's name is not the kind of thing he would be particularly interested in — in case you were expecting me to introduce you in turn. He will forget your name as serenely as one forgets a troubled dream in the morning.\"",
    "3dd657f8-d5a5-48f7-b251-c00f75121fc1": "\"Oh, Yrliet, may Asuryan spare you from ever facing the Farseers' judgement. For our kin are intolerant of such aberrations that make our souls fade — you know this.\"",
    "da7f98a6-3e0a-4a18-bed5-b7924780e4f1": "\"Oh, elantach, if only you could hear her pleas and her curses... My heart shatters into a thousand pieces at the mere sight of this tormented soul. But her words... her words lash my mind more painfully and more ruthlessly than the three-tailed whip torments its victims' flesh.\"",
    "dafe84ef-1da6-436e-ac7e-1f3f2ff3cf92": "\"One of the Farseers is trapped in the game board, correct?\"",
    "a105d02a-8eef-4e8a-928b-7b6ff3ee6987": "\"Our twisted cousins found our arks in the void's cold embrace. At first it seemed they were going to save us, to extend a helping hand... and so we told them what had happened to Crudarach and where to look for it. But our cousins' souls are dark and thirst for blood. My ark... was one of the first they seized.\"",
    "e28cf5b0-f01c-4d88-a074-dff5b22c9cf4": "\"Outcast, you cannot just heed the advice of a mon-keigh and kill your own Farseer!\"",
    "a31595dc-afaa-4cf9-a75b-4d95287aad42": "\"Pasqal, can you figure out how to open this vat?\"",
    "2b42498a-1722-448a-b955-40874bd82f53": "\"Perhaps I should put you back in the cage?\"",
    "5820cc0d-17e7-46d9-8423-27b1ff8c3234": "\"Perhaps we ought to start by introducing ourselves?\"",
    "243d96ea-eba3-48a1-9e4f-90f20579c88e": "\"Perhaps we should try another way.\"",
    "b1d33aa6-a8f3-4fc5-affe-ccbb16e2a245": "\"Quiet... Please stop... Stop torturing my mind! I will not let you become another Spirit on the Wind, not for the light of a million stars, just let me explain myself...\"",
    "4610092d-7216-48bf-9ca3-54b05215b3e0": "\"Really? I must confess, I have set little store by your species in the past. Perhaps, in some regards, I was wrong to do so.\"",
    "f5d57699-ebcc-41ac-8218-99836fe09258": "\"Remember how your kin on Janus treated you. They have already abandoned you once. You are under no obligation to rescue them.\"",
    "fc73d70b-61af-4d67-9e59-f5463ab8ae4b": "\"She betrayed me. And I do not forgive traitors.\"",
    "fce25d9d-638e-41d9-be5d-521069fe6be7": "\"She settled down on one of my worlds with a handful of other Aeldari from Crudarach.\"",
    "e2570154-0736-4c04-bab8-a38697199163": "\"Silence, xenos! Our relationship is none of your concern.\"",
    "9879e6d1-a281-4166-b9c1-277c829788c7": "\"So it was you... You killed them... You killed them all, kae-morag! And then you tried to hide the truth, like an abject coward! You should have remained in that cage until the end of your days, begging the forgiveness of those who died because of you. But you wanted to be rescued. And now... I am going to kill you for betraying your homeworld!\"",
    "23e902b7-16d7-4a7e-8188-9de3fe3ace95": "\"So it was your accursed kind...\" {n}Eklendyl's eyes light with golden radiance.{/n}",
    "4c6dc3e7-8681-4063-8d2d-95d1186813f5": "\"So you can get us out? Go ahead, then. I have no intention of staying in this place any longer.\"",
    "1a005276-9477-41bc-b1ab-098600add659": "\"So... some survived after all?\" {n}The Aeldari's eyes are filled with hope, only for it to fade quickly.{/n} \"And they ended up on your world. Tell me, mon-keigh, what lot awaited their immortal souls in those strange lands so far from their home?\"",
    "4d16ecab-56ff-47d3-95ad-48520f489cda": "\"Sometimes ignorance truly is bliss, my child. But I cannot deny you your right to know the truth.\" {n}The Farseer tosses back his head, and his voice sounds like rolling thunder:{/n} \"When we found ourselves amid the stars of this stellar fabric, we encountered a mon-keigh ship. A ship much too puny to take on an Asuryani world... or so we thought. Until the council was struck with a vision of the horror to come: this ship would be our doom! Not only for us on Crudarach, but for all Aeldari kind among the nearby stars. And even for those whose paths stretched far beyond the stars...\"",
    "1aafb665-d695-46f6-8f20-170b07233971": "\"Stop acting oddly or you will regret it, I swear.\"",
    "89e9cd84-68a8-49a0-b09d-c469edc3345b": "\"Supposing I had something to do with it, what can you do to me now?\"",
    "f9d5956b-1ffb-49b2-9234-f83a14df4cd6": "\"Tampering with a Haemonculus's experiment does not strike me as a good idea. We should destroy it instead.\"",
    "c8c42a1e-2a85-4e32-b248-1559a418e479": "\"Tell me how to open the Gate and I shall do it myself.\"",
    "a8abf6b5-b5d7-4613-a0e1-a90ac1185947": "\"Tell us what happened to Crudarach.\"",
    "6960b855-7ecc-48fd-b9f2-fe6257788a66": "\"That I am a traitor and my Path is paved with the bodies of my kin. That I am an Outcast who carries the blame for the destruction of my home, since I heard the call of our dying ancestors but did not return in time. And that it should have been me in her place.\"",
    "db2cf7a7-ea48-4113-aa9d-6899a06f4b84": "\"That does not sound particularly interesting. Why shouldn't I just kill you?\"",
    "135eae78-fe1d-4657-8cc3-901fc0516ca9": "\"That is enough conversation, chattering mon-keigh.\" {n}Without a shadow of hesitation, Yrliet carries out her sentence.{/n}",
    "4031859f-8f25-43bb-a48d-66390c5665e3": "\"That is none of your concern, xenos. Worry about yourself instead.\"",
    "682d46c5-1abe-45f1-ba64-dd4da1b0a78f": "\"That was the path chosen by the council, my child. We had charted Crudarach's course among the stars for years, and no one had an inkling of the terrible fate that would await us in the place that promised us salvation.\"",
    "8389b612-fc91-4d27-82bf-10a8c1ca1a5f": "\"That... is not so. The accursed Haemonculus has merged not just the Farseers' bodies, but their souls as well. They are still inside... in agony. Torn to pieces by memories, their own and others'. But I can sense the shadow of She Who Thirsts creeping ever closer, to devour them and erase them from this world forever. I cannot let that happen.\"",
    "d4895672-4a8c-41f4-b2df-931bba33f6cb": "\"The Arebennian took care of what remained. But that is none of your concern, mon-keigh.\"",
    "71548811-7917-456a-8845-cacd21583cb8": "\"The Dark Ones possess the cursed gift of inventiveness in torture, and subject their victims to the worst horrors a mortal mind can conceive of. In their torture, they go far beyond the limits of the possible... and the permissible. Look closer. These pieces and this board designed for games that intrigue the mind were fashioned from the flesh and blood of one of our Farseers. Her immortal soul... remains forever connected to them.\"",
    "02329aee-df26-4427-9d04-2ba1bd92a0be": "\"The Drukhari massacred hundreds of thousands of their own kind for fleeting pleasure's sake. And enslaved the Farseers for their accursed experiments. And that, mon-keigh, was how I ended up hanging in this cage.\"",
    "729543b8-a8c4-4bce-8263-4b47ec0fa76e": "\"The Farseer is at your disposal, Yrliet.\"",
    "ffcf3e50-13d1-4d3b-b4ed-4eeb4485d5dd": "\"The Haemonculus has activated the mechanisms inside this room. Hurry and save me, and I will repay you in kind.\"",
    "8843ed73-7933-4a4b-9840-63e45b0d8d6b": "\"The Path of the Outcast is a meandering and thorny one. She became a stranger to her own world. And remained a stranger to the world outside. But I am warmed by the thought that you parted ways with no bloodshed. I respect your choice.\"",
    "f9e34b84-0388-4884-a0f0-8da7c6ae043d": "\"The Paths I have walked have taught me a great deal. To see the truth where it is concealed. And not to hesitate to cut off the head of a lying snake that tries to coil around my heart.\" {n}Yrliet stares unblinkingly at her fellow Aeldari, fury gleaming in her eyes.{/n} \"If the entire Farseer council failed to foresee their world's doom, then everything the Children of Asuryan have been taught about Paths for centuries is a lie. You are hiding something, Eklendyl. Speak. Speak now.\"",
    "dc1c50a0-a9c5-4155-9bc5-39e3541c77e5": "\"The blood of the executioner of our people flows through the veins of the one you long to save. What has the mon-keigh done to deserve your mercy?\" {n}The golden sparks slowly die away, and the Farseer wearily closes his eyes.{/n}",
    "da416627-361e-4957-8948-1d9b24d2e0ff": "\"The countless hours I spent in the Haemonculus's cage were not all spent in the throes of agony. I listened. I observed. I absorbed. And I soon learned that an age-old Gate built by our ancestors is hidden in the heart of the spire. A Webway Gate connected to the world outside. I can unseal it and forge our path to salvation. I can help you make your way out of the Dark City and leave this place behind. But you must take me to the Gate. My mind is still firm, and my spirit is unbreakable. My body, on the other hand... will not soon forget pain's embrace.\"",
    "7c384260-d500-4d10-800c-ad4bac2468b1": "\"The countless hours I spent in the Haemonculus's cage were not all spent in the throes of agony. I listened. I observed. I absorbed. And I soon learned that an age-old Gate built by our ancestors is hidden in the heart of the spire. A {g|Encyclopedia:Webway}Webway{/g} Gate connected to the world outside. I can unseal it and forge our path to salvation. I can help you make your way out of the Dark City and leave this place behind. But you must take me to the Gate. My mind is still firm, and my spirit is unbreakable. My body, on the other hand... will not soon forget pain's embrace.\"",
    "6ecba254-637e-4480-aff9-16e6dbab2021": "\"The green of the forests conceals your kin from human eyes, yet they are the present rulers of my world.\"",
    "5bb734e6-04ca-4889-8916-6a99eddca322": "\"The pain and suffering have damaged the Farseer's mind. You could not have saved Crudarach alone.\"",
    "b5b576cb-514b-4e24-9749-699a5674a9da": "\"The xenos is right. Whatever these devices are, they are best left in place.\"",
    "dcc5d351-91f7-4bd4-9d2c-d94202a3a344": "\"Their warriors attacked us in our darkest hour, when my people had fled our dying craftworld and scattered among the stars.\" {n}The Aeldari raises his chin, and you feel the energy radiating from him... but the sensation disappears at once as the {g|Encyclopedia:Xenos}xenos{/g} clutches his head with a grimace of pain.{/n} \"Kae-morag... The Haemonculus's experiments have robbed me of my strength...\"",
    "092d3b39-9d4b-4bf3-b5ba-76a0dc8d97f9": "\"Then do it. Lay to rest the wretched soul imprisoned in this object.\"",
    "65f577b5-ed67-4c50-a8ac-51885db116c4": "\"Then go and find them. I can handle this myself.\"",
    "c525b7cd-44b4-4346-b690-e52126632f25": "\"Then it is your duty to avenge them and punish those responsible. There is a Farseer right in front of you.\"",
    "08c79b67-34b9-4b41-b43e-6c11352532e9": "\"Then lead the way. And I will follow in your footsteps.\"",
    "2d72a915-fb5d-4e13-9537-558fcb53f6c1": "\"Then let us make haste, elantach. You have seen the horrors going on in this den of strife and vice. Our delay may have cost the Farseers not just their lives... but their immortal souls as well.\"",
    "1af683a4-b769-42a4-a2f8-cf678d25e2e3": "\"Then... tell me what you want from me, mon-keigh.\"",
    "abb7c5ad-8b1c-48a9-b2a6-16d953dfecfa": "\"There is no bringing back the past, but you can try to change your people's future.\"",
    "1f017a48-73b5-473e-8621-cd5bffee7c55": "\"There is no helping the Farseer now. Shouldn't we direct our energy toward saving other possible survivors?\"",
    "af9f1590-27df-45b9-ad21-94bf8f22b0a2": "\"There is no need for you to explain yourself to him, elantach. Especially not after you have released him from the torment of the fleshmaster's terrible construct.\"",
    "2e4ccd90-aa54-462e-927e-87f2d84f22c6": "\"There is truth behind your words, mon-keigh — a truth I am unable to see right now. But I will most certainly see her fate in my dreams. Until then, I will beseech the gods for benevolence toward her.\"",
    "fcc47d96-2c6f-4947-8075-1ddcc589fb51": "\"There is truth behind your words, mon-keigh — a truth I am unable to see right now. But their fate will certainly be revealed to me in my dreams. Until then... I will beseech the gods for benevolence toward my kin.\"",
    "8e6833ba-80dc-4b1e-a372-c25c74ccb858": "\"There were other Farseers besides you in the spire.\"",
    "acd6e55c-b5dd-4fda-9c9b-ae372b938eae": "\"These are your kin. You should decide what happens to them.\"",
    "fff9c551-5344-4321-b6b7-ed65b71e3dc3": "\"Things I saw in my dreams portended that few would survive the disaster. But your words have warmed my heart, mon-keigh. It is a pleasure to know some have survived after all.\"",
    "86074e5a-de6d-4418-ad66-4f9afd1f8467": "\"This body belongs to a Farseer... I sense dormant energy coming from his exhausted mind. We must set him free, elantach.\"",
    "e8926b12-2306-4458-981d-26dd84058ffa": "\"This was risky from the very beginning, elantach. I am glad you have changed your mind.\"",
    "efc7ca79-7d32-42d1-91f7-48e12da0caf2": "\"Today Khaine bloodied his hands again — with our blood and others'! You must learn to accept your fears, to tame your anger...\"",
    "a8e1c107-072d-4ce4-8568-0e30d07dcb81": "\"Today we mourn those we've losst, our sssons and daughters and brothers and sssisters and parents and lovers whose sssouls the wind took...\"",
    "6de4d314-1f2f-4fb4-9ae0-d5f282244a8f": "\"Truth cannot help recover what was lost. Crudarach has fallen, and so have most of your kin. There is no going back.\"",
    "23c83748-c652-42d5-94b4-4c18fc429f0c": "\"Wait, Eklendyl! Shedding innocent blood will not bring our home back. The elantach is guilty only of helping me to reach this place and free you.\"",
    "73ea5e26-ad29-4bf4-b9d5-9a3b5d619ece": "\"Wait, elantach! Farseers have a great gift that protects our craftworlds from danger. But should they lose their self-control, that same gift can become a curse for those around them. This creature's— these unfortunates' souls can hardly be said to be at peace. Sadness rends my heart when I realise what the Haemonculus has done to my brothers and sisters... But these are not shackles we ought to remove.\"",
    "d8967d4a-8624-46c4-89c5-d9ff07ce89df": "\"Wait, elantach!\"",
    "9f513ec9-f50a-4b4a-aa10-73fb9e26e8cd": "\"Wait, elantach. The {g|Encyclopedia:Webway}Webway{/g} Gate is singing to me. I sense that we are drawing closer to our salvation, which is concealed behind these doors. However, the Farseers from my world are still in there, somewhere in the depths of the spire. I cannot abandon them.\"",
    "8dade379-a2a7-467d-b2e5-ade17250cb59": "\"Was it not the Farseers who made a bad decision? What difference would it have made if you had been on Crudarach?\"",
    "d4188776-f116-4ccc-8d4b-5df78212b400": "\"We are bound by a pact sealed with blood.\"",
    "61ac8af9-ae2b-4e49-b55f-692bcfcba9e7": "\"We are heading into a battle in which we cannot afford to hesitate! It is time to act! Crudarach needs your protection!\"",
    "a6f432db-2270-4587-90db-de6fa614df4c": "\"We came here for answers — and I shall help you find them.\"",
    "267b8abf-48b2-4174-9d4a-19b49a8e087a": "\"We can take the Farseer to the ship and save at least what is left of her.\"",
    "807b466c-d15c-4ddc-9f1f-937197ac33f6": "\"We could not allow such a thing to happen. When the ship approached, we pierced it with a hundred salvos, and then rejoiced: for among the wreckage the rangers found no trace of the foreseen curse. Asuryan, how wrong we were. The ships that returned from their reconnaissance to our starports were already carrying it on their wings. Whether it was a scratch from a passing wreck or the infected ashes of the mon-keigh ship that the cosmic winds had not had time to disperse... The plague crept into our home, and immediately began to eat away at the craftworld's very flesh.\"",
    "306f9608-91b0-4ebd-8d4b-19bb322d8ec5": "\"We freed you from the Haemonculus's torture chamber, Eklendyl, and this is the thanks we get?\"",
    "97ad9619-12da-4413-b1c7-3c7471ee6d98": "\"We stood by our decision, but there came a point where the prophecies became ever darker and more unsettling. Someone proposed altering the course, but the closing grip of raging Sha'eil was blocking our path on all sides. It was then that the council's opinion was split. My vote... was the deciding one in that difficult debate, for I believed that the prophecy that had promised us salvation in the Expanse could not have been a lie.\"",
    "8623e432-018b-4c47-a41c-5cd77188a6ad": "\"We'll press every button until the mechanism opens.\"",
    "ca7477ec-d774-4ccc-9c46-b172669f6a55": "\"What can I say? I like living on the edge.\"",
    "40f07ece-006d-4102-a2bb-1bce839d8711": "\"What did I have to do with it?\"",
    "f26b9f08-7f0c-4060-b8d8-095fcb50ea72": "\"What difference does it make? I found this board. It belongs to me now.\"",
    "7281bdf6-fd37-4476-ae44-6b1084a7ed18": "\"What do you think, Yrliet?\"",
    "d217fc5d-e1a1-41af-9e48-be39c50086ef": "\"What have you done, mon-keigh? I never asked you to be my shield, let alone my deadly spear! Now... yet another immortal soul has gone into the maw of She Who Thirsts. It really is beyond your primitive kind to grasp the value of a life.\"",
    "f91d86f9-bd38-4179-8e3b-522a7d90fda8": "\"What have you done, mon-keigh? Without a spirit stone, her essence will be devoured by She Who Thirsts! Your primitive kind truly is incapable of grasping the value of a life.\" {n}Yrliet is silent for a while. Then her expression softens a little.{/n} \"Thank you, elantach. Unlike me, you were at least able to make your choice. The choice between a soul's eternal torment and oblivion.\"",
    "d2a63eb3-d220-4fa6-be10-6c321694527f": "\"What is the point of your questions, elantach? I can guide you to the Gate myself. But not before Eklendyl Ma'ersh, who walks the Path of the Farseer, the All-Seeing Eye and Timeless Sentinel of Crudarach, pours the light of truth into the bottomless well of my fear and doubt.\"",
    "490b6d71-85b1-483a-99f4-4a29b25970cd": "\"What is there to know? Crudarach always relied on the Farseers' predictions. Heeding their every word. And what good did it do in the end? Do you really think I am to blame for my world's misfortunes?\"",
    "88688dab-69ac-4583-b9a9-4d83e4754c1d": "\"What's so wrong about our connection?\"",
    "4cd2b161-b4b6-48b3-83e5-d975586bdea6": "\"What... are you?\"",
    "2013ef5c-c5ee-4a02-a384-43b54639821f": "\"What? Are you suggesting I am to blame for Crudarach's demise, mon-keigh? I was walking my Path as our customs demanded, and could not have known of what befell my world!\"",
    "f019a599-36a3-4cfd-ae91-adefb917c3e7": "\"Whatever this is, Yrliet, do not let it take over you!\"",
    "cf8c84f9-80f9-4823-a63d-899b64c6bc0c": "\"When a butterfly plays with fire, it loses its wings every time.\" {n}The Aeldari gives Marazhai a disapproving sidelong glance, and a hint of a wry smile graces his thin lips.{/n} \"Are you afraid of me, child of the shadows? That is good. After everything your Kabal has done to my kin, you ought to tremble in terror and beg for forgiveness.\"",
    "98854721-71a2-4ea0-b2c1-fec1cae69404": "\"Who are you?\"",
    "55c55112-33e0-496a-97fc-200b4999a311": "\"Whoever you are, we have come for answers. Help us make sense of what happened to your world.\"",
    "d36ac90f-bfe7-45c5-b53e-d4e8dcb62baa": "\"Why are you placing the blame wholly on the Farseer? Was it not you who abandoned Crudarach when it needed you most?\"",
    "625045b9-525f-4ece-befa-c381df91464b": "\"Why do you continue to blame me?\" {n}Yrliet keeps talking to someone unseen, ignoring your presence.{/n}",
    "982132d5-3a65-43e7-b56a-c3f90f195315": "\"Why does a child of the shadows accompany you?\" {n}The Aeldari's eyes turn to Marazhai and darken even more.{/n} \"In his heart, I see deep-rooted gloom and despair. They will destroy his soul, mon-keigh. And his insatiable thirst for blood will destroy you. That is, of course, if you are stupid enough to allow it to overtake you as well.\"",
    "c04d8afc-0d40-439c-90c3-0f68b402b8bf": "\"Why does the wind blow and the rain fall? Why does starlight illuminate our path and darkness dismay us? It is their nature, for that is the way of the world. The Dark Ones feed on despair and suffering, while the Farseers... are powerful beings of unbending will whose souls, however, are brittle. Every move on this game board causes the Farseer nothing but pain. She feels everything, sees everything, and is aware of everything. She dies with each taken piece, and is resurrected at the end of a game.\" {n}Yrliet twists her mouth and averts her guilt-ridden gaze.{/n}",
    "f10ae0ca-7f49-47ec-b63a-45f501a177eb": "\"Why were you kept in this vat?\"",
    "d23acfc1-7032-459d-9837-667e52a042c6": "\"Why would I lie to a mon-keigh? Your feeble intelligence lacks even the capacity to realise you have a caged soul on your hands. I have no intention to further your delusions. You are steeped in them as it is.\"",
    "f9205162-d45a-4e0f-a480-2f207c909881": "\"Why would the Drukhari imprison a Farseer's soul in a board game?\"",
    "a9cf9237-f4f8-4fe3-9e3e-890ecc472f38": "\"With pleasure, mon-keigh.\" {n}Without a shadow of hesitation, Yrliet carries out her sentence.{/n}",
    "d1a15bf3-76d7-46d1-bc34-1701184dad13": "\"Would you like to return to the cage out of which you just crawled?\" {n}Marazhai lowers his head slightly as he examines the Aeldari with disdain. However, despite the defiance in his gaze, his shoulders are tense, and his hands grip his blades tightly.{/n}",
    "ce7508a6-0129-486f-8c88-bba7594a1b75": "\"Wow! An Aeldari Farseer's soul caught inside an artefact? Then I definitely have to keep it.\"",
    "e419eeea-e1f6-4fd4-9cbe-273eeb33229b": "\"You abandoned Crudarach when it needed you, and now everyone you know is dead. What did you think was going to happen?\"",
    "5b129683-22c6-4176-b82c-874b8ca62b65": "\"You already know what... happened next.\" {n}The Farseer closes his eyes and turns away, unwilling to meet Yrliet's gaze.{/n}",
    "d4684fc9-46a3-415e-b847-82dda6c233b5": "\"You are here too, elantach! Quick, help me. We must save him before the guards return. There should be a switch somewhere in this room. Look carefully.\"",
    "d18a807b-e3df-4b5a-b661-eb1c91d512ae": "\"You are not to blame for the demise of your world. Subverting fate is beyond your power.\"",
    "e645c92b-1c21-4b57-bb90-a8628eeae0b9": "\"You are one who dreams of what has come to pass and what yet lies in the haze ahead. A Farseer from a craftworld.\"",
    "16b3b023-1790-4f7a-8a0f-372f08d214c7": "\"You are right, elantach. I may be the only one who knows the whole truth about what happened. And if I let Eklendyl walk free, there will be no one left to punish the guilty.\"",
    "6d935b18-e2c3-4b24-a2c5-cf064ccb1e2a": "\"You are right, elantach. Time slips like sand through our fingers. It is owed only to those who still have a chance to be saved. Come.\"",
    "1b4d75c5-e8c4-4029-9406-f36e41cdf7ca": "\"You are right. Let's not risk it.\"",
    "025e4605-5a54-41ed-959f-0715537f7f87": "\"You are right. No one deserves to be left in this place. Let us go back and search the spire again.\"",
    "540577c4-b300-45b8-83cb-faa48a9cdf2b": "\"You are wounded. Allow me to help you.\"",
    "b16769f5-3f6e-44e1-adde-97a166f9673c": "\"You have already told us almost everything. Why hold anything back?\"",
    "626aac0c-02e9-417d-9e83-913ef608d981": "\"You have been asked for mercy. Grant it.\"",
    "1523aedf-6b46-4ed5-8418-8df7a26f385a": "\"You have come, my son...\" {n}A woman's ghostly whisper escapes the cut-up lips oozing blood and pus.{/n} \"Hold the line! Don't let the corruption spread further!\" {n}A commanding shout comes, with a cough, from inside the ripped-open thorax where three hearts are beating inside a single ribcage, as in a prison of bone.{/n} \"I've finished the statue, master.\" {n}A fleeting satisfied expression passes over the stitched face as a suave young voice interrupts the warlike shouting.{/n} \"We are all united in the sh-shadow of the great tree, s-sister. Until Kaela Mensh-sha Kh-Khaine claims our hearts.\" {n}Your Elucidator discerns yet another voice, soft and profound.{/n}",
    "5eb56a6c-1361-4611-b938-77e1c68e142d": "\"You have foreseen our meeting but could not avoid being captured? What is the point of your prophecies then?\" {n}Yrliet glares daggers at her fellow Aeldari, but he does not look away.{/n}",
    "3a519ce0-ae05-4491-84fe-4c7f3e9770b3": "\"You have got yourself a most amusing mon-keigh to keep you company, Yrliet. {mf|H|Sh}e understands our language and even knows a thing or two about customary greetings. Not that any of it makes {mf|him|her} a worthy companion for you to have on your {g|Encyclopedia:Path}Path{/g}.\"",
    "0acfe7ea-3384-424c-b3af-1850a1b1292c": "\"You know Yrliet? The child that set out on the Path of the Outcast to spend long years away from home, watching stars be born and other stars fade?\" {n}The Aeldari's gaze thaws a little.{/n} \"Tell me where her Path has taken her, mon-keigh.\"",
    "7b1422cc-565c-408a-aa26-e05a4e37b7b4": "\"You know, any way you look at it, you are as much to blame as the Farseers.\"",
    "588b46b3-6db2-4c9a-b652-4d667e36fc40": "\"You said a disease broke out aboard the ship?\"",
    "b3ee9349-393d-4334-9a5c-dd6ae6970345": "\"You said you would help me find my way home. What did you mean?\"",
    "5fb1502a-6b9e-4c8b-a702-7bbd52dabf8f": "\"You said you would help us find our way home. What did you mean?\"",
    "c73dda61-b855-40cd-905d-843d8e22f187": "\"You should end her suffering, Yrliet.\"",
    "bdadd7f9-5095-4285-bea7-51770ebe6a88": "\"You should have stayed on your homeworld and defended it to the end.\"",
    "a4f2fb05-bc52-4d36-a02d-a2c4e2a125dc": "\"You want to know how your kinspeople destroyed my world? So you can follow their example?\"",
    "1242591d-fdea-4f38-86f7-27821bcd5d83": "\"You... cannot know that. No one can.\" {n}Yrliet shakes her head in sadness and turns her gaze to the motionless monstrosity.{/n} \"What... am I to do with them, elantach?\"",
    "3bb0ae91-0dd7-42b8-96f4-03854e423faa": "\"Your dynasty has spread all over the galaxy as infection spreads through a weary body. You may not personally be at fault, but it is the mon-keigh who are responsible for what happened — for what your miserable dynasty did to a majestic craftworld that carried millions of Asuryani lives through the cosmic cold studded with stars and draped with nebulae! Do you not know or care that mon-keigh took it from us? That they burned our veins with venom and corrupted our blood?\" {n}Crystal tears run down the Aeldari's cheek.{/n}",
    "e988db03-cea3-4a40-926f-a8d3154a8234": "\"Your existence in this world, mon-keigh, is fleeting for me. Your life will soon expire, and I who was here long before you will be here long after you are gone. Do you understand? I will not bother to answer questions from someone who will soon forever dissolve in this world.\"",
    "5898924d-60d0-4aa0-a6d7-29090ab1a517": "\"Your presence on Crudarach would hardly have changed anything. You would most likely be dead now.\"",
    "cf965ffb-4ede-4385-a266-4c08a108c386": "\"Your senses fail you, Eklendyl. Many died... but not all.\" {n}Yrliet turns around sharply and points to the game board containing the Farseer's soul.{/n} \"I was unable to save her, but you... you could have tried.\"",
    "82f7b4b8-68db-4fcf-8634-4901e424b56d": "\"Your threats are laughable, mon-keigh. Did you think after all the Paths I have had the good fortune to walk in my life, I would be intimidated by the words of so worthless a creature?\"",
    "3f64f913-79a3-4e48-8add-0d9a697d4acb": "\"Your wishes change faster than the wind.\"",
    "018bde3d-a4aa-4bd9-870c-64b77bc9258c": "\"Your words are like a healing melody flowing into my tormented soul.\" {n}For the first time, a slight smile graces the Farseer's lips.{/n} \"I accept your proposal, my child.\"",
    "897e85e3-91ba-4c84-a7ad-816d1440bc78": "\"Your words, elantach, are like a snake's coils around my heart that will not let me breathe freely. But that is solely because they are true, and I have been feigning blindness for too long, as I tried to conceal the truth in a thick haze of self-pity. I was a stranger to Crudarach the moment I embarked on the Path of the Outcast. I was despised, spurned, never expected to be of help. And this time... will be no different.\" {n}Yrliet casts her sad gaze toward the dark corridors of the spire.{/n} \"Let us go to the gate, elantach. If all the Farseers of Crudarach failed to see their world's impending fate, what can one Outcast do?\"",
    "e0181e12-6ffd-47fb-b900-664cfe169edd": "\"Your worthless kinspeople have already inflicted the worst horrors imaginable upon me. Do you think I fear ordinary pain more than I do the pain of my soul?\"",
    "9ef5da2d-4794-4b83-8bf2-d6ca5d0957fa": "\"Yrliet posed a threat to me. I asked her to leave.\"",
    "bd24ed90-3ff3-4318-b88c-fcfe96d04143": "\"Yrliet, are you all right?\"",
    "1597d042-9c38-4230-8d8f-fc01303ea6c1": "\"Yrliet, what is going on?\"",
    "2076d9b7-440b-44d1-9893-556bd0c9e324": "\"Yrliet, you are talking to pieces on a game board.\"",
    "80fb231c-0abd-4a91-a1ba-46545c19c92e": "\"Yrliet?\"",
    "1d26588f-8af8-48d7-8b93-ab3e28500770": "Confounded Farseer",
    "bd49a295-1ec2-4486-b5c3-3ed7e6f62ad9": "Deranged Farseer",
    "7af85f06-764b-434f-a70e-e06926dbcfee": "Eklendyl Ma'ersh",
    "dd53483e-6ccb-4f55-ab1d-1630aab523be": "Fallen Farseer",
    "6b32b494-f344-4a01-a535-5400c7df4486": "Frozen in elegant poses on the intricate game board are figurines of Drukhari and Asuryani, carved with great skill from onyx and wraithbone.",
    "26a6daeb-5cbe-4df8-87ba-990aaffff726": "Judging by the marks on its body, this unfortunate xenos was sown together from several individuals of the same species and then ripped three modified Aeldari hearts out of its own chest.",
    "f1cb3b5a-9809-4daa-b4f2-449dd74acb45": "The Farseer's body is covered in fresh wounds. Their edges are turning blue and rotting: the effect of an unknown toxin.",
    "0736cdd4-c1fe-42c4-88e5-c51ea6f98719": "Wounded the monster stitched together from Aeldari Farseers.",
    "bcc11367-61a8-4377-932a-fe7df89bb5a0": "[Blow up the vat] \"Even so, I do not want to take the risk.\"",
    "595e5aa6-1f00-4874-8133-3ea46637f26c": "[Break the board] \"This heresy must be destroyed.\"",
    "5559c121-ee17-4aec-91c2-e782780ab7dc": "[Destroy the board] \"Anyone who says such things deserves death.\"",
    "c094695d-de44-4f57-abde-7799b1256f4e": "[Do not interfere]",
    "c5f5d480-7cc9-49f4-9528-5c7191e48227": "[Do not interfere]",
    "7d35502d-ff6b-4d90-ab1b-94c6a3866e99": "[Examine the creature]",
    "2dfbe1a0-7ac2-4959-8def-991ced5b7f79": "[Hand the Farseer over to Marazhai] \"He is all yours, Marazhai.\"",
    "b03a489a-0a30-4a5a-8a50-9cd47665ab03": "[Inspect the vat]",
    "79e657b7-dc49-4aa9-96ed-0855255ab0f3": "[Kill Yrliet] \"There is something I forgot to tell you... I never forgive a traitor, you filthy xenos scum!\"",
    "43832c6d-d60f-4ca7-8a14-3965498e35e2": "[Kill the Farseer] \"Stand aside, Yrliet.\"",
    "a549ee04-f2ee-4400-827d-403c6ef381d0": "[Kill the Farseer] \"The thing is, I already know about the Gate. And I have brought someone along who can help me open it.\"",
    "2062d525-cbd7-4dab-85d7-36102eaa8753": "[Kill the Farseers] \"You should look away. I will put them out of their misery myself.\"",
    "c545e609-d09d-41b9-9f98-f9fc398d8741": "[Make an Aeldari greeting gesture with your hands]",
    "5f9b713e-66b8-40ff-939c-084c71b34bc3": "[Press the crossed-out triangle symbol]",
    "d03ebabe-f0bd-478b-8138-5bbc86b4fc0a": "[Press the lightning symbol]",
    "f33da8ce-628b-41bf-85d9-0918d588c424": "[Press the spiral symbol]",
    "5bbce3e4-3afe-4f95-9a1c-5ac50e9635c9": "[Press the sun symbol]",
    "52575305-a040-4316-9870-a65923d0d8d2": "[Press the target symbol]",
    "a1f88508-d0eb-4020-a053-3769e5cc8e89": "[Reconsider]",
    "00ec801c-e7f2-4c97-8927-c87e89b7b2bb": "[Remove the creature's psy-suppression shackles]",
    "167e5b13-225e-4d38-b061-4a55ee504c2d": "[Say nothing]",
    "8e147034-995e-4cf9-bd12-e88f6c3301e6": "[Say nothing]",
    "6fc0598b-5e1a-4feb-bf87-27da6e621f41": "[Shrug]",
    "4a7a7a86-9af3-40db-9901-c3a96fc1bf88": "[Shrug] \"Your guess is as good as mine.\"",
    "201cbe7f-58fa-415a-99cd-0fccbe4bee4a": "[Slap Yrliet] \"Enough!\"",
    "7e5e5bfb-4d85-45da-aa38-e20b26b1fe00": "[Take the board]",
    "5aad2ae6-6c9c-478c-8daa-33ad2ddd7070": "[Use psyker powers to revive the Farseers]",
    "7709d439-d8a2-4fb4-a765-c9f32ac97be7": "[Utter the Haemonculus's order] \"Deliverance.\"",
    "185595ee-4d3b-4c7b-a669-2330bde3064b": "[Wound the monster] \"You're a sight! Let's see how you like this.\"",
    "5a6be28b-a829-4eaf-b81c-eaf04262c01f": "gets out looking all fancy and stuff and says \"A mon-keigh saved my life. You will be surprised to learn I foresaw this\"",
    "87446ef2-beb0-41ca-86c3-c86881163a07": "{n}A muted buzzing comes from the bowels of the mechanism, and a dose of acidic liquid splashes into the vat. The Farseer inside opens his eyes, terrified, and twitches nervously for a few seconds before going still again.{/n}",
    "f9ee9dd2-5687-49b6-b49e-3db55b5c00d2": "{n}A torrent of feeling and emotion bursts forth from Yrliet's reddened eyes.{/n} \"Deep in my heart, I always knew I would not feel truly alive or free behind Crudarach's protective domes. That was why I kept putting off my return.\"",
    "65ac5260-4b33-453c-924a-4efeab6c1e74": "{n}A young {g|Encyclopedia:Aeldari}Aeldari{/g}'s body is floating in a murky glass vat filled with acrid acidic sludge. If the built-in {g|Encyclopedia:Cogitator}xenocogitator{/g}'s changing readings are anything to go by, the Aeldari is alive, or at any rate not quite dead.{/n}",
    "0a686c8d-c023-40d4-8412-03c7d6d78eba": "{n}An unseen engine revs up at the base of the mechanism, and several sharp blades slide out. They take mere seconds to mince the Farseer's body into bloody mush.{/n}",
    "0bdb4b14-7f51-4c14-9148-061c55f16850": "{n}Another of the insane Haemonculus's creations designed for cruel experiments. The vat is part of a larger mechanism which has a small mechanical dashboard built into its casing. You are, however, unfamiliar with the symbols on it. The thick tubes that deliver the suspicious-looking liquid straight into the vitreous depths of the mechanism disappear into its inexplicably smooth casing. The glass itself seems quite brittle, though.{/n}",
    "b16554cd-c859-42c1-a33c-2b1f2260a58f": "{n}Another tear runs down the Farseer's pale cheek.{/n} \"No one suspected...\"",
    "aee5d092-fc83-47fa-9541-33ddd56b74ab": "{n}As the last metal strip falls to the floor with a clang, it enrages the monster that was once four Farseers from the Aeldari craftworld.{/n}",
    "ed030433-df37-4a0a-bc44-060dc642309d": "{n}Besides the meticulously sutured limbs, the twin face with all eyes sewn shut, and the dissected thorax, you notice numerous needle marks all over the creature's body. The Farseer's wounds are bleeding an acrid, faintly glowing ooze instead of regular blood. The creature seems to be unaware of it — and, indeed, of your presence.{/n}",
    "15979b9e-b3b8-48c3-8c48-d92de98735b8": "{n}Besides the meticulously sutured limbs, the twin face with all eyes sewn shut, and the dissected thorax, you notice the faint gleam of steel strips soldered into the creature's neck, hands, and shins. The strange energy they emit reminds you of the technology behind the psy-shackles used to restrain {g|Encyclopedia:Psyker}psykers{/g} in the Imperium.{/n}",
    "9cb5d9fb-0107-45cb-926e-dc2c7348e9c7": "{n}Despite his many bleeding wounds, the stately Aeldari calmly straightens his shoulders and raises his narrow chin as he scrutinises you with his keen gaze. Mysterious blue lights glimmer in his emerald-green eyes.{/n} \"A mon-keigh and an Outcast have found their way into the heart of the Dark City to save what little remains. The universe is full of cruel surprises, but this is an outcome I managed to foresee.\"",
    "33b07220-0ecd-4e74-9343-4619b1325198": "{n}Despite his many bleeding wounds, the stately {g|Encyclopedia:Aeldari}Aeldari{/g} calmly straightens his shoulders and raises his narrow chin as he scrutinises you with his keen gaze. Mysterious blue lights glimmer in his emerald-green eyes.{/n} \"A {g|Encyclopedia:MonKeigh}mon-keigh{/g} saved my life? The universe is full of cruel surprises.\"",
    "9214e5be-612f-44da-8f03-627d4ee4258c": "{n}Finally, Yrliet becomes aware of your gaze.{/n} \"Oh, elantach, you... have been by my side all this time? Forgive my shocked mind and broken spirit for their weakness. Watching one's kin suffer is an unbearable torture. But it cannot compare to what the Dark Ones have done. Can you see? Imprisoned within these pieces, within this board designed to entertain... is the soul of a Crudarach Farseer. And she tortures me more painfully and more ruthlessly than the three-tailed whip lashes its victims' flesh.\"",
    "c32f010c-02ff-43a7-a8c0-91ef10faa83c": "{n}For a brief moment, the monster turns its twin face toward you, before turning away and muttering restlessly to itself again. Its eyes are sewn shut.{/n}",
    "89acc558-ea3e-4793-8d3d-0762ed297c4c": "{n}Looking through the fogged glass, you notice several mechanical arms that have extended from the machine's walls. As they clamp around the Farseer's hands and feet, a hefty pair of pincers descends on the Aeldari's head and squeeze until the Aeldari's skull bursts like an overripe fruit.{/n}",
    "50228e1d-d0a0-4529-aff9-c3f7c04d1176": "{n}Marazhai looks at you with an expression of annoyed confusion.{/n} \"I have no knowledge of what precisely Yremeryss and the rest of the Kabal were doing while I was busy gutting your worlds and toying with you. Hunting Farseers? You have to give it to her, she is brave. Or desperate.\"",
    "127885fc-4344-48e2-a1b9-ad8464fb8e80": "{n}Marazhai's eyes narrow.{/n} \"I will disembowel this one myself, {name}. Ask your questions — before my patience runs out.\"",
    "0564cd07-959a-46f3-83ed-cc50c6e1bf16": "{n}Placed on a grim stone pedestal in front of you is an intricate game board, broadly similar to the one {g|Encyclopedia:Regicide}regicide{/g} players use. Miniature figurines of Drukhari and Asuryani, skilfully fashioned out of onyx and wraithbone, are frozen in elegant poses opposite each other. Several of them are toppled, and for a moment you think you see fresh blood running from under the game pieces down the small grooves carved into the board.{/n}",
    "609dc654-2d8e-4f0c-8f94-8ff651860581": "{n}Several clicks are heard behind the mechanism's smooth casing. The liquid makes a whistling sound as it drains through a grille that has opened at the base of the vat. The doors open slowly.{/n}",
    "b6480bc0-53c5-4dea-a053-6c12068c5bf0": "{n}The Aeldari gives Marazhai a disapproving sidelong glance, and a hint of a wry smile graces his thin lips.{/n} \"Afraid to defy a mon-keigh, are you, child of the shadows? How low you have sunk. Yet I am who you most certainly should fear. After everything your Kabal has done to my kin, you ought to tremble in terror and beg for forgiveness.\"",
    "7af8e4ae-4df8-4a0e-b443-3443501033c0": "{n}The Aeldari gives Marazhai a disapproving sidelong glance, and a hint of a wry smile graces his thin lips.{/n} \"And you, child of the shadows? You look at me as if you are afraid to breathe the same air as me. That is good. After everything your Kabal has done to my kin, you ought to tremble in terror and beg for forgiveness.\"",
    "b838e495-18ca-450c-a4d2-509e4ec8bccd": "{n}The Aeldari gives Marazhai a disapproving sidelong glance, and a hint of a wry smile graces his thin lips.{/n} \"Are you afraid of me, child of the shadows? That is good. After everything your Kabal has done to my kin, you ought to tremble in terror and beg for forgiveness.\"",
    "8a4d0e84-8f2d-4671-a5df-b82035bc1893": "{n}The Aeldari gives you a probing stare.{/n} \"I grieve for those who are no more. My heart burns with pain and fury at the mere sight of the slayer of my kin, mon-keigh. But if you are doing this to make me lose my composure, rest assured that you will fail. I am not so foolish as to challenge you. Not yet, at any rate. You still need me, and I... still need you.\"",
    "5a0687fe-0917-4898-a578-287eb80e35d6": "{n}The Aeldari gives you a probing stare.{/n} \"I grieve for those who are no more. My heart burns with pain and fury at the mere sight of you and your ilk, mon-keigh. But I am not so foolish as to challenge you. Not now, at any rate. You still need me, and I... still need you.\"",
    "f42bbe26-96f8-44e5-96f2-db4dd31ec739": "{n}The Aeldari is completely disoriented. His wandering gaze shifts between you and Yrliet, then returns to the vat from which he just emerged.{/n} \"My purpose is... to comply? Yes... I am born so I may die. My pain is your delight, Master.\"",
    "2dbc4077-d5e2-41ae-a934-a096cad07813": "{n}The Aeldari recoils as he looks at the bloodied game board.{/n} \"What is this? Explain yourself, mon-keigh! What in all the gods' names made you decide to torture one of my sisters? Are you aware that a Farseer's soul is imprisoned in this object? And that your every touch causes unspeakable pain to her immortal soul?\"",
    "541fd0dd-4b8d-4c6c-be12-afa896a76204": "{n}The Aeldari's expression is inscrutable, but he struggles to speak.{/n} \"You have set me free, and I am grateful for the rescue. But what you are doing is wrong. I can free my sister's tortured soul if you let me. Mon-keigh. I am asking you... for one more favour.\"",
    "afb6d9e5-4230-47b0-9e46-b4876dad9d34": "{n}The Aeldari's expression is inscrutable, but he struggles to speak.{/n} \"You have set me free, and I am grateful for the rescue. But what you are doing is wrong. I can free my sister's tortured soul if you let me. Mon-keigh. I am asking you... for one more favour.\"",
    "8029bdc0-e46b-4df3-abb4-d81f97299ea8": "{n}The Drukhari laughs mockingly.{/n} \"What is this? A gift, {name}? Do not for a moment think I will reciprocate.\"",
    "4bdfe355-58d8-4c47-aa00-1a4e12be32d5": "{n}The Farseer frowns. His face reflects guilt and grief, yet he says gently,{/n} \"I am glad our paths have crossed again, my child. It is a great relief for me to know you are alive. And a great joy to see how much firmer of spirit and mind you have grown over your years of exile. I think we have a lot to talk about.\"",
    "b33b5cf4-f352-4a3e-9d12-020d8c291841": "{n}The Farseer looks around the room with interest, ignoring you completely.{/n} \"I have been here many times. In my past lives. And I will be, in my future ones... An infinite cycle.\"",
    "bdd6f88e-7ebe-4536-b3b4-36c3e84c80f1": "{n}The Farseer looks askance at you with apprehension, only for his face to turn completely impassive a moment later.{/n} \"Yes, Master.\" {n}The Farseer folds his hands in an unfamiliar gesture, screws up his eyes, and clenches his teeth tightly.{/n}",
    "ad299b76-da35-43c2-b3be-6f44762d46b4": "{n}The Farseer looks at you in contemptuous disgust.{/n} \"I have nothing to discuss with you, mon-keigh.\"",
    "410cb45c-86ae-4ba0-8a4e-83966817b2e6": "{n}The Farseer looks up at you with frightened eyes.{/n} \"Be quiet! Master will come back. Master will punish... Piece by piece. Piece by piece... by piece... by piece...\"",
    "64814496-8310-4585-97ca-937df91c85c9": "{n}The Farseer opens his mouth to respond, but Yrliet cuts him off:{/n} \"We are not here to discuss our complicated ties, elantach. I have come for answers, and I will have them.\"",
    "4c385679-8218-4cf8-83f3-f212ef061386": "{n}The Farseer stares at his hands in surprise, ignoring Yrliet's questions.{/n} \"Every finger... in place? But why? The first one goes for the sake of pain and pleasure. The second one disappears when it is time for humility. The third... what happens to the third?\"",
    "9a082de7-6e35-440e-a9cf-9073445a03fe": "{n}The Farseer's emerald-green eyes are filled with despair.{/n} \"We had been steering Crudarach along a course prophesied by the stars themselves, until Sha'eil's tumultuous currents cast us to the edge of the Great Wound. A storm was coming, threatening to sweep Crudarach away from its path, and so the council decided on a route to safety — across the nearest islet of hope and into the place known among the mon-keigh as the Koronus Expanse.\"",
    "c55d5c81-8e75-4a79-b0c2-aa407e8d6a0a": "{n}The ebullient youthful laughter sounds entirely out of place in this dark place:{/n} \"Laenartha, my love, I dedicate my last statue to you! Don't cry. My Path of the Sculptor may be at its end, but I have a different path ahead of me. Will you walk it with me?\"",
    "9b906aba-d9e7-4c48-a439-9a972a2fc1e6": "{n}The hissing and sparking dashboard hits you with a targeted electrical discharge.{/n}",
    "52858001-2360-4fea-9a94-1f94ecc19741": "{n}The monster that was once four Farseers from the Aeldari craftworld is infuriated by your attempts to penetrate its distorted mind.{/n}",
    "39a69e6e-f9c0-4f04-bae1-edf3ce511683": "{n}The monstrosity takes its time as it turns its twin face, on which every eye has been sewn shut, toward you and slowly opens its female lips. A coarse Aeldari voice breaks the momentary silence.{/n} \"What is this? A {g|Encyclopedia:MonKeigh}mon-keigh{/g} dares to speak to a Farseer?\" {n}A woman's whisper from male lips interrupts,{/n} \"It hurts... it hurts...\"",
    "313b6a6a-270f-4caf-b5fd-41300effe267": "{n}The xenos nods in gratitude, finds a spirit stone on one of the Haemonculus's desks, and chants a few unfamiliar words which your Elucidator does not catch. Dark blood pours out of the game board in the Aeldari's hands, but as soon as he finishes his chant, a warm glow suffuses the stone he is holding.{/n} \"It is... done.\"",
    "fa0ff781-335f-443d-b1b1-db717dba3df9": "{n}The xenos nods in gratitude, finds a spirit stone on one of the Haemonculus's desks, and chants a few unfamiliar words which your Elucidator does not catch. Dark blood pours out of the game board in the Aeldari's hands, but as soon as he finishes his chant, a warm glow suffuses the stone he is holding.{/n} \"It is... done.\"",
    "1c0a9425-9733-43e2-b26e-8129273bc609": "{n}The {g|Encyclopedia:Aeldari}Aeldari{/g} looks at you carefully with her strange, shimmering eyes, then nods slowly.{/n} \"So be it. I will find the Farseers, and together we will leave the steel-thorned snare that Commorragh has turned out to be. Wait for us.\"",
    "2c88c356-fed8-4eca-84ef-90900d7a6ada": "{n}Thin probing needles extend from the Tech-Priest's fingers, which he uses to study the mechanism with great care. For a while, no sound breaks the silence save for the chirring of his visor. When at last he is done with his examination, Pasqal concludes calmly,{/n} \"I recommend simply breaking it. That is the optimal method of unsealing.\"",
    "1dd6ecdf-94e3-4ae4-8cc4-da16822d3e85": "{n}Without waiting for Yrliet to finish her sentence, the Farseer suddenly turns his head toward her. For the first time, his gaze is clear and focused.{/n} \"Child, you have returned to us at a dark hour...\"",
    "cc16c7c2-96db-45b0-b3c9-8a36d90e40ec": "{n}Without waiting for your reply, Yrliet tilts her head, disappointed.{/n} \"No answer is an answer, elantach. And I will remember it.\"",
    "64f42535-543c-4d99-b145-6fbe4e08efc7": "{n}You are looking at a dashboard with unfamiliar symbols.{/n}",
    "b4bb9baf-24b8-4a25-ae06-f41c84d2941f": "{n}You incise the skin in a few places where pulsating metal is joined to disfigured bone. The creature seems to be ignorant of the pain. However, once the shackles pressing down on the flesh of its hands fall away, a long, many-voiced moan comes from the Farseers' throats. The temperature in the room drops sharply. A sudden cloud of vapour escapes your mouth.{/n}",
    "ce2aa5ac-db57-444f-933f-4b2e36ab9841": "{n}You try to reach the Farseers' disorganised thoughts, but even sane Aeldari minds would be too much for your psyche to handle. You are drawn ever deeper into the vortex of foreign memories: a son, a battle, death, art, lives that spanned centuries... Pain. Pain. Pain. Pain. Everything is a blur. Which way is the past? Which way is the future? If there even is a future... which there isn't. The eyes, though closed, can see... She Who Thirsts sharpening her steel claws as she prepares to feast. No. No — nooo!{/n}",
    "5c9986a1-742f-4fae-bf27-c43c302f4aee": "{n}Your fingers slide down Yrliet's smooth cheek, only scraping the skin a little. Yrliet does not stir from the spot and keeps muttering something incoherent in her language that even your Elucidator fails to translate.{/n}",
    "3ea6fc54-e205-436f-8b3f-afa05b836a29": "{n}Your words make Yrliet shudder, and she seems to come to her senses.{/n} \"Oh, elantach, the Dark Ones possess the cursed gift of inventiveness in torture, and subject their victims to the worst horrors a mortal mind can conceive of. In their torture, they go far beyond the limits of the possible... and the permissible. Look closer. These pieces and board designed for games that intrigue the mind were fashioned from the flesh and blood of one of our Farseers. Her immortal soul... remains forever connected to them.\"",
    "d5661e2a-c792-48fa-8fd6-01a9a3168455": "{n}Your words snap Yrliet back from her lapse of reason.{/n} \"How did you know? A {g|Encyclopedia:MonKeigh}mon-keigh{/g} is incapable of hearing the call of the immortal soul of a Child of Asuryan. Could it have been a simple guess? Yet you are absolutely right, elantach. In their torture, the Dark Ones go far beyond the limits of the possible. For imprisoned within these game pieces, within this board designed for games that intrigue the mind... is the soul of a Farseer.\"",
    "cc26d4bb-4bcd-4fd5-a746-f17883975ae3": "{n}Yrliet blinks in surprise. In her eyes, there is a faint and fleeting trace of softness... and gratitude.{/n}",
    "2c0b1fe1-8565-4cfb-9ac2-63c3b5d966a1": "{n}Yrliet casts a hesitant gaze at the disfigured Farseers.{/n} \"I cannot leave it — them — like this. The accursed Haemonculus has merged not just the bodies of my kin, but their souls as well. They are still inside, in agony — torn to pieces by memories, their own and others'! But I can sense the shadow of She Who Thirsts creeping ever closer, to devour them and erase them from this world forever. I cannot let that happen.\"",
    "0450d5be-38b0-4cc5-9d0e-9c4dd3748dfc": "{n}Yrliet clenches her teeth and turns to look at the Farseer inside the murky vat.{/n} \"Sleep well, you who dream of what has come to pass and what yet lies in the haze ahead.\"",
    "69ef3429-f534-4fe1-bc89-4d854bced6fa": "{n}Yrliet does not react to your words, but instead peers deliriously at the pieces scattered on the game board.{/n}",
    "4fa49ab2-cdfd-49fa-840e-b5b38bae77ee": "{n}Yrliet gives you a disapproving look.{/n} \"Is it the primal instincts of your species awakening? Or is such fury a consequence of your long sojourn in the Dark City?\"",
    "36808cdc-9344-4b06-b017-bcb780f1c82a": "{n}Yrliet is silent for a while and then says coldly,{/n} \"But Eklendyl... How did Crudarach end up in the Expanse, this close to mon-keigh ships and the Dark Ones' hunting grounds?\"",
    "752f47c1-67d0-4ba8-a67c-8bddb9e14e89": "{n}Yrliet is silent for a while. Then her expression softens a little.{/n} \"Thank you, elantach. Unlike me, you were at least able to make your choice. The choice between a soul's eternal torment and oblivion.\"",
    "f05e5ce9-1c0c-43ea-8c02-9b1a9ca7cd2c": "{n}Yrliet keeps her silence as she ponders your words.{/n} \"Deep in my heart, I always knew I would not feel truly alive or free behind Crudarach's protective domes. That was why I kept putting off my return. If I had returned... no, if I had chosen a different Path to begin with, I could have saved those who survived the disaster!\"",
    "c0dd98fa-0feb-47c3-aa4a-7dc939717672": "{n}Yrliet lets out a disappointed sigh but does not try to object.{/n} \"The elantach is right. This is not what we are here for.\"",
    "5afd8555-0de9-4d53-bac2-10cc99464452": "{n}Yrliet looks lost.{/n} \"So we were doomed... I should have stayed on Crudarach. I could have tried to help those who survived the disaster... If only I had not chosen that accursed Path and left the craftworld, I could have at least tried to save someone!\"",
    "b89df67a-2e39-4323-aa36-bb41a64cb6ae": "{n}Yrliet looks overwhelmed. Your words are met with a dozen shifting expressions on her face, from anger and despair to acceptance and profound sadness.{/n} \"For years, I strove toward the light of the stars, yet I was walking my Path blindfolded. You are right, elantach. The Farseer's accusations are fair. I have failed my kin. I have lost my home. And my only remaining solace is in trying to right at least a fraction of the wrongs.\"",
    "0be4c705-332a-4c36-98fe-2a46ad4a803f": "{n}Yrliet looks slightly flustered, but then her boiling anger gains the upper hand.{/n} \"Do not pretend to be interested in the life and soul of an Outcast. I alone decide with whom and when to walk the same path. And with whom I should walk no longer.\"",
    "eaddc0c1-7e0c-44c5-a142-2107056f4a47": "{n}Yrliet nods gratefully.{/n}",
    "18d32399-f8cf-4453-84b2-b82e519e0721": "{n}Yrliet shrugs hesitantly.{/n} \"Rebirth? Healing? Visions of the future? What is the point of eternal life if it only ever brings suffering?\"",
    "94dede46-ffea-4431-b240-b31ffd2b7fab": "{n}Yrliet speaks to the Farseer, shaking her head in sorrowful anguish.{/n} \"Will you come with me into the Webway beyond the Gate? I cannot afford to lose what little is left of Crudarach. Neither you, Eklendyl, nor anyone else. We will find them. Every last one of them. Perhaps that way, at least, I may atone for my guilt.\"",
    "99432c7d-a7b4-4b04-a319-9390d9c5d225": "{n}Yrliet stays silent for a long time, peering into the face of the Farseer standing across from her. Calm and collected, he looks prepared to meet his fate. Finally Yrliet replies,{/n} \"We are both guilty and both deserve a fate much more terrible than death. However, it is too early for us to leave this world before we have atoned for our guilt.\"",
    "fa241a9f-cd45-4c75-ba99-c94a05ce448e": "{n}Yrliet stays silent for a long time, peering into the face of the Farseer standing across from her. Calm and collected, he looks prepared to meet his fate. Finally, Yrliet replies,{/n} \"You are right, elantach. He deserves a fate much more terrible than a quick death. But I cannot allow him to leave this world without atoning for his guilt.\"",
    "7d29b32e-0f59-46a2-88e2-1cf45d79479d": "{n}Yrliet stays silent for a long time, peering into the face of the Farseer standing across from her. Calm and collected, he looks prepared to meet his fate. Finally, Yrliet replies,{/n} \"You are right, elantach. We are both guilty and both deserve a fate much more terrible than death. However, it is too early for us to leave this world before we have atoned for our guilt.\"",
    "abca63c3-f23d-46ca-ba91-1f32631e4ecd": "{n}Yrliet winces, then draws her weapon with resolve.{/n} \"You are right, elantach. After everything that happened, I have no right to leave them like this. The shadow of She Who Thirsts is creeping ever closer upon their already twisted souls, but I will not allow her to devour what is left of them.\"",
    "25d1f741-4166-43ec-83db-1cc6ec1f0e13": "{n}Yrliet's mouth twists in displeasure.{/n} \"The Farseers. It was not beyond their power. They led Crudarach to prosperity for years, only to become too blind to what was going on around them. Had they not followed the prophecy as the old customs required, had they changed course instead... Crudarach might still be whole.\"",
    "6129ce1f-331f-4aaf-9627-344d732f76da": "{n}Yrliet's shoulders sink in defeat.{/n} \"Elantach... I do not think he is going to tell us anything of value. Is there no one left who can answer my questions?\""
}