{
    "06b8b4db-2b9c-4482-a311-1f5bf1edd540": "Cassia Orsellio is the young heiress of a Navis Nobilite House. A unique Navigator gene allows her to guide Humankind's voidships through the warp, gazing fearlessly into the depths of the Sea of Souls. The price for this incredible gift is terrifying mutations that devour the girl's fragile body, further alienating her from Humankind.\nAfter surviving an assassination attempt on the station Eurac V, Cassia found herself in a Rogue Trader's crew much sooner than her mentors ever expected. Years spent studying tomes and maps failed to prepare the girl for the challenges of the outside world, and of her own Navigator House, which is being torn apart by a power struggle for the Novator's throne.",
    "0d716b10-b00a-4611-9999-eac1b2a879fd": "Few can match the glory of the Space Wolves, the fierce and proud sons of Leman Russ, bloodthirsty hunters from the world of Fenris. Ulfar set foot on the warpath many decades ago, and a trail of blood has stretched out behind him ever since. He enters every battle with a triumphant howl, for there is no fear of death for one whose saga will be reverently sung by his brothers in the Hall of the Great Wolf. His violent temper and boyish desire for glory and boasting have not been cooled by his years of fighting nor by his ordeal of being held captive in the Dark City of Commorragh. Having joined the Rogue Trader's retinue, Ulfar has resumed the writing of his saga in the Koronus Expanse, and the enemies of Humanity tremble at the sound of his battle cry.",
    "0f0b6da8-531b-497a-8018-79829f888b61": "Few can claim to have survived an encounter with a xenos, and even fewer to have struck up a friendship with one of these creatures. However, the privileges of a Rogue Trader allow one to make acquaintances even among the Children of Asuryan — that is what the kin of Yrliet Lanaevyss, a mysterious and taciturn Aeldari, call themselves.\nThe Path of the Outcast led Yrliet to the agri-world of Janus, where she met the Rogue Trader. In joining {mf|his|her} crew, Yrliet hopes to travel to the distant stars and uncover the mystery surrounding the demise of her craftworld. This Aeldari will go to any lengths to accomplish her mission, taking even the most desperate measures.",
    "30cc7b2c-8e3b-4bfd-9462-f0dc19765572": "Idira Tlass is a psyker diviner in the service of Rogue Trader von Valancius. Daughter of a distant world and a product of a doctrine alien to the Imperium, she perceives the curse of sorcery as a gift she deserves — for only the most skilled and strong can endure the touch of the Immaterium.\nYears of using her sorcerous powers have cost both Idira's mind and soul dearly. With each passing day, her ability to keep the malignant forces under control weakens, and so the moment when the warp will devour the diviner without a trace creeps ever closer. Who knows if Idira will be able to come to terms with the inevitable — or if she will turn to other forbidden forces in search of salvation?",
    "5035ffb1-fe81-4f43-9562-84cb4f8b3ef1": "Marazhai Aezyrraesh, Dracon of the Kabal of the Reaving Tempest, is the embodiment of all the true qualities of the Drukhari, the most brutal and deadly branch of the Aeldari. He is driven by an unquenchable thirst for violence and power over others, which he achieves through subtle cunning, dubious deals, and — to his great delight — the slaughter and torture of his enemies. A fateful encounter with the Rogue Trader changes his fate forever: stripped of everything that once was his by right, the former Dracon and exile of Commorragh is now forced to ally with one of the \"mon-keigh\" to survive... and perhaps to find a new way to rise again.",
    "52403a3b-19bd-4c23-8fa6-db1a82f668c3": "Ulfar",
    "571d1c35-bb2a-4829-ab16-42614cc22ecd": "Sister Argenta is one of the blessed Adepta Sororitas, sometimes colloquially referred to as the Daughters of the Emperor. Furious in both battle and prayer, the young warrior yearns to bring light to the dark corners of the Koronus Expanse.\nArgenta travelled on the voidship of Theodora von Valancius. On the fateful day when the vessel was attacked by the servants of Chaos, she joined the future Lord Captain and helped repel the attack. The sister proved herself to be both a dauntless warrior and a reliable comrade-in-arms ready to destroy any enemy of Humanity.",
    "57352eaa-2f13-427d-aa5f-2d3fa151dccd": "Heinrix van Calox",
    "8eb03812-0cdb-4bc6-b1d5-823f8476bd1b": "Agent of the Golden Throne. Interrogator of the Ordo Xenos. Right hand of Lord Inquisitor Xavier Calcazar. Heinrix van Calox, a sanctioned psyker in the service of the Holy Order of the Emperor's Inquisition, is bestowed with many titles and considerable powers, which he directs toward one goal — the fight against the enemies of Humankind.\nVan Calox is aboard the von Valancius voidship by order of the Lord Inquisitor. In his battle against servants of the Archenemy who threaten the Koronus Expanse with untold calamity, Heinrix is ready to sacrifice the remains of his own humanity, but if he does, will he then be any different from the monsters he fights?",
    "b1afaa85-7b80-4858-8a3d-79aa51d7be83": "Pasqal Haneumann is a venerable Magos of the Adeptus Mechanicus. For the glory of the Machine-God Omnissiah, he performs sacred maintenance algorithms and protects the blessed mystery of Technology from the ignorant. As a member of the Explorator Fleet, Pasqal leads an eternal crusade in search of sacred Knowledge.\nAfter meeting the Rogue Trader on the hive world of Rykad Minoris, Pasqal joined the Lord Captain's retinue. He hopes that such a powerful patron will help him find his long-lost mentor, whose mysterious message prompted Pasqal to embark on this journey.",
    "b789b996-acbd-45cf-966d-5a39a01297f9": "Yrliet Lanaevyss",
    "b8804750-28fb-4a65-a2f2-e67ef5bb6bf0": "Cassia Orsellio",
    "bc6b0eed-04da-4795-b8c2-2b65e9eb0d44": "Sister Argenta",
    "c2212e2a-dcd3-4e18-bd78-6f1e12953303": "Seneschal Abelard Werserian is one of the closest associates of the late Theodora von Valancius. He has spent a decade serving the Rogue Trader's protectorate, and he clearly intends to spend another decade keeping a close eye on every negligent servant or under-trained officer.\nThe elderly Seneschal does not show it, but the death of Theodora, whom he faithfully served for many years, shocked him. Abelard is willing to do anything to ensure that Theodora's successor becomes a brilliant Rogue Trader worthy of {mf|his|her} predecessor.",
    "d0744ae8-6bb8-4cfa-89e9-de051d153d22": "Pasqal Haneumann",
    "dd66e1ce-ec37-4656-bc20-67bb2a95b9bd": "Idira Tlass",
    "e450decb-a6a7-4702-afd8-d64415bde63f": "Marazhai Aezyrraesh",
    "f71bf54f-4cf1-44ee-8bc0-e2eb922b9a35": "Abelard Werserian",
    "ff16ab12-6bc8-40b5-b8da-cfecac933e14": "Jae Heydari",
    "ff80dbca-02af-42aa-a384-4fdf3747be8b": "Footfall is full of daredevils, criminals, and those who walk the fine line between righteousness and heresy. Someone who has tread that line for many years without ever crossing it is Jae Heydari, head of the smuggling network under the auspices of the Kasballica Mission.\nJae Heydari and the Rogue Trader are bound by a pact of mutual favours: the wisdom of a Cold Trade specialist in exchange for the high patronage of the Emperor's anointed. However, there is much more to Heydari's past than disagreements with the Kasballica Mission — a past she prefers to keep well buried."
}