{
    "05314da0-c034-4ef1-9583-200fc99ae22c": "You have found an item that can only be equipped by characters of a certain {g|Encyclopedia:SoulmarkTypesGlossary}conviction{/g} rank. You can open the character menu to see which conviction your character follows.\nNote that both your character and their companions have their own convictions. You can check what conviction a character adheres to on the Convictions tab in the character menu. To navigate to this menu, open quick access by holding {console_bind|RightBottom}, select the Character icon, then release {console_bind|RightBottom}.\nConvictions change in direction and rank based on how the game's story develops and during important plot decisions.",
    "05cacb2e-f4bb-4655-9a89-f60caaf032ba": "Standard scanning could not reveal a route to the selected system, but you can still get there by spending points of Navigator's {g|Encyclopedia:Insight}insight{/g} to plot a guaranteed direct path.\nUse {g|Encyclopedia:NavigatorsInsight}Navigator's insight{/g} to chart the course. To do this, select the system, then press and hold {console_bind|Func01}.",
    "071b525c-f748-4bf7-acb3-70d00652fac2": "Fulfilling contracts costs a certain amount of resources or a share of your {g|Encyclopedia:ProfitFactorFullGlossary}profit factor{/g}. A contract's description contains both the costs associated with it and the reward you will receive. You can fulfil a contract by selecting it in the journal and pressing {console_bind|Func01}. Contracts that are ready to be fulfilled are marked with a yellow symbol.",
    "074f5646-8004-4f0f-a747-e54a3cd1fd2b": "You have found a consumable item!\nGrenades, stimulants, medikits, and other consumables can be placed in quick access slots. To do this, select one such item and open the context menu with {console_bind|Func01}. Selecting the Equip option will place the item in the first unoccupied quick access slot.\nYou can also equip items by selecting the appropriate equipment slot and pressing {console_bind|Confirm}. Select the item you wish to equip in the list that appears.\nEach consumable item has a certain number of uses, which is indicated in the item's description.\nAs with most actions in combat, using consumable items spends the character's {g|Encyclopedia:ActionPoints}action points{/g}.",
    "09866d45-ca2a-4a64-ac61-c0473cfc799c": "You do not have enough readily available {g|Encyclopedia:ScrapSpace}scrap{/g} to repair your ship, but you still have options if you are willing to sacrifice some of your ship's upgrades.\nOpen the voidship management screen from quick access {console_bind|RightBottom} and choose a component. Press {console_bind|Confirm} and select Downgrade. The current level of the component will be lowered as it is stripped from the ship and turned into spare scrap — a portion of the original investment — that can be used to repair your ship.",
    "1e240205-3d4c-403c-baa2-8af019154b59": "To open a jammed door, interact with the icon — the character with the highest {g|Encyclopedia:SkillTechUse}Tech-Use{/g} will make the {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Test}<b>test</b>{/g}.\nIf this test fails, the door will remain closed. A particularly bad result of a <b>Tech-Use</b> test can cause the door to become permanently stuck and impossible to open.",
    "1e32ef8a-9040-4efe-bb78-463ddd9608a5": "To move the ship, select an accessible cell on the battlefield and press {console_bind|Confirm}. Once you do, you will see a hologram of the ship that will allow you to evaluate the efficiency of future attacks and actions from that position just as you would in regular combat. Press {console_bind|Confirm} again to confirm your choice and command the ship to move. Alternatively, you can press {console_bind|Decline} to remove the hologram.",
    "3bb69902-c546-4b9c-9050-73e610913e68": "Journal",
    "3cab0388-4bd5-4e0c-87cc-3fdb0629d991": "Enemy attacks can penetrate your {g|Encyclopedia:VoidshipShieldsGlossary}shields{/g} and {g|Encyclopedia:DamageGlossary}damage{/g} your ship's {g|Encyclopedia:HullIntegritySpace}hull{/g}. This damage remains after the battle is over and must be repaired. Open the voidship management screen from quick access {console_bind|RightBottom} to make repairs to your ship.",
    "441bbe57-0b3e-4884-a0f6-a9c55e18758e": "Your ship has reached a new level!\nOn the Features tab of the voidship management screen, you can improve the abilities and upgrades you already have or choose new ones. For quick navigation, select the Level Up option from quick access {console_bind|RightBottom}.",
    "443b3046-fac8-4d9a-92fa-8342e800b284": "This character is using a {g|Encyclopedia:MeleeAttacksGlossary}melee{/g} weapon. {g|Encyclopedia:MeleeAttacks}Melee attacks{/g} require the character to be adjacent to the enemy. To make a melee attack, choose the <b>strike</b> {g|Encyclopedia:Ability}ability{/g}, using {console_bind|DPadHorizontal}, and confirm your choice with {console_bind|Confirm}. Then choose the enemy you wish to attack and press {console_bind|Confirm}. Unlike {g|Encyclopedia:SingleRangedAttacksGlossary}single shots{/g}, melee attacks {g|Encyclopedia:HitSequenceGlossary}hit{/g} automatically with no need for a roll. The enemy will try to {g|Encyclopedia:Dodge}dodge{/g} and parry the attack if they are using a melee weapon of their own.\nMelee weapons can be used to make {g|Encyclopedia:AreaOfEffect}area attacks{/g} — all creatures in the area will suffer {g|Encyclopedia:DamageGlossary}damage{/g} unless they succeed on a {g|Encyclopedia:DodgeGlossary}dodge{/g} {g|Encyclopedia:Test}test{/g} (or a {g|Encyclopedia:Parry}parry{/g} test if they are armed with a melee weapon). Damage dealt by melee weapons depends on the weapon's parameters and the attacker's {g|Encyclopedia:WarhammerStrength}Strength{/g} score.",
    "501acd44-b712-4b87-915f-b2c84bb29238": "One of the voidships in battle has gained a new {g|Encyclopedia:CommonStatusesGlossary}effect{/g}!\nPress {console_bind|LeftStickButton} to activate the {g|Encyclopedia:SpaceBattleInitiativeGlossary}priority{/g} panel on the left and select a ship to see what effects are currently on them. To learn more about an effect, press {console_bind|Confirm}.",
    "5259527e-32d3-4450-930d-655160686087": "There is a trap up ahead! Order your character to disable it. If a character enters a trapped area or fails the {g|Encyclopedia:Test}test{/g} to disarm it, the trap will trigger, dealing {g|Encyclopedia:DamageGlossary}damage{/g} and inflicting {g|Encyclopedia:Injury}injuries{/g} on all characters within its {g|Encyclopedia:AreaOfEffect}area of effect{/g}.\nSometimes you will see a trap marked with a red area and a connecting dotted line. This line leads to the mechanism that controls the trap. Approach the mechanism — if it becomes highlighted, the trap can be disarmed by interacting with the mechanism. Press {console_bind|Confirm} to attempt the disarm test. If all characters are selected as a group using quick access {console_bind|RightBottom}, the character with the highest relevant {g|Encyclopedia:Skills}skill{/g} score will go to disarm the trap. If you have a character selected separately from the rest of the party, that character will try to disarm the trap on their own. If a trap is marked with a red area without a dotted line, simply approach it and press {console_bind|Confirm} to attempt the disarm test.\nDifferent skills are used to disarm different types of traps.",
    "630945d6-6401-480e-abc7-1f8ad55f7d70": "Select an attack action on the attacks panel and press {console_bind|Confirm} to confirm your selection. Each turn, you can use each of the ship's attacks once.\nManoeuvre your ship in battle and attack with different weapons to make the most out of your ship's capabilities.",
    "838d7f9c-d2f5-4760-962e-ae6b440e80b2": "Long-range attacks against Drukhari ships are less {g|Encyclopedia:CommonStatusesGlossary}effective{/g} due to the <b>Shadow Field</b> that surrounds them. Try changing your tactics by attacking them at close range — that way you can deal more {g|Encyclopedia:DamageGlossary}damage{/g} and crush the enemy.\nPress {console_bind|LeftStickButton} to activate the {g|Encyclopedia:SpaceBattleInitiativeGlossary}priority{/g} panel on the left, select an enemy ship, and press {console_bind|Confirm} to learn how its passive abilities work.",
    "85db5121-97ff-48d5-89a3-d74603d1cc54": "You can manage your colonies remotely using the colony management screen, which can be opened from quick access {console_bind|RightBottom}.",
    "8b435dfa-981e-4a74-b00b-34b704e90cc6": "To initiate travel to the selected system, press {console_bind|Confirm}.",
    "8c45f6af-fc56-48fe-916f-f60952bfdf7c": "An important event has occurred in one of your protectorate's colonies which calls for the Rogue Trader's personal attention.\nYou can visit the colony and complete the event at any time. You can find information about all current events demanding your involvement on the colony management screen. Open it from quick access {console_bind|RightBottom}.",
    "9af40623-8c13-4f91-ba2c-c836ef7b4537": "{g|Encyclopedia:ProfitFactorFullGlossary}<b>Profit factor</b>{/g} is a measure of your status, wealth, and power as a {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Its value is determined by your trade connections, income of your holdings, treasury, and loans both to and from you. The value of your profit factor is displayed in your inventory, which can be opened from quick access {console_bind|RightBottom}.\nWhile travelling, your character will use profit factor for buying items and completing colonial projects.\nProfit factor is not spent on purchases and transactions — instead, its level determines your {g|Encyclopedia:Ability}ability{/g} to make a trade deal. Profit factor can grow or diminish. Its growth is primarily influenced by major trade deals, and its decrease by investments in colonial projects.",
    "9cdef806-e9c4-4bc6-8eeb-8db259d414ad": "A new rumour has been added to your journal! Travel to the designated place on the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} map to see if there is any truth to it.\nTo review known rumours, open the journal from quick access {console_bind|RightBottom} and select the Rumours section by pressing {console_bind|LeftUp}/{console_bind|RightUp}.",
    "a3d757a9-5056-4213-a1ac-57b85961dd5d": "As the game's story unfolds, you will see notifications at the top of the screen indicating that the status of your current objective has been updated and that new information has been added to your journal. You can open the journal from quick access. Hold {console_bind|RightBottom}, use {console_bind|DPadFull}/{console_bind|LeftStick} to select Journal, then release {console_bind|RightBottom}.\nJournal entries help you keep track of current events and guide your character on their journey. The Quests tab tracks the progress of the main story — here you can find information about any quests you have accepted and their current status. Use the journal to remind yourself about the next step of your adventure.\nThe Rumours and Contracts sections also contain important information — you will learn more about them later.",
    "a5eac118-f15f-4356-9b05-a38e43d88dc9": "Combat begins with the <b>tactical phase</b>, during which characters {g|Encyclopedia:CantAttackEffect}cannot attack{/g} or take other actions but may try to take up advantageous positions.\nSelect a character by holding {console_bind|LeftBottom}, moving the frame to their portrait, and then releasing {console_bind|LeftBottom}. Choose the cell you want the character to move to, then press {console_bind|Confirm}. Red cells are areas inaccessible to the character. During the tactical phase, each character in the party may move up to their maximum {g|Encyclopedia:MovementPoints}movement points{/g} but cannot position themselves adjacent to an enemy.\nPress {console_bind|FuncAdditional} to start the battle.",
    "aadf6570-0159-4410-8958-0097468f28b6": "On your travels, you will hear many rumours. Those of them that are deserving of the Rogue Trader's attention are logged in the journal.\nSometimes rumours are just that. Other times there is truth to them, and in some cases there may be even more. To verify a rumour, travel to the place indicated in the rumour's description.\nTo review known rumours, open the journal from quick access {console_bind|RightBottom} and select the Rumours section by pressing {console_bind|LeftUp}/{console_bind|RightUp}.",
    "b2e54845-732c-4ac9-b2aa-4e1ae950743d": "Travel between systems is fraught with mortal peril and takes place in another dimension known as the warp. Only a Navigator can plot a course through the warp to other star systems.\nPress {console_bind|Func01} to have the ship's Navigator chart new routes to the system you have selected.",
    "c4cb731b-6cb1-4400-8b95-4db34588b2a4": "New contracts are now available in the journal!\nContracts are requests issued by your colonies. By fulfilling them, you can obtain resources, increase your {g|Encyclopedia:ProfitFactorFullGlossary}profit factor{/g}, or receive unique items. Sometimes fulfilling contracts offered by one colony can affect the productivity of your other colonies.\nFrom quick access, {console_bind|RightBottom}, open the journal and select the Contracts section by pressing {console_bind|LeftUp}/{console_bind|RightUp}.",
    "c856aa9a-1e92-4d5c-8ad0-491814d6ee55": "Pasqal is an {g|Encyclopedia:CareerAdeptGlossary}<b>Operative</b>{/g} like Idira, but he is also a member of the {g|Encyclopedia:WarhammerFellowship}fellowship{/g} of Tech-Priests, which grants him additional options, advantages, and unique capabilities.\nOne of Pasqal's <b>mechadendrites</b> allows him to hold his two-handed Tech-Priest's axe and a {g|Encyclopedia:Range}ranged{/g} weapon at the same time. Equip a second weapon in his mechadendrite slot on the inventory screen, which can be navigated to from quick access {console_bind|RightBottom}.\n<b>Machine Spirit Communion</b> is Pasqal's special {g|Encyclopedia:Ability}ability{/g} which reduces the {g|Encyclopedia:Recoil}<b>recoil</b>{/g} and boosts the {g|Encyclopedia:DodgeReduction}<b>dodge reduction</b>{/g} of allies' weapons in an area. All enemies in the same area will suffer opposite {g|Encyclopedia:CommonStatusesGlossary}effects{/g}.\n<b>Machine Spirit Banishment</b> is one of Pasqal's special abilities, which reduces the {g|Encyclopedia:DamageGlossary}damage{/g} dealt by the target's attacks for 1 {g|Encyclopedia:Round}round{/g}. Targets with the <b>Reject the Flesh</b> feature suffer {g|Encyclopedia:ShockDamage}shock damage{/g}. If the target is a mechanism or a machine, this damage is doubled and its {g|Encyclopedia:Characteristic}characteristics{/g} are reduced until the end of combat.",
    "ca16bf0e-35dd-42ba-b4c1-c475bbf79a59": "You've run out of ammo! To continue shooting, you need to {g|Encyclopedia:Reload}reload{/g} the weapon.\nPress {console_bind|DPadHorizontal} and select the <b>reload</b> action on the weapons panel at the bottom left to replenish ammo and keep fighting. Like with most actions in combat, you need to spend {g|Encyclopedia:ActionPoints}action points{/g} to reload.\nAmmo supply is unlimited for your character and party, so you can reload whenever the need arises.",
    "d3774c88-7aeb-4556-815e-e3f7563332f8": "You can advance the level of your character and their companions! Prevailing in battles, exploring the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, and completing quests earns you {g|Encyclopedia:ExperiencePoints}<b>experience points</b>{/g}. Once you have accumulated enough experience, your character gains a new level. Hold {console_bind|RightBottom}, select the {g|Encyclopedia:CharacterLevel}Level Up{/g} icon, then release {console_bind|RightBottom} to open the level up screen.\nEach level gained offers your characters new progression options, which include new {g|Encyclopedia:Ability}abilities{/g}, {g|Encyclopedia:Talent}talents{/g}, {g|Encyclopedia:Skills}skill{/g} improvements, and other enhancements.\nYour companions gain new levels at the same time as your character. Even if they are not included in the active party during your journeys, you can always increase their level later.",
    "d8129e33-cba6-496f-bfbc-cf3d25b8365f": "In combat, a character may need to use different kinds of weapons, which can be prepared in advance. Hold {console_bind|RightBottom} to open your inventory and prepare different weapon sets. To switch to a different weapon set in combat, hold {console_bind|Func01}.\nSwapping weapon sets in combat does not cost {g|Encyclopedia:ActionPoints}action points{/g}.",
    "e12375b4-3d34-42b0-9579-806839425cb8": "Your character has received a temporary {g|Encyclopedia:PositiveEffect}positive effect{/g} from an ally! Such {g|Encyclopedia:CommonStatusesGlossary}effects{/g} enhance your character's capabilities in combat in some way.\nPress {console_bind|LeftStickButton} to activate the {g|Encyclopedia:InitiativeGlossary}initiative{/g} tracker, select the character using {console_bind|DPadVertical}, and press {console_bind|Func01}. In the character information window that opens, select the {g|Encyclopedia:CommonStatuses}effect{/g} and press {console_bind|RightStickButton} to learn more about it.",
    "eb81ccdd-981e-4403-a4a7-483f654a7c4d": "Your new companion is a {g|Encyclopedia:CareerFighterGlossary}Warrior{/g}. Abelard specialises in {g|Encyclopedia:MeleeAttacksGlossary}melee{/g} combat and drawing the enemy's attacks.\n<b>Charge</b> is a unique Warrior {g|Encyclopedia:Ability}ability{/g} that works only when they are using a melee weapon and is not considered an attack action. Use Charge to close the distance between you and the enemy and deal {g|Encyclopedia:DamageGlossary}damage{/g}. Press {console_bind|Func02} to switch to ability selection. Then select <b>Charge</b>, press {console_bind|Confirm}, and choose a direction to charge in. If an enemy is in the direct path of <b>Charge</b>, Abelard will attack them and will still be able to use an attack action afterward if he has not used one this {g|Encyclopedia:Turn}turn{/g}.\nNote that <b>Charge</b> can only be used if the character is 2 or more cells away from their target.",
    "f45eeb01-c393-42c6-800c-cf902fbe0413": "Planets in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} are teeming with valuable resources. Before these resources can be harvested, however, an extractium needs to be set up on the world's surface.\nSelect the resource mining icon on the planet view, then press {console_bind|Confirm} to confirm the deployment of an extractium. You can see how many extractiums you have available in the bottom right corner of the screen.",
    "fc30c417-6d3d-444d-a283-c5b751f5499b": "The {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} is a vast region of space where you will travel between different star systems. In each system, unique events can occur. By steering your {g|Encyclopedia:FlagshipSpace}flagship{/g} toward them, you can explore planets, study anomalies, and interact with other ships.\nTo switch to the map of the entire Koronus Expanse, press and hold {console_bind|FuncAdditional}."
}