{
    "017dbacf-630b-4508-9e3f-0483f2501148": "{n}Vistenza inclines her head with dignity.{/n} \"In troubled times, we rely not on the Emperor's goodwill alone, but on our own abilities as well.\"",
    "020b3ce0-4130-4b40-9b96-9327ad271f65": "\"Well, elantach. Since your will supersedes human laws on xenos, and I will face no reprisals while I am by your side — I accept your offer.\"",
    "0289ab89-2512-4ff7-8fc4-c7b17c4b3ed9": "\"Are you trying to say that it's open season on humans for Aeldari now?\"",
    "02b2a69e-0b55-4b63-933b-0f5dff4e8616": "\"Heresy? Xenos?\" {n}The secretary makes a protective gesture in the air.{/n} \"God-Emperor preserve us! Your {mf|Lordship|Ladyship}, you have surely saved us from our doom! We will immediately begin scouring the planet to root out any remaining conspirators and traitors!\"",
    "035c9513-933a-4b7b-9e76-4b5708ab4397": "\"One of my ladies-in-waiting, Amelia. Amelia performs secretarial duties and helps me to remain in constant contact with those families who are most responsible for the productivity and prosperity of Janus. I trust my advisors implicitly, and over time Amelia has become not merely a faithful companion, but almost my shadow! Losing her would be like losing my right hand!\" {n}Vistenza laughs and gives Amelia an encouraging nod.{/n}",
    "04a9329c-b762-47cb-a5bd-a66886095fd5": "\"You have woven your web of deceit in vain — you can no longer hide behind the veil of ignorance. {name} has seen the evidence of your deeds, heard the cries of the tormented Lilaethan, walked amidst the decay that you brought to the Maiden World. Enough of your lies, Chaos wretch!\"",
    "054eac2e-1cb8-4e4d-99f2-ff957dd9c9eb": "[Lie] \"Vistenza Vyatt has tragically perished at the hands of perfidious traitors to the Imperium who infiltrated her inner circle. She must be avenged — hunt down and execute the conspirators.\"",
    "065dd5e6-dc73-49d0-bbcd-0c201596fcb5": "\"No, it was an ancient creation of Humanity. Our family relic — a personal displacer field generator.\" {n}Vistenza touches her solar plexus.{/n} \"According to Vyatt family lore, it has saved the lives of several members of my line, and most likely mine too, today.\"",
    "06c5f3d5-28c7-4532-aecb-a23e30f4a18c": "\"When was the last time you left the estate, Vistenza? Take one look at the jungles of Janus and you'll see that whatever you may have thought you were doing for the good of the planet, you are actually killing it!\"",
    "0708c37d-a30d-42d6-bf7f-b1c61ce6fd93": "\"I assure you, as soon as the pilots stop being so wary of the ports, and workers no longer dread their next shift in the fields, Janus will promptly reinstate all supply shipments! I am immeasurably grateful for your help, Your {mf|Lordship|Ladyship}!\"",
    "0729a2e6-9e54-48a4-8587-cbeab341b2b6": "{n}Vistenza's smile is extinguished like a candle in the wind.{/n} \"You... you wouldn't dare... it's my life's work...\" {n}The governor balls up her fists, before mastering herself. Her smile is almost perfect in its imitation of sincerity.{/n} \"Well. Even a wan life is better than a vibrant death. I promise to find a new... pastime for myself.\"",
    "0758b595-1569-4a86-9a1d-de8d14d36e5e": "\"Thank you, Your {mf|Lordship|Ladyship}! Your mercy knows no bounds!\"",
    "08fab780-65a6-48bf-811a-8ee30a7e518e": "\"I...\" {n}Vistenza trails off, then folds her arms and nods.{/n} \"Of course, Your {mf|Lordship|Ladyship}.\"",
    "0ac15c67-5f2c-4a21-9505-86c60cc2436f": "\"Vistenza Vyatt has tragically perished at the hands of perfidious traitors to the Imperium who infiltrated her inner circle. She must be avenged — hunt down and execute the conspirators.\"",
    "0bd809b7-2e39-4982-87b1-b93bb4c9001c": "\"I don't deny it — some of our experiments exact a higher toll on the population than others... You see, recently one of the noble families of Janus has taken on the difficult task of enhancing the attributes of our workers. So far, it has involved introducing experimental supplements to their food and mental conditioning in monitored settlements. Sometimes procedures are disrupted and part of the population suffers from side effects... The specialists of the Gravaz family would be better placed to inform you on this topic, but alas, they are currently engaged in the field.\"",
    "0cf51bb0-c44e-4a67-a84b-914c40ccb1a9": "\"You are destroying your own world, Vistenza. Without the World Spirit, Janus will cease to yield crops.\"",
    "0d0b0d6d-ab76-4999-baf1-04bb91a02c24": "\"You neglected to mention the strange changes in the planet's flora and fauna.\"",
    "0e7fb672-7c70-42ff-b461-6d8995caf752": "\"Oh no! Heresy! Heresy on Janus!\" {n}The secretary makes a protective gesture over himself.{/n} \"May the God-Emperor watch over us! Whatever... whatever the governor did, I had no knowledge of it! We will root out those who colluded with her right away!\"",
    "100d851a-cf23-4843-83ea-039fec51836d": "\"How much more proof do you need, Vistenza? That's enough! Renounce that vile sorcery while there is still hope!\"",
    "10addfea-30a9-48de-9fae-5879b7b3c08c": "{n}She turns her gaze on you.{/n} \"What about you, elantach? Will you return to the skies, to the blackness amidst the stars? To seek a way through the gloom and tread the paths of more and more new worlds? Will we ever meet again?\"",
    "1188adac-9795-4428-9905-aebc50e748a9": "{n}Amelia drops into a low curtsy.{/n} \"To bathe in the light of your greatness is a true honour, Rogue Trader!\"",
    "131dc535-fc49-46ba-9b42-4b2a53a584c2": "{n}Vistenza cringes from the memories.{/n} \"The strange movements. The strange looks. The abnormally large eyes on an unnaturally distorted face. The pointed ears...\"",
    "16d72624-c01e-49d2-8e18-c0ae35ad8998": "\"I am certain that your position will enable you to acquire so valuable and rare a relic as this in short order. I would recommend you do what generations of my family have done — implant it in your body so that you are never parted from it even for a minute.\" {n}With greater emphasis this time, Vistenza again touches her solar plexus.{/n}",
    "19153e4d-a304-49a4-829a-94548c9d6a69": "{n}The woman standing next to Vistenza laughs delicately, but after a sharp sidelong look from the governor, she resumes her air of deferential sorrow.{/n}",
    "19c0e1fa-fcb5-45b0-a2d8-d967da9fdb75": "\"I will most likely return to Janus in the future. I must keep an eye on my worlds.\"",
    "1d01ec21-3db6-48f3-8b8b-27fff3686c83": "{n}Yrliet nods.{/n} \"Until next time, then, elantach. If you wish to meet with us again, you know where to find us.\"",
    "212206d9-926f-4bfa-8f97-c709e1df2c83": "\"But I do have something to reproach her for,\" {n}says Argenta, her voice filled with cold fury.{/n} \"No mercy to servants of the Archenemy!\"",
    "21a9a808-70f8-4c0c-955f-99ba54fa51a9": "The ornate fireplace depicting past governors from House Vyatt cannot hide from your keen gaze the turning mechanism that opens a secret passage.",
    "22784dd9-f8c8-4c14-b779-91341b400cdf": "\"If any of those who attacked the estate had survived, then perhaps they could have been a valuable source of information... but you made an example of them for the rest of the foolish rabble.\" {n}Vistenza glances at the vox.{/n} \"Incidentally, I did overhear the wardens talking about some kind of stranger in the area. Besides that, we still do not know who let those reprobates into the estate — the person who did it might also know something.\"",
    "273b8b27-e536-4ac9-a04e-023be17a9fec": "\"The fields of Janus are fruitful thanks to my efforts. Your subjects have already begun their transformation into perfect servants who never question and never tire! I am the example that every noble person on this world strives to emulate! And I do not greedily hide my perfection within — I lavish it upon those who are unable to attain it without my help!\"",
    "27deea16-c6eb-4756-9db5-d886eaa1822c": "\"You stand accused of worshipping the Ruinous Powers, Vistenza.\"",
    "29d92d58-0f0a-42b6-a173-50d8ce4a1903": "\"What do you grow on Janus?\"",
    "2a325d22-76fd-4089-8679-9407b0662c23": "\"A gang of serfs from the household of one of the nobles invited to the ceremony. All those involved are being interrogated as we speak.\" {n}Vistenza purses her lips.{/n} \"They could not have arranged all this without help from within the estate... that is to say, they are merely carrying out orders. As for the true culprits behind this, I fear they will not be found on the premises.\"",
    "2acd8e3f-9002-4d14-8a7b-01277d5b0e08": "\"I will see that it is done, Your {mf|Lordship|Ladyship}... but I must warn you that a burden of that magnitude will bleed Janus dry. I hope you will soon trade your fury for mercy.\"",
    "2ca117eb-ee95-4626-a2b3-3038f622625e": "\"You must be referring to Yrliet, our chief ally in the struggle against the rebels. I have turned a blind eye to her horrific mutations given the undoubted advantages she brings. You see, Yrliet comes from the local degenerate stock of this world and knows Janus like the back of her hand, so she has provided several leads as to where we can find bases and secret storehouses. Although I admit that at times I am tempted to send her away from the estate — her unnaturalness means that speaking with her always leaves me feeling uneasy. Such a gaunt, unfeminine figure, and so tall...\"",
    "2fca151d-1efb-4391-9577-a610ccc0088d": "\"...now. Like honey to one's ears, wouldn't you agree?\"",
    "301850bd-d8e2-47fa-931a-ec3abfacc944": "{n}The secretary is shaking in terror, looking around at the devastation.{/n} \"Y-Y-Your {mf|Lordship|Ladyship}! What happened? Where is Lady Vyatt?\"",
    "32d84d7e-2902-4229-a9d1-bd68e2f57566": "{n}Vistenza wrinkles her nose.{/n} \"I say this with infinite respect, Your {mf|Lordship|Ladyship}, but your insolence is beginning to try even my patience.\"",
    "341990ed-cace-434c-beb2-36422fc9e530": "{n}Upon seeing you, the guard at the door lets out a frightened yelp and doubles over into a low bow.{/n} \"Your {mf|Lordship|Ladyship}, the Most Honourable {name} von Valancius! The governor is awaiting you in her office, where she is protected by walls and guards. Would you prefer to meet with her alone or with your entourage?\"",
    "343aa254-629c-454f-926c-787a4db8c2e4": "\"Janus was under two distinct threats: the corruption of Chaos in the form of Vistenza Vyatt and her associates, and the xenos who had manipulated the servants of the Imperium. I dealt with both of them.\"",
    "3502c16a-22bc-4fe5-b2ca-05a59505f809": "\"Xenos? On Janus? What horror has been lurking right on our doorstep! I owe you a debt that cannot be repaid, Your {mf|Lordship|Ladyship}!\" {n}Vistenza sweeps into a low bow before you.{/n}",
    "35949ac3-23d3-4eff-9b0b-998eaf66dd9a": "\"Betray my associates? Forget my duty to our family?\" {n}Vistenza's eyes burn like hot coals.{/n} \"I'm sorry that you are unable to grasp the full greatness of the powers that have submitted to my will, Your {mf|Lordship|Ladyship}. I am very, very sorry. Wardens! Kill the Rogue Trader!\"",
    "35bdd6b0-775d-4bda-a51b-a14c7e704609": "\"Greetings, Your {mf|Lordship|Ladyship}! How may I be of assistance?\"",
    "35c141e4-458e-494e-ac8a-dce39a6e83f9": "\"I will get to the bottom of this. I'm sure the rebels will have something to say to the {mf|master|mistress} of their world.\"",
    "35cb6978-7a64-462f-a261-bf14361578e7": "\"I want to speak to the governor alone.\"",
    "36d977a4-39a9-4342-89e8-73355549fa67": "\"Much improved. My people are systematically purging settlements of any surviving rebels, and the nobility are doing everything possible to move beyond this dark page in our world's history and regain their proper good cheer — a crucial component for the prosperity of our precious Janus.\"",
    "381b7537-ab79-437a-9466-ad046c739a05": "\"The will of Humanity, or the will of the Ruinous Powers? Vistenza, you are a strong ruler with exceptional aptitude and a talent for making people see things only as you wish. Have you never considered the possibility that someone could do the same to you?\"",
    "3aaf19c8-6440-4783-9f4f-56769513b650": "\"With your incompetence, you dishonour the very status of governor. In the name of the Emperor, I sentence you to death.\"",
    "3d7befb8-08d7-4a60-bb26-c19ffe149120": "\"Let's move on to business now.\"",
    "3d9d92b2-fcd6-487b-bdbb-200f872351a2": "\"Tell me about Janus.\"",
    "3dcebce2-1240-49c8-9985-0f509680da72": "\"I don't care about your apologies. I could have been killed!\"",
    "3dd5bebb-d8ca-46cd-81b8-52241ff20ac8": "\"I won't be able to change your mind, will I? Then I won't try.\"",
    "3e9c3f24-53a5-419f-b07a-6f7764262677": "\"You will immediately put to death everyone connected with your sorcery, and you will strike this vile chapter from your mind forever! This is an order from your overlord, Vistenza!\"",
    "3f058700-8d84-414b-9e22-c4cb5946ea98": "\"I found the rebels' nest, Vistenza.\"",
    "428ccecd-a3bc-4f8f-96ff-335467bb956e": "\"I must take my leave.\"",
    "42b082b9-f6e4-487d-b637-86bb6cd37726": "[Attack] \"I'm not going to waste my breath trying to persuade you. It's time to retire the Vyatt line!\"",
    "432c85e4-3ac0-4de4-b6a0-c6f176d9069f": "\"Tripled tithes to make up for my lost profits — that will be enough.\"",
    "437b81e2-ba04-4741-9de8-d8f4f9644f40": "\"One of your wardens helped us in battle. A superb shot. Who was it?\"",
    "44c9050b-9363-4444-904d-316f7ee11f72": "\"Magos Vinzelex is a very wise man, but his fixation on evolutionary processes seems a little extreme to me. Janus was heavily cultivated: forests were cleared and mountains razed across half of the planet. It is no surprise that we are still noticing the consequences of those changes.\"",
    "4563807a-44dd-4d1c-8257-502ac76ae7df": "\"Oh, my dear governor, the only truly angelic voice on this world is going to roll like thunder right about...\"",
    "46655ce5-250a-4f4b-836e-4d90ba2db101": "\"Yeah, yeah, tracking down your kin... and also, there'll be somebody on the ship who scares the crap out of everyone even more than I do.\"",
    "473c144a-7c21-4992-a804-b61416791266": "{n}Yrliet's lips twist into a bitter smile.{/n} \"I think that would be best. For you, mon-keigh. Farewell.\"",
    "4794e68f-aeef-4f02-b72e-842989130cea": "\"You dare to lie to me, Vistenza?\"",
    "4904e9a3-f8e2-4a56-b3a2-1e677563635f": "\"This world possesses a soul. A soul that your 'patron' is trying to destroy, and without which Janus will become barren.\"",
    "4a063fbd-a06b-46cb-b3c9-f5f7b122fcf3": "\"Footfall Station is on the verge of starvation. Can Janus supply the people there with provisions?\"",
    "4a6a6731-f829-4f11-9bdf-2c92e0f9fea9": "\"Crushing that scum is your responsibility. You will be able to manage that, I trust?\"",
    "4a9d0a8f-9522-4f95-81b9-a21c07c02957": "\"I will issue all necessary instructions for the preparation of supplies. You will receive reports on the first results in the near future, {name}.\"",
    "4c10a322-b897-46fb-9df8-6f51b2425c7a": "\"An explanation unworthy of the world's governor.\" {n}A thin line appears between Cassia's furrowed eyebrows.{/n} \"You expect to be rewarded for faithful service and boast about a sacrifice you should never have made. The world has turned its back on you, Vistenza. And now, so has the God-Emperor.\"",
    "4c283241-c6f7-409e-9101-1c6d63469f5e": "\"Rumours have reached me about oddities among Janus's population...\"",
    "4d32d26c-0a7d-4e1e-aa16-f4aa24cc0828": "{n}Concern appears in Vistenza's eyes.{/n} \"The r-resolve and valour of the von Valancius dynasty know no bounds. I am immeasurably thankful for your help!\"",
    "4d3cb0fc-426b-4264-8ee0-945c4aa14d38": "\"What is it you want me to agree with, Your {mf|Lordship|Ladyship}? That my transformation of Janus has been for nothing? Never!\"",
    "4d597b57-68a7-4786-b3b1-6f4a2f57f5f2": "\"I recently began introducing a series of improvements to raise the planet's production output, and thereby reduce the side effects of soil cultivation. Imagine how the backward peasants react when their traditions and methods, unchanged over generations, suddenly disappear... Every change is greeted with pitchforks. I fear that someone is exploiting the rabble's short-sightedness as a means of striking at House Vyatt.\"",
    "4dffe6e6-2634-43c4-a313-1d0bdf3f027d": "\"A regrettable display of weakness, Rogue Trader.\" {n}The air around Heinrix begins to crackle with electrical discharge.{/n} \"In the name of the Inquisition, I sentence you, Vistenza Janus Vyatt ab Aram af Koronus, to death.\"",
    "4fe2506e-4fdd-4e01-89f0-5876dea0035a": "\"Let's not waste time on meaningless chatter, Vistenza. You are a servant of the Archenemy.\"",
    "4ff0babc-0e34-4bdc-8989-1c47821e5efc": "\"It's possible that the plant mutations are connected to waste run-off from the harvesting equipment. And the changes in wildlife behaviour could be a reaction to the expansion of the cultivated area.\" {n}Vistenza shakes her head with a laugh.{/n} \"Are you surprised by my knowledge of the topic? Our whole dynasty has dedicated itself to taming Janus, this plentiful yet stubborn planet. Every member of the Vyatt bloodline is versed in the fundamentals of planetary engineering — and its consequences.\"",
    "50aff452-a2af-41f4-a9a4-29cb6335ceac": "{n}Vistenza lowers her arm — you glimpse a gilded implant in her forearm.{/n} \"Thank you, Rogue Trader. A marvellous, marvellous specimen that will take pride of place in my salon. Now... where were we?\"",
    "51492d5d-e4a3-4586-9bd4-dbe769c00526": "\"Yes and no, Your {mf|Lordship|Ladyship}. If the question is: can such an expansive and fertile world as this one feed a few thousand void rats? Of course it can — we lose more provisions to gnawing pests every cycle than those on Footfall could eat in their entire lives. But can we ship said provisions to Footfall? Not a chance.\"",
    "52449e81-a7d6-46be-a970-8eac7ff9f651": "[Attack] \"Yes, and the first order of business is wiping out heretics!\"",
    "526df193-d1ee-487a-b134-22af2fb3d45e": "{n}Vistenza lets out a ragged gasp as though she has been punched in the stomach.{/n} \"Your {mf|Lordship|Ladyship}! But... But I have served your dynasty faithfully and honestly, I have worked tirelessly to tame this unruly planet...\" {n}She stops herself from speaking any further and nods.{/n} \"A-As you wish.\"",
    "53042512-cf19-4ed4-8141-4b70f50c2ba8": "{n}Vistenza leans forward.{/n} \"Janus is a remarkable world, both in terms of its vast potential, and in terms of the work that was carried out to transform it into an agri-world. House Vyatt has ruled on Janus for many generations, and each new governor has without fail contributed to the planet's taming.\"",
    "53097a0a-b6c7-48f9-9c51-c8a61a34ed03": "\"Well, then. Now that the source of rebellious sentiment has been eliminated, I believe we can move on to other issues...\"",
    "537f9467-0d09-4627-9846-b132f4838150": "{n}Vistenza turns white as a sheet. She barely manages to grit out the words through clenched teeth:{/n} \"It... it w-will be done, Your {mf|Lordship|Ladyship}.\"",
    "53dddef8-102e-477d-8b50-c4a5197988a0": "{n}The secretary stares at Yrliet in horror. His face twists, but he cannot seem to get out a single word.{/n}",
    "53f06f91-8f5b-4777-9044-848ce241d58f": "\"Of course, you are entitled to insist that the conflict be resolved locally. According to my council's report, perhaps in a couple of years... when the security services have been re-equipped and a surveillance void station has been established on the orbit... we can, attacks notwithstanding, produce enough to satisfy the tithe collectors.\" {n}Vistenza sighs.{/n} \"No doubt this answer displeases you. I do understand. But with our resources, it is the most likely scenario.\"",
    "56eb20d4-c94b-4ec1-b78b-06046c0d1fa6": "{n}The secretary begins to speak, but thinks better of it, instead choosing to step aside and bow his head as you pass.{/n}",
    "572525a1-66e8-4b30-876c-3219d59e276f": "\"How refreshingly novel — the rich treating the common folk like dirt and coating it all with the best intentions.\" {n}Jae's usual honeyed voice now grates like rusted metal.{/n}",
    "58800ede-ba23-4e1a-a6d2-7b41d23c6275": "\"If you are asking about those of our circle, then let me assure you, there are enough noble families on-world to keep boredom at bay. I frequently host guests, Your {mf|Lordship|Ladyship}, and my servants arrange suitable entertainments — from parlour concerts to private executions of traitors who break Imperial law.\"",
    "58cfd27f-a9eb-4e77-92e8-2cb234df8d09": "\"A couple of crates of the finest Janusian amasec will do for an apology, Madam Governor.\"",
    "59035b96-80cf-40dd-b5d3-b0d04dbabe7b": "\"What is the situation on the planet?\"",
    "5fd19560-32d0-4ac8-82a8-8bbd2abf3128": "\"When we are back on Footfall, remind me, my crown-bearing and pallid-featured beauty, to take you to a 'concert' of sorts at a certain 'parlour.' With private dances and heady wines.\"",
    "60402842-3de4-46f5-917f-303a3a9f5b10": "\"Even for an agri-world in the back of beyond, this place is a real dump. What do you all do here for fun — when you have free time, that is?\"",
    "61353dae-60a6-4c8b-b752-9715b850ad07": "\"Where did you hear that? Yes, it's true that from time to time I put on executions for a small circle of friends... Wait, I recall my confidante seeking permission to use the salon for some gathering or other. I thought she meant ideological discussions, not sacrifices!\"",
    "61a024ac-0e3a-4996-83c9-c383444a6ed9": "\"Vistenza Vyatt has been executed as a traitor to the Imperium. Her accomplices must be found and put to death immediately.\"",
    "62a411a9-b676-47cb-b6eb-2bb7dce0e07e": "\"You are forgiven. You may return to your duties.\"",
    "62c313b0-15a1-441f-8418-0ee3d3573864": "\"Have you really, Your {mf|Lordship|Ladyship}? And what have you learned?\"",
    "65d71fd5-9a76-4d89-9eff-111c9c7b1c5d": "\"You are hoping in vain. The seeds these spawn leave behind may sprout in a hundred years — in other people and other deeds. I pray that I am wrong.\"",
    "65e2af3f-b0f1-4e1c-9bae-dacea505b4a3": "{n}Jae raises an eyebrow meaningfully.{/n} \"Do I have news for you, shereen... but it is for your ears only. I will tell you when we meet our mysterious new ally.\"",
    "66b9da92-c51d-494d-993c-a3475c52400b": "\"What senseless, pseudoscientific claptrap...\" {n}Vistenza falls silent.{/n} \"I may call Janus an unruly child at times, but a planet with a soul? A ridiculous notion...\"",
    "67c57b2a-9df3-4688-97e3-3dda85e62d39": "{n}Slanting a look at Pasqal, Idira remarks lightly:{/n} \"Looks like the sciences aren't only the preserve of the Adeptus Mechanicus. Doesn't that infringe on the authority of the esteemed Magos?\"",
    "690345cb-3d40-4978-b6e9-0c9354197952": "\"I have nothing to reproach you for. As long as the tithes are flowing into the Imperium's coffers and my own, I see no problem.\"",
    "69d845cd-7cf5-43b3-aae7-180e21114f8f": "{n}The companion standing next to Vistenza respectfully bows her head. She is doggedly trying not to turn her head toward you, but it is obvious she is watching you through her lowered lashes.{/n}",
    "6a2707a2-60c0-414f-8445-1b0a8d9543a0": "\"I don't want to waste time on this right now.\"",
    "6b044d67-0ed9-49d1-ace2-c10a1dc7e1d7": "\"I hear yearning in your words. Why don't you come with me on my travels? I could use a good markswoman.\"",
    "6c453a1a-1d3e-45f7-b2d9-ee9a1682e875": "Sentenced Vistenza Vyatt to death for her heretical deeds.",
    "6f7b2265-daf5-4241-a581-2e75873e8e53": "\"Yrliet!\" {n}Vistenza exclaims breathlessly.{/n} \"How dare you, you filthy vermin! I will have you flayed for that outburst! Your {mf|Lordship|Ladyship}, what is going on?\"",
    "702415ee-5899-4acf-bdf1-dbf998b17bdf": "\"Your {mf|Lordship|Ladyship} has deigned to pay me a visit? To what do I owe the pleasure?\"",
    "716ceb4b-44d0-4343-bb25-f8ed8082ae95": "\"Your local fuss is of no concern to me. I am in urgent need of provisions from Janus.\"",
    "718abf54-5252-4e13-a6b1-5ff8010431f0": "\"They have already brought 13 agri-complexes to a halt and have now moved on to assassination attempts. My wardens are doggedly tracking down the rebels, but their leaders are slipping from our grasp yet again.\"",
    "72226837-3044-4b93-820f-e3f4e3567c8f": "\"Enough lies and diversions. If there is even a grain — the barest shadow — of the dignity of the children of the Imperium left within you — confess now!\"",
    "72cb378c-6510-4385-834d-d20f38aed9d0": "\"Any cargo shuttle that leaves the surface will be a target for attack — the rebels will not hesitate to bring it down, sending flaming debris over the capital. Our silos could become targets for sabotage — food could be poisoned or mined. The logistics of transporting supplies to Footfall will only be possible once the uprising has been completely crushed.\"",
    "73b75331-77e4-423a-8ada-166dada1fc02": "\"It is beneath the dignity of a governor to squirm so pathetically, Vistenza.\"",
    "742dfcf1-cb12-4c30-888a-625f3a3d8f00": "\"I know to what you're referring — strange structures of an unknown material. For the prevention of any unfortunate accidents, I ordered the area to be declared out of bounds for all. Some things are better off left under a thick layer of dirt, beyond the grasp of even the enlightened minds of the Adeptus Mechanicus.\"",
    "74b6fc3b-7b29-4e95-a15d-90e09fcd43c9": "{n}Yrliet turns toward you, saying,{/n} \"What?\" {n}...before dropping to the ground, clutching at her neck.{/n}",
    "74c58562-bfaf-4553-9cab-643614904b24": "\"Destroying it? I am turning this wild, barbaric planet into something so perfect, it is simply beyond the imagining of any pathetic xenos! Do not insult my work solely because it is not yet complete!\"",
    "758f0b5a-52de-456b-b786-ed6813372622": "\"Oh, they have their reasons, of course. Insufficient freedoms, restricted movement, disputes with local authorities... and those are only the ones that can be taken even slightly seriously. People do not like restrictions — especially if their ruler has already shown a certain leniency toward the rabble in the hope of encouraging greater productivity. There are those who confuse loyalty with weakness.\"",
    "762ff6bf-89c9-43fd-a4bd-cab2147b276f": "\"I will let you live and remain in your post, Vistenza, under one condition: stop trying to destroy the World Spirit of Janus. I will not tolerate a parasite on my world.\"",
    "765cc70c-2686-404e-96e4-793ab010ca46": "\"Xenos in the retinue of a Rogue Trader is an acceptable precedent. Although highly undesirable and fraught with danger.\"",
    "76af429e-54a9-4f5f-a8e8-166762e0107e": "\"The governor... killed by heretics?\" {n}The secretary makes a protective sign over himself.{/n} \"God-Emperor protect us! We'll soon root out those responsible!\"",
    "7717ff8a-0ee4-4fa6-8387-cb30a90ca820": "\"I've already heard enough, Vistenza. But if you wish me to repeat myself — we know that your loyalty lies with the Ruinous Powers.\"",
    "7757ad89-41ed-4992-be9e-e105731db314": "{n}Heinrix's expression shifts.{/n} \"Did I hear you correctly, Governor Vyatt: you have a mysterious mutant on your estate at this very moment? One of prodigious height, slight build, and with a supernatural talent for shooting? Did the arrival of this helper never give you pause for thought?\"",
    "77af1aaa-dfbd-4299-a33f-188bfac0aa14": "\"You want me to go off and catch some rebels for you?\"",
    "7986dfb1-0d3d-4dda-a5ed-6b87d2038101": "Attacked Vistenza Vyatt upon exposing her heretical deeds.",
    "79c2492c-d1eb-43ad-8c55-2b829200acd7": "\"I risk angering you, Your {mf|Lordship|Ladyship}, but this is nothing compared to shamelessly deceiving you. Let us consider the situation dispassionately: even the most talented logistics experts of the Administratum are unable to guarantee stable tithes when shuttles are wary of landing at the spaceport, and the terrified peasants are indulging a dangerous minority within their ranks. Until the usual order of things is restored on Janus, any trade is nigh impossible.\"",
    "7cc652f0-6d4b-4f10-8c1f-89429047de0e": "\"Xenos were responsible for the uprisings. I let them live.\"",
    "7d9bac0b-0ebc-450f-b31b-1e6290465b89": "\"The Tech-Priest mentioned ancient ruins belonging to the xenos.\"",
    "7e097025-b065-43c8-8b96-f56cd962b765": "{n}Vistenza pays no mind to Yrliet's whispering. There are few people in this palace who are interested in the opinions of the help.{/n}",
    "7e17fabd-3a2a-486a-85c0-28bc67c17c97": "{n}The guard at the door bows to you, shaking from head to toe.{/n} \"How may I serve, Your {mf|Lordship|Ladyship}?\"",
    "7ebd96c1-5824-4041-83d3-7db4b1a9fe25": "Made Vistenza Vyatt realise that she had been manipulated by the Ruinous Powers.",
    "7ec97b41-94a8-44ec-afc8-f938920c0574": "\"Your words carry the ring of truth. Everything can remain as it was before.\"",
    "7f28f0a3-a2a6-487f-81ce-2ba1c0fe0c64": "\"Thank you, Your {mf|Lordship|Ladyship}. Believe me, I am infinitely sorry that the troubles of Janus have reached us even here, the most protected place on Janus.\"",
    "7f78b6e5-b4fb-477b-b555-1a909fcbabbc": "\"Death, my dear. Did you really think there could be any other outcome?\"",
    "80706489-daff-4f13-af9b-943dfbd0b6ee": "\"Everyone has their secrets, I suppose. Everything between us can remain as it was.\"",
    "824dc859-f442-44c2-b318-a17de640a3a7": "{n}Cassia nods in understanding.{/n} \"Theobald and Felek tried to limit the effect my powers had on the lowborn servants of Eurac V. The station's laboratorums ran experiments on those who had the misfortune of losing their minds because of my gift. These tests increased our servants' lifespan... and then they joined Felek's side.\"",
    "833643b1-8993-4eb3-bcef-71368825c528": "\"I will issue all the necessary instructions. Supply shipments will begin today, Your {mf|Lordship|Ladyship}. And tithes that have been withheld due to the recent difficulties will be paid in the coming days.\"",
    "844a9f26-f35b-4d51-8b31-57f0ec9d05bf": "\"Considering what has occurred, your visit is a true blessing. You see, Janus does not have its own fleet. We could organise a planet-wide search, if we had ships at our disposal... ships like yours, Your {mf|Lordship|Ladyship}! Perhaps you will find a way to support your subjects in their hour of need? I'm sure even approximate coordinates would be sufficient to have the ground forces and ship's crew work together to hunt down the enemy!\"",
    "845cf68a-586c-485e-b5da-0c40fd2df878": "\"Then again... let's just leave things as they are.\"",
    "84cdaffc-3942-42da-87ce-3a5a4ffd830f": "\"Can Janus fulfil its foodstuff supplies under current conditions?\"",
    "865bcd23-580f-4da5-84f5-9406eb268562": "\"What? Really, {name}, you speak as if you actually believe the claims of those wretched peasants... I do not ask anyone to pay the tithes in human bodies. I am reducing the burden on the settlements which have suffered as a result of unsuccessful experiments involving enriched food, and I'm gathering the worst-affected subjects, those who are no longer capable of work, for further study. Some among my circle would call such concern for the underclass a weakness. A weakness which may have incited rebellion among the emboldened rabble.\"",
    "886b14fe-4246-4be3-af1d-65aff298c4c7": "{n}The governor, trembling all over, bows her head even lower{/n}. \"I assure you, Your {mf|Lordship|Ladyship}, I would never... I beg you, give me the chance to prove my loyalty and explain myself...\"",
    "89e08fdd-bdb7-400f-8f93-21f9d65ca65c": "\"Who is behind the assassination?\"",
    "8aab0b62-cccc-4234-a2de-d174638108ad": "\"As you wish, Your {mf|Lordship|Ladyship}. I am loath to mention it, but I am still under arrest, Your {mf|Lordship|Ladyship}, and I will hardly be able to fulfil my duties under such conditions. I propose that, first and foremost, you deliver your final judgement on the degree to which I have wronged you and the manner of punishment...\"",
    "8cbdf9d2-ae4b-415b-9c46-5f77d9732273": "{n}Pasqal's vox emits a pensive hiss:{/n} \"Behold, proof of why Knowledge must remain in the hands of the worthy. Many laypeople are capable of possessing it, but a wise mind that is not bound by oaths of obedience to the Omnissiah is vulnerable to corruption and freethinking. Even more vulnerable than the mind of an ignorant commoner.\"",
    "8cf2866e-ddc0-4105-b61e-d7d7bd9cc1a0": "[Attack] \"I'm sick of your games and secrecy. Die!\"",
    "8da04fa4-8934-42e9-9143-9f37b77cfe78": "\"You can stop apologising, Vistenza. I'm not offended.\"",
    "8e307a41-1bdd-401a-952e-a16638be00c5": "\"I'd like to get back to talking about foodstuff supplies from Janus.\"",
    "8e74d898-08af-48f3-96b0-0dfa44d19b56": "{n}Vistenza folds her arms.{/n} \"I am pleased to hear that you have seen reason, Rogue Trader. I know this planet like the back of my head. Just a little further, and I will bend it completely to my will.\"",
    "8f9eba69-e49b-448e-b64f-4200fa2443b9": "\"The strongest. I no longer have need of you, Vistenza.\"",
    "930136cb-b93a-4b7c-9d7e-2713b4588e59": "\"What's happening on the planet?\"",
    "94a8ea12-3ec6-4c47-bf58-011892c32327": "\"Out of the way! I don't have time for you!\"",
    "95a45187-2168-4de1-b1bc-511c3d631488": "{n}The servant of Chaos shrugs glibly.{/n} \"But before you offend my ears with more accusations or moral admonitions... remember who held this world back from the brink of death when the Expanse began shaking from the fury of the warp. Remember who has dutifully served your dynasty all these years. Remember to whom your predecessor entrusted one of her most valuable worlds, without fear of treachery or conspiracy! Janus would have become nothing without me!\"",
    "97beb4b2-4aae-4795-948a-fddef652f85d": "\"What? No! Wardens! Wardens!\"",
    "99954aab-7905-46d8-ae16-65ba2d426600": "{n}Vistenza inclines her head.{/n} \"I am immeasurably grateful for your assistance, Your {mf|Lordship|Ladyship}.\"",
    "9b002a1a-f541-46e3-962d-cd458731f317": "\"If you truly cared for the elantach, you wouldn't be following {mf|him|her}, you would have thrown yourself into the abyss long ago. You are a canker, and the jaws of Sai'lanthresh yawn wide within you. Don't talk to me about dangers, you, a mon-keigh who has no notion of what he is playing with!\"",
    "9d5991e1-81e1-405b-bcf6-88ef875fc159": "{n}Vistenza bends down in a deep curtsy.{/n} \"I knew you were a {mf|man|woman} of reason, one who values loyal subjects. Long live the alliance of Vyatt and von Valancius!\"",
    "9dc64b1b-d5c1-4ff2-ac6a-6d0b11babbb6": "\"Mainly, Helican flint corn and red turnip. Apart from that, in the southern hemisphere we have set aside vast tracts of land for the {g|Encyclopedia:Grox}grox{/g} population. And, of course, I cannot fail to mention the several thousand acres of tilled land given over to cultivating fermentable fruit. For personal use and limited export.\"",
    "9e7735e8-69e9-4220-a09b-28a0ff8769ac": "\"Yrliet's predecessor. Did you know another xenos came to you before Yrliet? Your retinue hid his coming from you so they could capture and sacrifice him.\"",
    "9ed93955-d645-468b-bcbb-b46d63965b74": "\"I hope that's the last I'll hear about cultists on Janus.\"",
    "9fcb4664-77a9-4e54-89c5-e43523e56144": "\"That is not your concern, Vistenza. You have a far worse problem to deal with.\"",
    "a292d9a1-ed21-4b95-8906-b68461c9e0f4": "[Attack] \"I don't converse with heretics!\"",
    "a4030d1a-1139-4d7f-be30-e42de4e63e3e": "\"My entourage will accompany me in my meeting with the governor.\"",
    "a48c1b28-2705-417a-9c7a-114f076f58c2": "\"The rebels were being manipulated by xenos. I wiped out those foul aliens, but I let the humans live.\"",
    "a66bd928-a082-46be-a6e1-4596abc60ffc": "{n}The door guard bows obsequiously.{/n} \"{mf|Lord|Lady} von Valancius, we are most delighted to welcome you as our guest! Would Your {mf|Lordship|Ladyship} prefer to speak to the governor alone or with your entourage?\"",
    "a98306fd-6638-4465-a3f5-be185ce437a8": "\"You are forcing settlements to pay their tithes in human bodies.\"",
    "aa7d1748-e6ef-4f13-bdaa-993a14c3f31a": "\"But loyal servants of those families who have resided on Janus for centuries helped me to unlock a new source of power. Ancient knowledge secretly passed down from generation to generation, accessible to a select few, and which grants power over nature itself. How could I reject it? How could I undo all the work of my predecessors, who were entrusted with Janus, who faithfully served the von Valancius dynasty, and who with a madman's obsessiveness hewed this rock into a stunning diamond? Two days spent among the initiated was enough for me to start hearing the voices of angels in my ears — angels who gifted me the keys to conquering this world!\"",
    "aaade8b2-4e23-49c7-addc-b44c95ac5e95": "\"I doubt xenos are capable of eliminating heresy on the planet, {name}. But in a situation with limited resources... Throne preserve me if I ever repeat this sentiment, but... the Aeldari's assistance is the best we can hope for in the short term. Barring a radical solution to the problem.\"",
    "ae3abbf8-f7de-43ae-8029-3a4fed5d5f72": "\"I, as well as my retinue, are at your service. My secretary is checking the staff as we speak and removing all traces of the attack from the estate. An esteemed Magos, who is responsible for agronomic efforts on the planet, is also here — he happened to be visiting this week to deliver his personal report. And, of course, there is my aide in the war against the rebels, Yrliet. I have no doubt she will be delighted to share her knowledge of Janus with Your {mf|Lordship|Ladyship}!\"",
    "b1257d0f-d6d5-4883-a6c6-59ce0ae10762": "\"What more proof do you need, elantach? The mon-keigh has confessed to her handiwork.\"",
    "b13d0db9-d7d0-449a-9acb-a0df91d907a0": "\"All right, you win. It would be inappropriate of me to deny that I serve such great powers. That's right, all the aspirations and efforts of myself and my retinue are dedicated to serving the Prince of Excess, the most generous of all the lords of the warp.\"",
    "b17a0ba7-ea75-4ac2-af6c-d2f74e28d9d0": "\"I am not concerned that your aide is a mutant. I am far more concerned that she may be nothing of the sort.\" {n}Heinrix turns to you.{/n} \"{name}? I would like to meet this helper of Governor Vyatt's without delay. Out of professional interest.\"",
    "b1c55292-cf01-4d67-b1a7-04c9759700e7": "\"Your wicked deeds will not go unpunished, heretic!\"",
    "b24ad61f-a1d9-4954-9339-c409ee51b746": "\"You are not saving Janus or improving it, Vistenza. You are destroying this world with your own hands.\"",
    "b25d0245-cdc0-4956-8f2d-2678ca0078f3": "\"Oh, shereen... I pray to the Exalted One that your good heart is not broken by the black ungratefulness of those you welcome into your retinue. My only consolation is that this xenos is still a little different from the damned scum that plague Humanity in the Koronus Expanse.\"",
    "b355ef09-0c5f-4c4d-b1d1-c5956b22aa53": "\"Very prudent, Your {mf|Lordship|Ladyship}. And as for the slanderers... I presume you will be willing to provide my people with the coordinates of the hole where those repulsive rats are hiding?\"",
    "b38c666d-d203-4919-9670-9b8ff73db7c4": "{n}Jae leans forward curiously.{/n} \"Gauntness of frame and tall stature are features common even among voidborn, my dear governor. That does not make them mutants. Then, pray, whatever do you find so disagreeable about this... Yrliet's appearance?\"",
    "b470f9d4-a679-49bc-8e5b-f3e358ad00aa": "\"Allow me to make myself clear: to refuse Yrliet's help in our circumstances would have been incredibly rash. Yes, mutants are creatures abhorrent to the Emperor and they should be exterminated, but sometimes Humanity makes exceptions for those who can serve the Imperium...\"",
    "b5a51b1f-af2a-4895-a62b-8d5a725da0d5": "\"Are you aware of the reasons for the rebellion?\"",
    "b5d3b615-1ad4-43ff-8ab4-66a10ad3fdb1": "{n}Vistenza shares a glance with her companion, who is standing beside her. The companion casts a quick, frightened look at you and hurriedly lowers her eyes.{/n}",
    "b6ca820d-6e0f-4127-bd80-8176a02a5f8d": "{n}The governor takes no pains to hide the distaste that momentarily seeps into her voice:{/n} \"'Removal procedure'... That's just another way of saying 'assassination attempt,' isn't it, esteemed Magos? If you shot me in the chest, the survivability would be about the same.\"",
    "b745f441-cda8-4aa1-b825-1c2b880ac6d1": "[Smile condescendingly] \"Ah, I can see that you have not been to any half-decent parlours, Vistenza. Your ability to maintain a genteel facade is sorely lacking...\"",
    "b79ba5a6-2c76-4692-a0d7-5e3aa7cf824a": "\"This world was once a wild planet, full of xenobeasts and utterly unsuitable for growing anything. To this day, despite our best efforts, Janus regularly rebels against us. Earthquakes, tsunamis, the emergence of new pests and weeds that invade the arable land... sometimes I cannot help but think that this world is endowed with consciousness — the consciousness of a capricious and stubborn child who likes to spoil everything that we have achieved!\"",
    "b880524c-4539-4f09-8a18-99e25464341d": "{n}Vistenza gasps in astonishment.{/n} \"What? No!\"",
    "b932dc05-34aa-49c3-8ee9-eea26b92ddf3": "\"Abhorrent actions? I thought firing at moving targets was part of the ceremony!\"",
    "bab3d9ad-96f0-4236-8d7d-892de1feb540": "\"What are you talking about, Your {mf|Lordship|Ladyship}?\"",
    "bbd79159-7c6f-4ae5-9942-2533b668c243": "\"So, the heretic is dead. Now what?\"",
    "bc02ce08-6f2b-4383-bac8-83c565beb827": "\"Oh no, Your {mf|Lordship|Ladyship}, I would never dare to deliberately endanger the heir of the illustrious von Valancius dynasty! However, I cannot but express my joy that you took some pleasure in what happened.\"",
    "bcf58ee0-e006-4435-8a1b-d54c2866769c": "\"Only if you consider the servants of She Who Thirsts to be human... I hope not. The only thing those abominations deserve is death and burning.\"",
    "bf81296d-0fdf-4986-958d-79bbbcd08b91": "\"The colours are darting to and fro like startled shadows. The colours know... know that they are the veil that stands between the soul and the truth. If the veil falls, all will turn red and purple. Even now... I can already see the muted purple seeping through.\"",
    "c0f795dc-76fd-4153-b7f5-ff6c926f7668": "{n}Vistenza's eyes narrow.{/n} \"Forgive me for what I am about to say, Your {mf|Lordship|Ladyship}, but you're lying! I am not blind — I can see how Janus is changing, how it is becoming tamer, more submissive to the will of Humanity!\"",
    "c681ea90-d17e-40dc-bed4-69e0eab9890a": "\"Jungles? The effects of the changes have gone that far? But by my assessment, the biomes should have been preserved intact for future arable land!\"",
    "ca124b24-b4df-4e39-95bd-fc98ef02e566": "\"I... I...\" {n}Vistenza falls silent — and then cries out suddenly, falling to her knees. You see a bloody stain seeping along her back.{/n}",
    "ca14b929-e9e3-40b0-ac3c-61d4795d0328": "{n}Vistenza gasps and immediately sinks into a bow.{/n} \"Of course, Your {mf|Lordship|Ladyship}!\"",
    "cc791594-de9d-47cf-98fd-0b211bea1fe1": "\"It really is embarrassing to admit that even Vladaym, may azhi take that man, is better at doing his job as Liege of Footfall than Lady Vyatt is at keeping her world in check.\"",
    "cd4fd3fb-0682-43da-97a7-4c39cde82415": "\"How dare you! House Vyatt will not tolerate such insults within its walls!\" {n}Vistenza turns her head toward you with a pleading look.{/n} \"Your {mf|Lordship|Ladyship}!\"",
    "cdff8c39-fe72-4261-8cb4-fd526d39f3d9": "\"If you wish to speak to Yrliet, you will find her outside in the orangery, most likely by the gazebo. She prefers to keep her distance from others.\"",
    "ce0fa53d-f149-41b2-8020-aa8170fefcc2": "\"I promise you, Governor, I will hunt down the seeds of rebellion and heresy on your planet and burn them to ash.\"",
    "cf31bc07-f033-40ac-86ba-1aa0d011e992": "\"Such intriguing technology. I wouldn't say no to something like that.\"",
    "cfb161a1-0d1b-49de-8f2e-3e8359c8cc8a": "\"Your prudence is commendable, Governor Vyatt.\"",
    "d292b461-1882-49ab-a1eb-9af8223f5942": "{n}Vistenza sighs and throws up her hands.{/n} \"Oh, Your {mf|Lordship|Ladyship}, it would give me great pleasure to immediately demonstrate the productive might of Janus to you... but there are some issues.\"",
    "d298474b-eda8-46b5-abbf-ec3150553f5b": "\"Thank you, Your {mf|Lordship|Ladyship}. Your wisdom and indulgence toward your inferiors do you credit as a member of the von Valancius dynasty.\"",
    "d395d4be-ac36-4f32-99c7-5d586579f968": "\"Not quite, Your {mf|Lordship|Ladyship}. My wardens are crushing the lowly saboteurs across the planet relentlessly, {name}, but it will be for naught unless their nests are destroyed. Someone is controlling the riffraff who are perishing in thoughtless escapades such as the one we witnessed today, and that someone could be hiding anywhere! You have resources and capabilities at your disposal the likes of which I could never hope to possess! Your ship alone is an unequalled asset for tracking down criminals beyond the borders of my influence.\"",
    "d41c1211-abf7-4a2d-a03c-5d9d6d6f16f7": "[Attack] \"My reason tells me it is safer to kill you after all. Sorry, it's nothing personal.\"",
    "d4fe5835-fad8-4e68-9f19-658c07b9841e": "\"Well, in that case, I will immediately order the opening of my personal stores and I will furnish you with the best this world has to offer!\"",
    "d59f4448-28d9-45f0-9322-5fa9196809c9": "\"I am leaving Janus. And I hope never to see you or your brethren ever again.\"",
    "d662a7ca-6a4c-47ef-a3da-8b37e4bbc7c8": "\"Excellent! Let's not waste any more time, we should discuss what Janus can offer now that the problem with the rebels has been resolved.\"",
    "d6698d8d-7981-4309-8473-e2c40f7f49a5": "An ornate fireplace decorated with a bas-relief depicting past governors from House Vyatt.",
    "d7a09683-a92a-4cb2-b78e-25414bdb4b04": "\"Where did you go in the middle of the fight? Was that some kind of sorcery?\"",
    "da2c9ba7-46b8-4989-ae73-06e09ee02791": "\"Don't ask questions — the answers are no concern of yours. You will receive all future instructions from my authorised representatives.\"",
    "dac03e2d-0ffd-4aee-aaa6-dd09f9d2aeff": "\"The mon-keigh cannot tame the Lilaethan.\" {n}Yrliet's whisper is full of rage and undisguised contempt.{/n} \"Your human breed have tortured this world for ages on end. Perverting it, trying to sculpt your own existence out of a planet that is already perfect. You are the only capricious and stubborn children here.\"",
    "dd8ec992-7c08-4009-a821-8eeadd7ae344": "\"Several months ago, uprisings broke out on Janus. I was not even notified at first: griping worms are for wardens to worry about. Alas, I only learned of what was happening after the miscreants began targeting noble families.\" {n}Vistenza shakes her head.{/n} \"And then it became apparent that what the Administratum's accounts had referred to as 'unrest,' were in fact organised attacks on infrastructure and society leaders!\"",
    "df370c84-585e-4b8a-bad2-79d98f4840e0": "\"I expect my subjects to face danger shoulder to shoulder with me. Consider that next time before you press the button.\"",
    "dfbe37ae-c4ed-4542-9f15-daf83cd95c52": "{n}Yrliet lowers her weapon, but her shoulders remain tense. She finally catches her breath, shaking her hair out of her face in a fluid motion, and looks at you.{/n}",
    "e0380a6d-2232-4693-85c1-c199c2a12849": "\"Your {mf|Lordship|Ladyship}! But... I have no idea what you're talking about!\"",
    "e05d1111-65ca-4eea-9b85-5053c51c1bb0": "\"Your actions are destroying my world, Vistenza.\"",
    "e1afb5ea-9fc9-49d7-8b13-9585f02a15f8": "\"Enough, mon-keigh!\" {n}Yrliet raises her weapon.{/n} \"Kaela Mensha, guide my hand as it crushes evil!\"",
    "e2f380e1-29bb-4a5a-a12a-7c4f90f55f0a": "\"There's no doubt that our visit has... stirred up the inhabitants of this place. But it is unlikely that their devotion to She Who Thirsts will outweigh their fear of your authority — whatever it is based on in your society. You have nothing to fear.\"",
    "e3080a37-b368-4b0b-b241-58bd9e5437bf": "{n}The secretary pauses, then bends into a deep bow.{/n} \"Of course, Your {mf|Lordship|Ladyship}.\"",
    "e33f0ba5-7246-4974-b0cf-07c9ed0109b8": "\"A few dozen lashes will suffice. I'll you to make the arrangements. Once I receive the pict-report, you may return to your post.\"",
    "e36ee909-56d9-4b96-8235-2ffe97cc5406": "\"That is enough, Your {mf|Lordship|Ladyship}. I simply don't know what to make of your slavish adherence to this absurd notion! Really now, let us forget all this and return to discussing more serious matters...\"",
    "e39af03a-1bdb-4089-931c-15f02273ec42": "{n}The companion behind Vistenza brandishes a curved blade.{/n} \"Traitor! The Prince saw your treachery — you can die along with the Trader, Vistenza!\"",
    "e4ee443e-f04b-47a4-af9b-632567aa9f8d": "\"Xenos were the ones behind the rebellions. They're dead now.\"",
    "e728376b-97fc-43f9-9d9f-d6571c35cdf0": "{n}Vistenza's companion standing beside her also bends into a slavish bow, while reaching out to offer a reassuring touch to Vistenza's hand — who immediately draws it away.{/n}",
    "e8b56c65-34c2-4b13-b8cc-30488fab73b0": "\"Well, if there are no competent people to be found on Janus, I shall have to handle this myself.\"",
    "eb465c55-ceb9-4256-b21f-19e451cb8f76": "{n}Blinking his visor, Pasqal remarks with a note of curiosity,{/n} \"This object is of significant interest. I estimate the survivability of a removal procedure at 26 per cent.\"",
    "ec1b7156-ed6e-4f01-a77e-e3b87b16fd0a": "{n}Vistenza clenches her teeth so hard you hear a crack.{/n} \"I, daughter of House Vyatt, Governor of Janus, and citizen of the Imperium, serve no one other than the Emperor and the von Valancius dynasty! And what... what you are accusing me of... is merely a tool at my disposal! A tool that I have the power and courage to use! Do you think ordinary methods would have been enough to tame this demented planet? No! My family struggled for decades to subdue Janus once and for all, and it was all in vain!\"",
    "ed95d46d-f27d-492a-86f2-0403f21ef8b7": "{n}Yrliet straightens up to her full height.{/n} \"Go with you?\" {n}She purses her lips, considering something.{/n} \"Perhaps... perhaps that way I could search for traces of my kin who survived the destruction of our world... or even find out the cause of their deaths...\"",
    "ef1d6228-7358-4f07-a97e-c7c1b9651f3c": "\"This statement is true. But who do you suppose were her teachers? The Adeptus Mechanicus. All knowledge flows from us.\"",
    "f1ba7ef2-d3b0-42f4-9750-0673c03dba12": "[Nod toward her companion] \"Who is this person standing next to you?\"",
    "f2130d2b-c4f1-4858-a5ee-7eacd3aebc73": "\"I... I have never enjoyed such entertainments before.\" {n}Cassia gives you a hopeful look, then casts her eyes down bashfully.{/n} \"It is a terrible shame that we do not have time for parlour concerts. I grow quite tired of displays of bloodshed — it is the same scene practically every time we set down somewhere.\"",
    "f3e95298-8a2a-4660-b820-b1e1ea5505ae": "\"You made a mistake in thinking that anyone would come to your aid on my world! Servants, to me!\"",
    "f43c4387-28ec-4543-a17e-f856c4fe89e6": "\"You have done your duty, elantach. From now on, the Lilaethan has hope for the future — a future without Sai'lanthresh and her followers. This world has yet to be cleansed, but there is a time for everything. Now is the time to thank you.\" {n}Yrliet bows her head slightly.{/n}",
    "f6417606-b88d-495e-bf88-a7fd941ac15b": "\"I have heard enough. Continue on as you have been, Vistenza — let the powers under your control benefit the von Valancius dynasty.\"",
    "f7c690c4-740f-48d5-b688-cd7beeeeb9f1": "\"I have seen many transgressors like you who excuse their deeds with claims about their service to the Imperium. Do you know the difference between you and the truly righteous? Your fear of hardship and pain. It is only through them that we can tread His path. Confess, and I will show you how.\"",
    "f8770532-1971-4520-94e4-0815818111a2": "\"Never mind. I'd like to get back to talking about foodstuff supplies from Janus.\"",
    "f9d4ec39-895b-4b81-8934-5bc75b490c65": "\"And before you offend my ears with more accusations or moral admonitions... remember who has dutifully served your dynasty all these years. Remember who has devoted her life to turning Janus into the primary source of wealth in your protectorate. Remember to whom your predecessor entrusted one of her most valuable worlds, without fear of treachery or conspiracy! Without me, without my service, my sacrifice, Janus would be nothing!\"",
    "fc1c7184-49ed-46b0-b358-8ecc63c76b76": "\"Let's not beat around the bush, Governor Vyatt. Extremely serious allegations have been levelled against you, which the Inquisition wishes to bring to your attention. Your actions, whether directly or indirectly, serve the purposes of the Archenemy.\"",
    "fc32d5d7-bb66-4525-ac47-24a300f8a91c": "\"Everything, Vistenza. I know everything. And now you have one chance to beg for mercy.\"",
    "fd1d9121-48a0-4165-8bc4-43729d01846d": "\"You accuse me of deceit! I will not stand for it! Your {mf|Lordship|Ladyship}, what is this about?\"",
    "fed05b30-160b-49ef-b636-3b3839cc4d16": "{n}Vistenza Janus Vyatt ab Aram af Koronus is furiously swiping at a {g|Encyclopedia:Dataslate}data-slate{/g}, issuing commands into a gilded {g|Encyclopedia:Vox}vox{/g}. Upon seeing you, she hurriedly puts away her devices, smooths her skirt, and drops into a deep curtsy.{/n} \"Your {mf|Lordship|Ladyship}, accept my abject apologies for the reprehensible stunt that spoiled the reception! Even in my worst nightmares, I could never have imagined—\"",
    "ff469b5a-6223-454c-9a51-e376308b3d08": "\"I'm not interested in your excuses. Dealing with the rebels is your direct responsibility.\"",
    "ff66fa75-dbe8-4eb7-bd8c-b85c8e5d7c61": "\"Well, I'll track down these elusive fugitives myself. As for you, Vistenza, you will not be permitted to fail again. I am removing you from your post as governor of this planet and I am placing you under arrest. When I have finished with the rebels, I'll decide what to do with you.\""
}