{
    "fe3f1c49-16e9-4be6-9b12-75cd3e7cd0f2": "\"'Commander'?\" {n}Abelard's face turns red with fury.{/n} \"In what world is it acceptable for the Imperium's subjects to call xenos their leaders? What a disgrace!\"",
    "95a644ad-4a65-447b-9f5f-bb8f18a25f07": "\"A destroyed craftw—\" {n}Jae breaks off, and then hurriedly whispers to you,{/n} \"Hey, {name}... If we get a chance, we should check this place out. Even if the craftworld was blasted to bits, anyone who finds a piece of it will make a fortune.\"",
    "1c84561d-9d23-4e5c-8e54-089d7025f860": "\"After the calamity, the Lilaethan offered my kin a sanctuary — a place of respite in the ruins of our ancestors, under the canopy of the forests created by the wisdom of our Worldsingers... living alongside your kind, who reap the fruits of our labour with such vulgarity.\"",
    "9b824543-c959-447d-abba-64c9133d4307": "\"Ah, xenos... Such wonderful creatures, shereen! Just before we came, Pointy Ears spent her days serving the governor, but the moment the wind changed, she started regaling us with tragic tales about her people's dismal fate and the world's plights... and we humans are to blame for everything, naturally!\" {n}Jae clicks her tongue and glances at Yrliet with suspicion.{/n} \"Although there is a grain of sense to her words, I will give her that.\"",
    "70d89f8d-5bca-4663-b07e-ed530e1a0640": "\"All right? I am overcome with grief, and anger, and anguish. But if I give free rein to my emotions, I will be imbibing It — the thing that has already entangled the Lilaethan, and, it seems, befuddled the mind of the one who was called to lead my kin.\"",
    "06991948-2f17-491e-ab1a-cb4e05a7517e": "\"An entire herd of xenos. The hunt will be good.\"",
    "df5d4b42-b679-4a68-a18e-02814e10264d": "\"And where's my guarantee that the planet and its inhabitants will be safe?\"",
    "e4f66f99-0006-4431-8165-d2b6fcece323": "\"And your kin from Janus do not object to sending you Throne knows where to look for the survivors all on your own?\"",
    "11709a38-4e04-46f3-b8e1-e9cd9e951bad": "\"Are you all right?\"",
    "04f0c4a0-8e2b-4d71-b509-7148e6419c24": "\"Are you insane? You're condemning us all to death in Sai'lanthresh's maw!\" {n}Yrliet grabs her weapon, her voice breaking into a desperate shout.{/n} \"I won't let you kill the elantach, Muaran!\"",
    "2d4b2574-6dd7-43d8-8f1e-9668dce0e249": "\"As I have told you, Muaran... even the mon-keigh recognise the threat that has veiled the Lilaethan in shadow! Why are you so insistent on hating the mon-keigh when our most ancient foe has raised its head?\"",
    "cb1fb9be-8bba-4cdf-8751-d014279355ba": "\"As lamentable as it may be, the Imperium's history knows many cases where even the most steadfast followers of the Creed would turn away from His light. Governor Vyatt had to tap into many founts of knowledge to turn Janus into a prosperous agri-world. Perhaps... one of those founts became her undoing.\"",
    "71aa5a76-9bad-4354-bc54-85739f2ccdf3": "\"As you wish, elantach.\"",
    "14272ef9-167b-4ba2-b43f-42ee974e90c5": "\"At last!\" {n}Argenta raises her weapon.{/n} \"May He guide my hand, for I am His vengeful wrath!\"",
    "016a7e79-2158-4076-a1f9-f830ee65da32": "\"Before we leave this place...\" {n}Yrliet's voice trembles.{/n} \"Allow me to search the bodies of the fallen, elantach. I wish to collect their spirit stones — the vessels that protect us from Sai'lanthresh's maw after our physical death. Muaran's foresight led these warriors against us — foresight that can be corrupted by ill intentions they were unaware of. Their souls are locked within these stones — don't let them perish here.\"",
    "220a785f-c464-4380-bca7-89696daca276": "\"Before we leave this place...\" {n}Yrliet's voice trembles.{/n} \"Allow me to search the bodies of the fallen, elantach. I wish to collect their spirit stones — the vessels that protect us from Sai'lanthresh's maw after our physical death. Muaran's foresight led these warriors against us — foresight that can be corrupted by ill intentions they were unaware of. Their souls are locked within these stones — don't let them perish here.\"",
    "f3379290-7ece-46a0-91f2-e4b60d13042c": "\"Bring your entourage to heel, Yrliet the Outcast. Their mere presence offends my sensibilities — the least they can do is display the obedience we have impressed upon our mon-keigh servants.\"",
    "df9db868-5bca-45b0-a8fa-b7751c22dcab": "\"By assisting me, you have earned your pardon... Go back to your homes, and I will forget I ever saw you here. Your uprising against the rightful authority on this world is over.\"",
    "9d6ebc57-9670-47f7-b81d-c375edcabae3": "\"Calm down. It's already over.\"",
    "9fc1d015-748b-428c-945f-09f583ef7f63": "\"Death to Vyatt's dogs!\"",
    "ab79a529-ea9e-4015-843c-0d3f2ceecdae": "\"Destroying an Aeldari craftworld is a serious achievement. I'd like to shake the hand of whoever did it.\"",
    "d55c947d-0c3b-453c-bbc5-32acfb240cd9": "\"Disfigurements — it seems you call these 'mutations' — are the surest sign of this threat. By mutilating living forms, this malevolent power subjugates them and bends them to its will. You have seen the deformities in the faces of those who are closer to the Lilaethan's body than others — the rebels who hide under the canopy of these forests.\"",
    "0467352e-9a91-4732-a956-1444abc961a2": "\"Do not forget: the current ruler of the mon-keigh must die — by your hand or ours. And I will consider the conditions of our deal unmet until that happens.\"",
    "2884bda4-2fe1-4528-abcc-f1775ae3264c": "\"Elantach, your arrival has thrown my paths into disarray — and lifted the veil on the truth that had been hidden from me. While I was shadowing the humans' ruler, I failed to see the signs — signs that there was another threat looming over the Lilaethan besides the mon-keigh's deeds. The threat should be familiar to you, as it is to other intelligent species in the galaxy. We call it Sai'lanthresh. She Who Thirsts. Goddess of Chaos.\"",
    "5855bf8e-a23b-4d76-8a9d-70a669d73c54": "\"Enough about that.\"",
    "9eb92393-5b50-4a6b-a5f0-b9895615493d": "\"Enough talking — just lead me to the rebels so I can put an end to all this heresy.\"",
    "195544a6-6002-44cc-af60-f93297e6846a": "\"Enough talking — just lead me to wherever you were going.\"",
    "699a64d5-5b05-4c0e-83cc-04526cf74dfb": "\"Even if Crudarach was destroyed by humans as you claim, I imagine you gave them a perfectly good reason to do so.\"",
    "96e45eca-0fae-40d3-b280-3f653c5796dc": "\"Farewell, elantach.\"",
    "9856c21a-b3b9-4f59-a7bc-bb76c20edb89": "\"For Janus!\"",
    "22a03f41-0ed2-4def-a9d0-f9fd69f85258": "\"Get a grip. I doubt that will be the last battle we see today, and I need allies with all their wits about them.\"",
    "e63836b9-73a2-4170-bf19-d6af1def967b": "\"Get out of my sight. I have no need for the company of a traitor.\"",
    "5cac144c-0944-4cab-b114-9ab55891c890": "\"Ha! Great joke, shereen! Just fancy that, an alliance of humans and xenos... That's a joke, right?\"",
    "86a90b99-d0df-43f4-9016-2416dcce9e35": "\"Have you ever been to the Webway? What does it look like?\"",
    "a8f1b9b6-e911-49a7-9b6f-36436be17195": "\"His fate was to serve Crudarach — the spirit of our {g|Encyclopedia:Craftworld}craftworld{/g} that keeps the {g|Encyclopedia:Asuryani}Asuryani{/g} alive. Your destiny is to do the same, Yrliet the Outcast — as long as you aren't planning to transgress our laws again.\"",
    "185cfe91-75cc-4251-96bc-46d6ebac4a89": "\"How are things on Janus?\"",
    "d0620c35-c6d2-40df-a268-8bb1f244aaa7": "\"How are your kin connected to the uprising on the planet?\"",
    "6521c485-df43-4ee5-823d-4b6dbab0f229": "\"How can a mon-keigh know the value of another's soul? Foul, savage species...\"",
    "a136336a-8035-4f6d-a7fc-2c2b55296332": "\"How can a mon-keigh know the value of another's soul? Foul, savage species...\"",
    "2fa21e87-4627-40c0-a8c7-d7373f22e3b9": "\"How can the fate of an Asuryani be hidden from the one who guides them, Muaran? Aren't we supposed to be your greatest concern? Did... did you not even consider that the same thing could happen to me — that I would perish under the shadow of doom?\" {n}Yrliet casts a glance at you.{/n} \"What... what else do you know, elantach? What else have you uncovered that was — unintentionally or deliberately — hidden from me?\"",
    "ca6f66dc-6f4a-480b-9bee-1d980e7be2c3": "\"How did you come to be on Janus?\"",
    "f72bb9c8-0e21-4d0b-a6ce-32006f53d658": "\"How did you come to be on this planet?\"",
    "88a37be7-295b-49a1-ab81-e55bf96a17be": "\"I am Rogue Trader {name} von Valancius, the sovereign of Janus and {mf|master|mistress} over every living soul on this world! On your knees, foul heretics!\"",
    "ac7c5a16-3b15-4677-b9af-792eb79b2377": "\"I am a {g|Encyclopedia:Asuryani}Child of Asuryan{/g}, Muaran, not a plaything in the cold hands of fate, which you claim speaks through your mouth! My choice of Path is no worse than yours or any other Aeldari's — and my Path calls me to fight our true enemies, not eradicate the mon-keigh! If it comes to it, I will stand with them, for this elantach can see what you are blind to, Farseer!\" {n}Yrliet's eyes are alight with fury. She pointedly lays her hand on her weapon, looking away from the Farseer.{/n}",
    "07605d54-65aa-4d38-926d-70093b054e54": "\"I am looking for whoever's behind the uprisings on Janus.\"",
    "177bfb5e-6a7d-449e-b353-f7afe2467048": "\"I am willing to help the Aeldari defeat the Archenemy. But first we must deal with the rebellions you have been orchestrating...\"",
    "e896fb41-2c56-4b58-9ae4-7efddb375559": "\"I cannot give Janus to the Aeldari — humans will only be ruled by humans. But I promise that no harm will come to you.\"",
    "4c677550-f7e2-4f32-a5c8-123b7bb34432": "\"I certainly will not be needing xenos' help in this affair.\"",
    "a7107bc0-08fa-4fb5-b451-b8d42ed1ec18": "\"I don't believe that Vistenza is guilty. You may not like mon-keigh, but we do not serve the Archenemy.\"",
    "5d6365b3-9e90-4aaa-8f3b-797d709698b1": "\"I don't know who you're talking about, but I promise I'll gladly help you pour the 'cup of suffering' down their throat.\"",
    "3e19a2c5-db09-4de1-adb1-631636493dfe": "\"I don't want any more blood — neither yours nor ours. You have my permission to take Janus and its inhabitants into your... charge.\"",
    "32306eb8-7448-441e-b751-aebd4ececb56": "\"I greet you, elantach. What brings you to our sanctuary?\"",
    "321772a4-09c5-4cf8-8a71-c6e8ec97a9f5": "\"I have already been patient with your kin. And now you are asking for more?\"",
    "42f174b5-f7b1-451b-b4d8-f7adbacef5b0": "\"I have come across references to xeno-artefacts of this type in archives. If Your {mf|Lordship|Ladyship} allows, I will examine these... trophies.\" {n}A velvety, curious voice pours from the vox-synth, not interrupted by a single hiss of static.{/n}",
    "f512729c-1865-4f48-bcc9-5d9f64c0c7fb": "\"I have come across references to xeno-artefacts of this type in archives. If Your {mf|Lordship|Ladyship} allows, I will examine these... trophies.\" {n}A velvety, curious voice pours from the vox-synth, not interrupted by a single hiss of static.{/n}",
    "194d010a-3df0-4fde-86a3-9ac9ae0c4cc3": "\"I have heard more than a few rumours that the governor and her circle are engaging in some... reprehensible activities.\"",
    "aad0a3cf-0521-4827-a95c-429bccef8bf7": "\"I have learned a lot about Janus in my time here so far, and I see signs of another threat besides that of the 'mon-keigh.'\"",
    "108f37bf-1569-479e-a21c-bd299fc45e1b": "\"I have seen these changes. It is no blight, but the Lilaethan's scream, crying out for help. The World Spirit is defending itself as best it can — with its children, with its own creatures. And these changes increase with every passing hour, as if the threat the world senses grows stronger and stronger...\"",
    "333c501f-5e98-4237-998a-9daeae283275": "\"I heard the ruler giving out orders... She called them the 'innovations of the finest minds on Janus.' What minds would condemn themselves to such a woeful fate?\"",
    "d0957071-5597-4a86-9b22-51988fc5d77f": "\"I know not the answer to that question.\" {n}Yrliet lowers her head.{/n} \"Many cycles have passed since I departed these forests and my kin. They cannot... they cannot have forgotten me, can they?\"",
    "73fdbf7d-3029-45a3-9088-a5e1599b9b45": "\"I learned there were xenos dwelling on the planet. And I wanted to meet you.\"",
    "1f4d4af9-7107-4cfa-9add-593102470666": "\"I must take my leave.\"",
    "5c5cd572-1479-4931-a232-c45dbdf8e866": "\"I must take my leave.\"",
    "6f5154bd-19d7-400a-8f36-ae80d0c7b86c": "\"I ofttimes hear this word spoken — 'xenos'... it appears to be as insulting in your tongue as 'mon-keigh' is in ours.\" {n}She sighs.{/n} \"We call ourselves the {g|Encyclopedia:Asuryani}Children of Asuryan{/g}. The humans — those whom fate has brought to form an alliance with us — call us Aeldari.\"",
    "f21e94a4-d290-4120-a4ee-d3e181be03b6": "\"I see no other path. You deserve the truth.\"",
    "a489e2aa-4d17-456b-b11b-401774999b2e": "\"I took this skull from the governor's secretary. The secret of your presence on this planet is not as well-kept as you think — at least not among Vistenza's circle.\"",
    "74939a1d-d6bb-4bce-b862-7da14dbfe0df": "\"I trust your judgement, Yrliet. Vistenza will be punished for her betrayal.\"",
    "799baf68-7d87-4aa8-9175-507848624e05": "\"I want to free this world from evil.\"",
    "bc22ba2d-2876-4be4-b275-a6450d4d5907": "\"I'm not obliged to convince you of anything. Think what you like.\"",
    "478e7440-2e4c-45da-8874-d5a1fd6132a5": "\"I'm sorry to hear that your home was destroyed. But I wasn't there and know nothing of this calamity.\"",
    "71334990-561d-4773-a0ca-3c90c159b08a": "\"I've had enough of talking. If you xenos refuse to bow down before the Rogue Trader, you will leave me no choice but to kill you.\"",
    "6b9d422e-2b54-4ceb-9ec3-88ee5f40ee76": "\"I...\" {n}Yrliet breaks off.{/n} \"I had forgotten my own path. I had forgotten what it means to trust my own judgement. Elantach, you are right. I have seen too many signs to deny it — there is a threat hanging over the Lilaethan, and it is not from the mon-keigh.\"",
    "689ccf20-9b90-4ce1-8982-b1599cf20b59": "\"If I may, I would like to say something—\"",
    "d0aed5af-683e-4c3e-8f41-299a1a31d5cf": "\"If Vistenza is to blame, then why haven't you gone to the palace and killed her already?\"",
    "072384ee-df7b-4827-8084-e4799dbb9c0a": "\"If the Lilaethan remains in our charge, I am willing to come to an agreement. We will not lose another kinsman and we will be able to tend to this world, which has suffered so many years under Humanity's yoke. As regards the ruling mon-keigh...\" {n}Muaran makes a strange gesture, and the Aeldari behind him take off running into the forest.{/n} \"We will help you.\"",
    "65eaecdb-727f-49c0-8217-3e3cb936ec2e": "\"If this world is in serious danger, there is no sense in fighting each other — let us deal with our common enemy together!\"",
    "8850d7f5-dac4-4d56-91d5-33f26b1fb671": "\"If we want to meet with the leaders of the uprising, we better keep moving.\"",
    "beda5f85-4182-43f9-816c-6b0f97de3d09": "\"If your offer of mutual cooperation still stands, I would like to have you in my entourage.\"",
    "edbe8fe1-7818-4850-83a8-8d72e0959510": "\"Imagine myriads of trails, intertwined by the will of the finest creators this universe has ever known... The Webway was created in a time of legend, back when the galaxy belonged to beings far more powerful than you or I.\"",
    "7f134d7c-1435-49bc-9f8a-5861465d1174": "\"Is that so? Is that why your servants have been slaughtering their own kind? Is that why your weapons sought to disfigure the Lilaethan from orbit? Your words are nothing but lies and hypocrisy, mon-keigh.\"",
    "3586e727-5c6c-41ed-b4b4-56f5ad5b5321": "\"Isn't it time you told me what's going on here?\"",
    "c91f29c1-87ee-43e2-a414-702d443d10f7": "\"It is not my intention to have my brothers and sisters sit on the council, mon-keigh. That role will be played by humans — you may choose whomever you wish for this task. As long as they remember who stands behind them and heed our direction.\"",
    "35efad18-acd0-42a0-863e-fcb0ec9dc175": "\"It seems these stones are extremely valuable... I think I'll keep them.\"",
    "789b6220-3d5e-4578-8267-19ee30c30321": "\"It seems these stones are extremely valuable... I think I'll keep them.\"",
    "114de5e4-0fec-4c04-9e2f-b2a3bd4b5019": "\"It was Muaran who welcomed me here — he was one of the surviving Farseers of Crudarach. He was with a handful of {g|Encyclopedia:Asuryani}Asuryani{/g} who had escaped death and found the path here, to the destroyed cradle of our kind. They were outraged when they saw how the mon-keigh had ravaged our flourishing garden!\"",
    "bd73286f-76f8-4ae3-9ab0-d91f557d732a": "\"Let us go, elantach.\"",
    "2e4aec7f-52ef-4a4e-b501-1f0d86a11024": "\"Let's cool our tempers and try to speak calmly about this.\"",
    "95a78de1-959f-4ae5-bcd1-8bffffb2ce59": "\"Look around you, mon-keigh. Your kind captured a world that did not belong to you. You broke open her heart, crushed her will, disfigured her face, trying to squeeze every drop of life out of the Lilaethan like a ripe fruit. I have seen the paths that lie before us — on each of them, the presence of the mon-keigh heralds the demise of the World Spirit. I will not allow it.\"",
    "bdb90d28-ad4c-4641-a8b7-765c97316445": "\"Look — these are signs of decay caused not by nature, but by the perversion of nature...\"",
    "8b3aaaa8-6861-4353-8b96-7889696ba88c": "\"Make another accusation against a servant of the Imperium and I will have you stuffed and put on display in my stateroom.\"",
    "4c738b8f-cb82-4231-b90e-4da21add3ac8": "\"Maybe Vistenza is tainted from consorting with the Archenemy. We will have to find out for ourselves.\"",
    "e941d9d5-b9d3-41fd-b982-c0653bfe376b": "\"Mon-keigh revealing paths... it's ludicrous. Mon-keigh bring pain and strife — in our time, and for all time. How can you trust a mon-keigh after what we taught you? After hearing the sorrowful song of the dying world?\" {n}Muaran turns his head toward you.{/n} \"It was not chance that brought Crudarach down. Mon-keigh destroyed our ancient home. Stripped us of our defences. Doomed us to wander amidst the cold stars.\"",
    "f87f1890-5c4f-48ee-94c5-550956db4147": "\"Mon-keigh titles mean nothing to me. If you came here to make boasts in empty words, your journey has been for nothing.\"",
    "c99e50ed-5ace-4026-849e-53bcb44e277f": "\"Mon-keigh, state the reason for your coming. I hope it is convincing, or else you will be sent to meet your ancestors without delay.\"",
    "aa9d4648-52ad-43d0-8b91-59fbdbfcd53f": "\"Muaran is the one responsible for the rebellions against the ruler of Janus... but allow me to tell you everything from the beginning.\"",
    "3c31a434-9154-4880-88f4-bf09f687a9d2": "\"Muaran, our leader here, is one of that group. The Children of Asuryan are subject to his will, and he is subject to the will of his visions. Muaran saw the Lilaethan in a vision, suffering and crying out to be cleansed, and we did everything we could to rid the Maiden World of the mon-keigh. Our lives, our desires — all that is dust compared to the light of the path Muaran has chosen for us. At least, that is what my kin believe. I used to believe it too... until recently.\"",
    "edf11392-213c-4705-99ce-427699de9b62": "\"My duty is to protect my worlds and my vassals. If Janus is being threatened by the Archenemy, I will fight to the end.\"",
    "853b762c-160c-4626-8bc8-f76a0436ba3a": "\"My kin became military advisors to the mon-keigh who rose up against the ruler of this world. I had a different mission: to become Vistenza's handler, since the rebels would be unable to get to her until both sides were sufficiently weakened. The ruler of the humans had never seen a Child of Asuryan before, and so she accepted the lie about a degenerate branch of mon-keigh dwelling far from their own kind.\"",
    "36a7e6d6-451b-4f05-b93f-05d2564541f9": "\"My kin have trusted in the visions of Farseers for millennia to show us our path through amidst the stars. But throughout my life on the Crudarach, I have too often seen knowledge of things to come — as changeable and capricious as deepwater currents — weave chains around the bodies of those of fear to enter murky waters. That is why I became an Outcast, renouncing the traditions of the Crudarach and leaving its confines — to seek out my own Path.\"",
    "926b2be7-fd1b-49c1-a957-a04675694f96": "\"My kin labouring over the gate are better versed in the art of wraithbone creations... but even they cannot fathom every detail designed by the Worldsinger — the sacred keeper of the Lilaethan, who shared a rare bond with the World Spirit. Their spirit now rests among their kin — whilst we, blind in our insight, blunder into the intricate tangle of the gate, stumped by the mystery of its silence.\"",
    "aba1214d-75e4-4a1b-8c4c-95d00b227ea5": "\"My wanderings are the Path I have chosen for myself. Far from the walls of Crudarach, I have seen and come to know things that no other {g|Encyclopedia:Aeldari}Aeldari{/g} could hidden away in a craftworld their entire life. Why do you deny my words about Sai'lanthresh? Is it because you were lying to me and my kin when you showed us the true Path?\"",
    "23b2553e-3b4a-4759-91f6-9f74d0bc737b": "\"No one forced your kin to go against me and die. Their stones are my trophies now. I earned them.\"",
    "500ba8b4-0200-4919-a7e0-9ded34e280f8": "\"No one forced your kin to go against me and die. Their stones are my trophies now. I earned them.\"",
    "88791864-c6d5-4901-aaa6-d8437b3728d8": "\"No. My path brought me to the Lilaethan later...\" {n}Yrliet hesitates.{/n} \"...by another route.\"",
    "8a2ef716-2b6f-4b37-903f-3447c0f7d801": "\"Our duty is keeping us on the Lilaethan, but I doubt that all my kin will remain on the Maiden World. Only those who are essential to guarding this planet against the machinations of Sai'lanthresh.\"",
    "68eeb97e-8112-4270-99a6-4ec4fce8702b": "\"Over? Oh no, {g|Encyclopedia:MonKeigh}mon-keigh{/g}, this path is far from its end!\" {n}Yrliet is almost shouting, her voice ringing with fury.{/n} \"But when we get to Muaran, I will make him reveal the full extent of his duplicity and tell me where the truth ends and the lies begin!\"",
    "f57ae3de-6903-4629-8149-d6bafc6480ff": "\"People of Janus, you have suffered enough! The xenos have been taken care of, now it is time free yourselves from the Chaos-worshipping governor!\"",
    "a449d757-8510-46d3-85de-bfd2746c65a0": "\"Perhaps Muaran would see a little more if he bothered to pull his head out of his arse.\"",
    "281d6c3e-1f48-47da-b75c-bee2cff99020": "\"Perhaps the Crudarach's demise filled Muaran with so much sorrow that it poisoned his mind. Or perhaps it was hatred for the mon-keigh who desecrated the face of the Lilaethan that plunged his mind into darkness. Or perhaps... perhaps Sai'lanthresh herself was playing Farseer, appearing amidst her poisoned gardens.\" {n}Yrliet begins speaking more quietly, though harshness breaks through in her voice at times.{/n} \"I will never learn the answer to this question... but perhaps if I uncover the secret of Crudarach's demise, I might be able to lift the veil even a little on this mystery.\"",
    "d4ee3e85-f1ff-4957-8ec9-30c842f57d7e": "\"Perhaps the signs I uncovered have failed to convince you. I pray to the gods that other proof — something more comprehensible to you — will emerge to sway your opinion.\"",
    "4db142c1-6c44-42f4-829e-fec84ad3b58a": "\"Please excuse me, elantach — I allowed the turmoil in my soul to win out over my reason. A slip like that could cost me more than you can even imagine — my very soul. I must be more careful... even in the face of treachery.\"",
    "4e229fc5-fa0c-4abc-abc5-bcfbbeae72b0": "\"Putting a xenos at the head of an Imperial planet is suicide.\"",
    "6fa9ae05-d8c4-4336-abf5-86755709ff6e": "\"Raaah!\"",
    "cf84e23c-a13f-4ec7-89fd-f0d6f2c0ad3a": "\"Rest assured, the very sound of your primitive tongue causes us as much suffering — even a translator cannot alleviate its crudeness.\"",
    "c8a7af6a-1f93-411e-a8a1-886fe0caa6ad": "\"Sai'lanthresh is deceitful and cunning... She subtly penetrates the soul, offering false perfection, luring victims into her web with promises of a wicked ideal. The ruler of the mon-keigh perhaps does not even know that her soul has been corrupted.\"",
    "4dc9e8c2-4399-4052-8cee-9bfeeb6226d0": "\"Sai'lanthresh's corruption is slowly being purged from the face of the Maiden World. The Lilaethan will never regain her former purity... but now the World Spirit has a faithful guardian.\"",
    "0e764548-0553-4508-8006-5910ccb25841": "\"Silence.\" {n}The {g|Encyclopedia:Aeldari}Aeldari{/g}'s voice is musical, but every word he speaks falls heavily and irrevocably like a stone dropped into a dark pool. The rebel obediently ducks his head.{/n}",
    "869b1f46-856a-4895-8931-d4617b60fbe7": "\"Some evil transcends loyalty to one's own kind. What will become of the Lilaethan if you allow the enemy of all creation to live among your subjects? How long with this mutilated world remain loyal to your {g|Encyclopedia:Imperium}Imperium{/g} before she becomes a chasm bringing forth servants of Sai'lanthresh?\"",
    "e415dff6-81d9-4391-b6ae-0d512d887ca2": "\"Speak to the Rogue Trader like that again and it will be the last thing you say.\"",
    "94a721fc-4a8c-4b7c-bab2-be50d6452d14": "\"Stop pretending I am not here. I have come to discuss the situation on Janus.\"",
    "6b9405be-bcf4-491b-9229-a283a4a2569e": "\"Stop treating my Path as if it were a curse!\" {n}Yrliet's voice rings out, and barely suppressed rage dawns in her eyes.{/n} \"My Path is not a mark of disgrace! It was what saved me from dying along with Crudarach, a death it was doomed to suffer by your empty predictions!\"",
    "11df5cf4-a8b4-4b42-ace7-afb9a3beb5cd": "\"Thank you, elantach. I will take care of my kin.\"",
    "32985580-3918-47a3-8095-578303ab6be8": "\"Thank you, elantach. I will take care of my kin.\"",
    "bdecadd6-0977-4f1a-8eec-3adbd04a292d": "\"The Lilaethan herself will stand as surety for our agreement. As will your compatriots who live on it. And the profit that you will gain by tilling the Maiden World.\" {n}Muaran tilts his head to the side.{/n} \"Our human helpers will replace the leaders of the mon-keigh. We will be the ones who govern the Lilaethan from the shadows.\"",
    "89aa7e77-cf5c-4f14-a173-db6e6d48d496": "\"The Lilaethan is struggling to expel the disease that has settled within her borders. And if the mon-keigh's efforts to destroy this planet are only increasing, isn't it right for the Maiden World to seek retribution?\"",
    "e024206b-d8f8-40a4-bc08-71ee7a2891d2": "\"The Lilaethan's World Spirit senses the threat — and resists as much as it is able. The living things that inhabit this world are becoming its weapons — weapons turned against the mon-keigh. Poisonous plants, rabid beasts — these are all like a blade in the Lilaethan's hand as she fights the coming of Sai'lanthresh.\"",
    "6999e1e9-81c6-452b-a390-9b19dc28d34d": "\"The Webway runs throughout the entire cosmos — by stepping through a gate on one planet, one can traverse millions of light-years in but a few hours and emerge on the other side of the universe. My people have long used the Webway to travel between surviving worlds — both planets and crafts.\"",
    "e3832dd2-d540-4ec9-8df0-1bde6a6c3dd4": "\"The colours of these xenos are painful to behold, but there is just as much pain in their hearts. Or could it be... fear? Despair? I cannot tell, the hues are too strange... too... Ah!\" {n}Cassia flinches, and a trickle of blood runs down her cheek.{/n}",
    "ade3f63a-f100-451a-a8c0-2773a72ef1c0": "\"The forests are teeming with signs of blight — distorted plants, deranged animals. Go into the trees and you will see it for yourself.\"",
    "1efb8ee8-d772-470e-8d88-374087219dc6": "\"The former rebels have returned to their homes. We continue to eradicate Sai'lanthresh's corruption that seeped into the Lilaethan's veins... but now the planet is at peace, and the World Spirit is safe from all harm.\"",
    "84fc1a98-2f64-4b2e-b5a8-70c6844665c6": "\"The mon-keigh are weak in spirit — they are susceptible to the propositions of She Who Thirsts, and in their drive to attain her poisoned gifts, they perform perverse rituals in her name... rituals that require sacrifices. Like the mon-keigh who were brought to the palace and never seen again.\"",
    "27dccab4-8fe9-4299-8f40-b2c7878a4a9e": "\"The name of that danger is mon-keigh, and I will see to it that the Lilaethan is purged of those defiling her face. Then again... there is one way to prove to me that the mon-keigh truly do care about the well-being of their captured world. Eliminate the ruler of the mon-keigh sojourning on the Lilaethan, and relinquish the governing of this world to me and my kin.\"",
    "ebb9324d-ed42-4a8d-a115-8be71d35cfd0": "\"The only punishment for such a crime is death, elantach. The one who steps onto the path of Sai'lanthresh forfeits the light forever.\"",
    "08a8c73e-a249-41f5-b6de-7fad1284e32c": "\"The people on the planet are afflicted with mutations whose origins remain unknown to us. As there are no major sources of radiation on the agri-world, we can discount a technological cause.\"",
    "1126e147-cab8-4e0e-9f49-172aaab9546d": "\"The signs that have been revealed to me — they all indicate the presence of corruption on this world. Tendrils of corruption may be threading through the World Spirit, poisoning it even as we speak. But for corruption to take hold of the planet so quickly requires effort — effort directed by the will of another.\" {n}Yrliet pauses.{/n} \"I believe Vistenza Vyatt is in thrall to the will of Sai'lanthresh.\"",
    "95b2663b-c32a-4465-bcca-f0180fa1240b": "\"The statement predicting future success is fallacious. Security dogmas are based on extensive statistical data on confrontations with xenoraces, and there have been zero cases of successful coexistence.\"",
    "7fc8925e-6914-4824-a9f1-bba853f351d4": "\"The words of a creature whose will is ruled by momentary whims. There is nothing you can do to make me believe in the strength of your convictions.\"",
    "9119d16c-f3f6-477f-b00b-8c423471cf5d": "\"The {g|Encyclopedia:Asuryani}Asuryani{/g} do not enter battles they cannot win. However, it is in our power to direct the currents so that the elements themselves wash obstacles and enemies from our path. And so it was in this case — Muaran, the Farseer from Crudarach, saw a future without the {g|Encyclopedia:MonKeigh}mon-keigh{/g}, and we followed his lead. We simply used the mon-keigh's passions against them. Their love of freedom and anarchy. Their love of domination and violence. Stoking enmity between servants and rulers is easier when your targets are governed by emotion rather than reason.\"",
    "33ba64f3-66f2-4413-ab1a-90d82b4b4d79": "\"The {g|Encyclopedia:Webway}Webway{/g} Gate is one of the surviving relics of the old world that was forever lost to us. Crudarach had its own gate, but it worked... differently. Not like the creations of the {g|Encyclopedia:Aeldari}Aeldari{/g} who brought the Lilaethan into being.\"",
    "bf6a984a-0ff4-4e1e-8e06-ee82f6fc67bc": "\"There are even signs of corruption among those who share our refuge. I thought it was the natural way of things for our kind — an early prime, accelerated ageing, and then rotting alive year after year.\"",
    "6ad36ea3-9246-40f9-8886-8b0a28632b7d": "\"There is nothing more to be done here. Time to return to the shuttle.\"",
    "e323806d-d02f-4c7a-a584-aefc4c3b83af": "\"There is only one crime graver than serving Sai'lanthresh — it is betraying the Children of Asuryan for her benefit. Muaran saw the paths, he beheld the future... how could he not see the dark stain on its face? How could he fail to do everything in his power to rid the Lilaethan of this canker?\" {n}Yrliet's voice grows angrier, more piercing.{/n} \"Before I rip this poisoned seed from the Lilaethan's body, I will make Muaran answer me!\"",
    "fe5cd16d-db2a-40ac-8cfb-93db3df816d6": "\"These people are not thinking straight, {name}.\" {n}Heinrix stares at the tall, robed figure without blinking.{/n} \"I can sense an influence. A bewitching spell. Sorcery known only to the strongest of the Aeldari — their Farseers.\"",
    "9373f5ae-b189-4d85-a8f7-068d56de58b6": "\"This elantach was the first person to discover the coming of Sai'lanthresh — one of those whom the mon-keigh call {g|Encyclopedia:Chaos}Chaos Gods{/g}. Without {mf|him|her}, I would still be deceived by your words about destiny and the true future.\"",
    "2ca8a114-7025-428f-b19d-2d06c8de33db": "\"This is a gross violation of every sacred covenant of the {g|Encyclopedia:Imperium}Imperium{/g}. I do not know, {name}, what dictates this... this wilfulness... but I promise you: Janus will face the most serious consequences.\"",
    "3f46df14-f1e9-4d66-9a17-f5feb877ad97": "\"Tread carefully, Outcast. Do not allow another's words to shake your faith in your chosen fate.\"",
    "46797324-9668-43e2-9cf2-55d68afad174": "\"Uhh, Lord Captain, are you — pardon my frankness — sure that you haven't just bitten off more than you can chew? Who told you this idea would sit well with the locals?\"",
    "1592db01-0324-402d-80c9-a31a01db2e13": "\"Upon my return, he found it in himself to believe that I was capable of taking care of myself without him watching over me, so he chose to look after those of us who had not yet earned such a high degree of trust.\" {n}Yrliet's voice is almost impassive, but a half-smile plays at the corners of her mouth.{/n}",
    "fa4935d2-8b36-4197-a659-fd509d69ac94": "\"Watch your tongue, xenos. I'm doing you a favour just by listening to your vile words.\"",
    "7c923539-2088-403e-ab1d-160387fb10aa": "\"We are the heirs, and we are entirely within our rights to call the Maiden World our own. However, our arrival is a tragedy, not a homecoming.\" {n}Sorrow seeps into Yrliet's voice.{/n} \"We belong... belonged to {g|Encyclopedia:Craftworld}Craftworld{/g} Crudarach, which fell on the border of this star region. Only the providence of the merciful gods allowed us to escape the fate that befell those whose souls perished amidst the stardust along with our abode.\"",
    "12a6bf1f-9ab3-4b1a-b19b-a167b4dcbe2f": "\"We call ourselves the {g|Encyclopedia:Asuryani}Children of Asuryan{/g}. {g|Encyclopedia:Aeldari}Aeldari{/g} is another name of ours. We are the echoes of the great empire that once ruled the galaxy and created new worlds. The planet that you call Janus is one such Maiden World, the Lilaethan. A haven that our ancestors made for their kin. For many millennia, only the shadows of our predecessors lived among the ruins... until you humans came here.\"",
    "bfe38527-aea9-4d82-9d3a-00acae372a2b": "\"We came from the sky, just like you. If you want to know where our ships and our kin are, I will not tell you. The ones who brought us here mapped out the limits of this star long ago — in search of other kin lost in the darkness amidst the stars.\"",
    "9589bd37-1dff-46b9-949e-574245402e0c": "\"We shall do things another way: I shall grant my protection to this form of alliance between xenos and representatives of Humanity. Together we shall destroy Vistenza and her associates, and then humans and Aeldari will flourish on Janus under my patronage!\"",
    "26534f87-f2d0-43c9-beea-d99af9d4da01": "\"We will leave this world. Was this not your wish when you refused my kin the right to be the guardians of the Lilaethan?\"",
    "6556a970-408b-47e6-a9c9-f6fb070f49df": "\"We? Do you wish to join my entourage?\"",
    "7af08351-0305-4dab-8e71-ce685e02c8a5": "\"Well, well, who knew a tempest was raging beneath that unruffled surface!\"",
    "47f48d4d-3d7c-4624-bd43-bf9e90bac14a": "\"Well... what now? What are you going to do with these... these gullible idiots, Lord Captain?\"",
    "eb412cb1-0ddc-4e11-8052-0329611355d0": "\"What do you deem evil, mon-keigh? If you wish to eradicate it, why not start with the defilers of the Lilaethan, your kind?\"",
    "326a78f2-72f1-412c-9051-8639353ae012": "\"What exactly are you doing to the gate?\"",
    "ed9ca826-eb24-48ff-9d69-cb830eeedbb2": "\"What will happen if you succeed in opening it?\"",
    "d8c4f759-ee52-4134-b3f8-aa470825f31a": "\"What, now that we've gone against the governor, you lot don't even see us as people anymore? We're all freaks and mutants to you, huh?\" {n}The rebel turns to the tall robed creature.{/n} \"Commander, just say the word and we'll blow their brains out!\"",
    "c35bcb95-7824-4103-b219-9fde99a3b6df": "\"What? Vistenza Vyatt? The governor who has duly served the dynasty and the Imperium for decades? {name}, I hope you will not stand for such scurrilous slander aimed at one of your finest servants!\"",
    "e34ef8a8-f2e4-4b3b-954e-14f9cea52965": "\"What?\" {n}The man shudders, screws up his face, and after a second, stares around in bewilderment as if seeing everything for the first time.{/n} \"By the God-Emperor! They're...\"",
    "d6470205-4047-4795-9ec7-d124cecfe693": "\"Where's your brother Muaran?\"",
    "d2659eda-616b-4d13-bf45-89fe3d450765": "\"Who gave you the authority to vouch for every soul of your kind? There are those among you who are weak or perverted by passion — it is those mon-keigh Sai'lanthresh chooses to serve her.\"",
    "9d67837f-c5dd-4ff6-be1e-d00e70301f67": "\"Who is Muaran? What treachery are you talking about?\"",
    "324c885c-9526-47db-9762-be6b7487f328": "\"Why are you fighting against the governor?\"",
    "093a7711-cb7f-4f8d-b8ea-5254c3cd760c": "\"Why are you telling me all this? What's brought on this candour?\"",
    "d46b90ea-feb9-417a-bbdc-717e28da5a50": "\"Why did your own kind attack you?\"",
    "864de2cf-c253-4daa-889f-2e1920d567be": "\"Why would a handful of xenos go to war against a whole planet? You can't kill everyone!\"",
    "6ec477f8-aa4c-4782-bfaf-e93b8da6b691": "\"Xenos do not belong in a Rogue Trader's retinue.\"",
    "160288a6-57df-4902-97f2-4f2c28de382a": "\"Xenos! Fall on your knees before the Rogue Trader, whose world you have plunged into anarchy, and beg for forgiveness!\"",
    "f1df197c-ab6e-4dc1-b7c0-0d10b33d184d": "\"You are playing with words and avoiding the question!\" {n}Notes of desperation — and rage — are creeping into Yrliet's voice now.{/n} \"The Lilaethan is under threat from our eternal foe — and yet you're more concerned about the presence of the elantach than the corruption that is flowing through the veins of this world! Did you never consider that your war might simply be hastening Sai'lanthresh's triumph? Perhaps the ruler's servants, in their efforts to protect her, will resort to more and more instruments of corruption...\"",
    "bbb17058-8944-411a-b595-6ec2131a6b2c": "\"You came to Janus along with the rest of the Aeldari?\"",
    "5029429b-84ad-4b7d-87f1-9e6f2fb832dd": "\"You dispatched the enemies of Humanity admirably. You'll make an excellent sanctioned xenos.\"",
    "0d77da29-abd0-4ef6-8e5b-6ea1a956b84f": "\"You don't need to know that, iron mon-keigh. I am aware of your looting practices.\"",
    "8ca85b50-fff9-435e-8a58-3066e61b3fc5": "\"You foolish wretch! You have exceeded my patience — your Path ends here and now!\"",
    "0b63dc40-508d-41a4-8552-30d0e618b4ad": "\"You have revealed your true visage, mon-keigh. My kin, do your duty — get rid of the outsider.\"",
    "3f7dde68-50c4-41c6-9b9c-1629f7e78bcf": "\"You have the word of a {g|Encyclopedia:Asuryani}Child of Asuryan{/g}, who venerates life far more than any of you. What is more, mon-keigh, I have not the slightest desire to inflict harm upon the Lilaethan, the land of the {g|Encyclopedia:Aeldari}Aeldari{/g} ancestors.\"",
    "32afcde6-6c55-43b7-8373-a22af14607ea": "\"You just slaughtered your kin over a minor disagreement. You're in no place to talk about pride.\"",
    "7e1c1a14-9c69-4abf-9d3a-29f97d503544": "\"You lot are still studying this gate, I take it...\"",
    "36647de8-eb33-477b-bd71-693d87c16904": "\"You may take the stones — I have no use for them.\"",
    "e3a9d730-71cd-4188-b695-0b7239441b79": "\"You may take the stones — I have no use for them.\"",
    "85da7799-0368-4db6-a538-eccb015d06b8": "\"You speak of the strength of one's convictions, Muaran? You claim it is your destiny to protect your kin... so then what happened to the Aeldari you sent to the mon-keigh ruler before me? The Aeldari whose skull is now kept as a mon-keigh trinket? That was the previous envoy you sent, wasn't it? Did you see the same fate for me in your visions?\"",
    "0719f325-9c79-4415-a7b3-c2eeaaa01720": "\"You struggle to understand the Children of Asuryan, and I do not blame you for that — we are too different.\" {n}Yrliet says nothing for a few moments, choosing her words.{/n} \"Mon-keigh walk blindly into the future. We choose the path, guided by our Farseers. Crudarach was the birthplace of the powerful watchers of things to come — our leaders were selected from among their ranks, and their word was set in stone, unshakeable like the universe itself.\"",
    "7f685ff7-4894-45e4-85fb-af5c44a18b53": "\"You won't believe what they do to the people! You won't see much at the nobles' estates, but if you go out to the agri settlements... As soon as the governor's dogs come — that's it, that's the settlement gone! First, they make them drink some filth that cripples them after a while, then they take them to these gatherings... I know what I'm talking about — a cousin of mine from one of them settlements sent me letters at first, and then he was gone! If folks start talking too much about mutants and lunatics, they send the wardens and silence anyone who got reported! There are more and more of these dead settlements — what, are we supposed to sit and wait until we're all killed?\"",
    "da70f832-6261-4c01-84c5-b77c03b3f075": "\"You're xenos!\"",
    "e3445e43-1070-4c44-ad72-fe58ed5a1bc3": "\"You've found them. And what do you plan to do with us?\"",
    "0ddaaee9-c7c0-4263-b0eb-88e3e0c0a4e8": "\"Your consciousness is incapable of grasping the full depth of the abyss into which Muaran lured my kin, and that is why my actions seem monstrous to you. Far from it — at least now their souls will not end up in Sai'lanthresh's maw.\"",
    "08662e86-4b8c-4ef6-b589-554667f5dcdf": "\"Your kind is not amenable to talking — only to senseless destruction. The mon-keigh have corrupted and obliterated our home, the Lilaethan — all because of their primitive affinity for violence, no doubt. Your advances in this art surpass those of other more ancient civilisations of the universe.\"",
    "2bb89a88-9bd5-4383-bf9f-9e3bb8f36385": "\"Your soul is full of wasted rage — and hunger for others' suffering. Perhaps Sai'lanthresh has already laid her touch upon you too.\"",
    "2faa8556-750a-434b-b0c1-389285260785": "\"Your soul is full of wasted rage — and hunger for others' suffering. Perhaps Sai'lanthresh has already laid her touch upon you too.\"",
    "a6f57ec5-28be-4da1-bbb4-df49c5f69f38": "\"Yrliet the Outcast is as beholden to her emotions as you mon-keigh are. Isn't that why she abandoned her true path — and after years of wandering, her {g|Encyclopedia:Asuryani}Asuryani{/g} blood has run dry and become more like yours. Speak then, if you have something to say.\"",
    "b90bb05f-6d4e-4b31-a9b8-8d5bee3b5489": "\"Yrliet, are you staying with us? I'll be departing this world soon and heading for the stars — perhaps you want to do that too?\"",
    "38368048-c7da-46c2-b0bc-5e837d424884": "\"Yrliet, do I need to convince you? Maybe you can try trusting your own intuition instead of your overseer? You know, that thing that's telling you not to believe everything Muaran says?\"",
    "3594a7d2-f194-4dae-ac63-999f1baa7bac": "\"Yrliet, don't you want to join me?\"",
    "08a832b0-8a24-4f85-ac22-c120457ff720": "A giant ravenous creature whose hide is pierced with spikes and spines. The skin around the growths is inflamed, as if the protuberances have appeared recently, causing the creature pain.",
    "42ba08d7-3dba-4a89-944a-02f15dfd271d": "Adeptus Mechanicus sweep thanks to Magos Haneumann's contacts",
    "01af7d40-b41e-4589-ad79-d51fa8e7438d": "After retreating, the rebels took up the defence of their training camps, which were hidden deep in the forests of the archipelago. The blessed Lord Captain reviewed several approaches for rooting out these nests of sedition and chose the most promising one.",
    "734fc502-139e-4dd0-a292-1946c1a79337": "After sending scouts to that area, the Lord Captain quickly discovered the rebels' hideout. Sensing that the end was near, the rebels gathered in their camps and prepared to take a final stand.",
    "72685fd9-4ff9-4546-a261-c093a0ad8db9": "Alas, the brief training course arranged by the esteemed Abelard Werserian for the garrison made no difference. Governor Vyatt's feckless soldiers were no match for the rebels. The guerrilla attacks were a failure and the losses mounted with every passing day.",
    "b850e0be-0000-4576-bb24-e631d5452f24": "Alas, the planetary garrison was so poorly trained that even the blessed Lord Captain's personal command of the mission was not enough to make it a success. The soldiers perished in droves, unable to orient themselves in the undergrowth or even determine where they were taking fire from.",
    "5f541ee7-940d-4f35-bd65-98656aa0f72e": "Alas, the spy network of the esteemed Heinrix van Calox failed to capture all of the colony's subjects in its surveillance net. Its success was hampered by sabotage efforts by the rebels and the incompetence of Governor Vyatt's forces, who were assisting the operation. Agents on the ground were killed, surveillance reports went missing, and tracking devices were tampered with.",
    "f563ad3f-0202-4f0c-ae7f-afa38fbffca2": "Allowed the Aeldari to rule Janus through human intermediaries.",
    "74cb0735-5c7e-4af5-b1d1-0a2fbe2fd927": "Although the planetary garrison was less well trained than the rebels, thanks to the blessed Lord Captain, who took personal command of the operation, the governor's troops were victorious. The main rebel forces were pushed out of agricultural production areas into island regions of no economic value.",
    "fd0aaa4a-1864-4269-bf9d-1be55efc4313": "An elegant arch made from some matte material. You see no joins nor traces of fastening — as if the entire structure was cast as one.",
    "26faeda4-a6ba-4313-bc2e-98d31804bf37": "Armed with flamethrowers, the soldiers of the planetary garrison began methodically burning the island forests. With no cover left to conceal them, the rebels gathered in their camps and manned the defences, sensing their imminent death.",
    "9c8bd781-98f9-4ad9-97c8-a5ac62484e03": "As a result of the actions of the forces loyal to the Imperium, the rebels were driven into isolated regions, where their camps were then discovered and blockaded.",
    "9e6f941b-3809-4a1c-972a-ccd385fbecb1": "As expected, the brutal punitive raids, searches, and public punishments struck terror into the population and spurred them to unmask the traitors within their ranks. The rebel underground was quickly driven from the major cities.",
    "0984926b-8539-4563-88a9-43c51f0c1b6c": "Based on the data supplied by the esteemed Governor Vyatt's secretary, the blessed Lord Captain compiled an outline of the rebels' future attacks in cities.",
    "286eaded-a036-4bcb-849f-2248bb5d8e2c": "Beyond the undoubted competence of the blessed Lord Captain, there was another reason for this decision, namely, evidence of disloyalty within the estimable Governor Vyatt's retinue.",
    "c6845ffb-860f-4433-bbfb-d7846c0ab106": "By His grace, the leadership and general command of the operation were taken by {g|Encyclopedia:RogueTrader}Rogue Trader{/g} {name} of the glorious House of von Valancius.",
    "1fcd9d1b-f669-42f9-ba9e-cf557c9952e8": "By permitting unrest to take root in her dominion, Governor Vistenza Vyatt discredited herself. In light of this, the crude methods she used to repress the rebellion were called into question, as was her staff.",
    "9d80ee64-b6a4-4526-83f4-1ee21ebe4691": "Conclusion:",
    "750d8459-0e34-41cf-bc8d-dabefa569560": "Convinced Yrliet that Muaran, the Aeldari Farseer, had succumbed to corruption.",
    "cf05081c-0476-4879-bb30-07627bc5b384": "Deployment of the Lord Captain's personal guard on landing shuttles",
    "bb7980a0-489c-4b16-b23a-7eb765a80901": "Destruction of the forests",
    "d9613c97-faa8-4292-b0eb-e0d1b9c54537": "Executed Yrliet after eradicating the other Aeldari on Janus.",
    "db204874-b33c-497f-bd6c-ef4bd81926c2": "Favoured the alliance of humans and Aeldari on Janus.",
    "309bd5d3-213d-4669-8623-a0674aba1cb6": "Guerrilla attacks planned by Master Werserian",
    "13fba3bc-10a3-4fea-b613-5fc5a49b40ff": "Held planet-wide prayer services during the operation on Janus.",
    "cebad6d9-fdb0-44d2-9d68-ab4de66bde4e": "In addition to this, the ship's medics' reports revealed a broad spectrum of genetic abnormalities among the governor's wardens, and among Janus's peasant population. Active sources of radiation or biological xenothreats were deemed unlikely, but the influence of the {g|Encyclopedia:Chaos}Ruinous Powers{/g} on the bodies and souls of the planet's inhabitants could not be discounted. Given this information, it would have been unwise and dangerous to place any trust in the locals.",
    "20378d4e-af94-4c24-a892-dd7b44d70f8a": "In choosing a strategy, the Lord Captain had to consider the limited trustworthiness of the world's population, which was uncovered by the ship's medics deployed on the planet to support the offensive. Their reports indicated widespread genetic anomalies in the colony's inhabitants for which there was no logical explanation.",
    "fe22e5dd-b784-44fe-a123-88370dcd991a": "In the back of the corpse's head, there is a strange, narrow hole that does not look like it came from any conventional Imperial weapon. A hole like that could have been left by a thin blade piercing the skull.",
    "b74893e5-0258-40c7-b9e8-83edced652db": "In the dimness under the canopy, you notice the outlines of machines — portable generators that provide power to the camp. Some of the machines have fallen into disuse, and it would be impossible to make sense of the cables and wires strewn about the floor without the help of a Tech-Priest.",
    "25373bf6-7ac6-459f-a077-f0982c45da98": "Inspired by the blistering speeches of preachers, tens of thousands of Janusians armed themselves and descended upon the jungle like a raging storm. Alas, under fire from the rebels and incurring heavy losses, the militia's fervour quickly dwindled. Demoralised, they turned tail and fled, which only increased the death count.",
    "1100a47f-fa34-4f40-ae2d-9687d42a6d4a": "Inspired by the stirring exhortations of preachers, tens of thousands of Janusians armed themselves and descended upon the jungle like a raging storm. With little regard for their heavy losses, the militia wiped out most of the rebels, and the remnants were driven out to the island regions that were no longer economically valuable.",
    "9a33a063-8b7d-48b6-b20e-1dfbbd97c2d4": "Intelligence revealed that the rebels were collaborating with the planet's criminal underworld. The esteemed Jae Heydari suggested contacting her links in unsavoury smuggler circles with the aim of planting agents in the rebels' underground network.",
    "6a92ecd4-a0f8-406e-aa92-37fce250b73a": "Joined forces with Yrliet against Muaran to save Janus from the true enemy.",
    "7f10978e-43d4-46da-8222-2d632f3e0f1f": "Large-scale attack by militia troops inspired by Sister Argenta",
    "8bbeb79f-6244-4cac-b11b-02ac1541ff12": "On the Lord Captain's orders, thrice-daily planet-wide prayer services were held, in which the population of Janus prayed for the deliverance of His land from the clutches of the enemies of Humanity. The rituals and litanies had an effect on the agri-world's inhabitants — reports soon began to arrive that the members of the underground had lost the support of the peasantry and had been forced to abandon the world's major settlements.",
    "8a5373f7-8053-490c-b8ef-9539d1266124": "Operation begins: Phase 1 of 3",
    "92d6488e-15ab-4655-90c1-1c56fe6d4f8e": "Operation continues: Phase 2 of 3",
    "d495d0e3-2a0a-4e0a-8793-c5c0a85e3faf": "Operation continues: Phase 3 of 3",
    "a62195fe-fa44-42cc-94de-18333354a5c7": "Operation outcome",
    "daa4734c-ef11-4230-a027-10f859eae8be": "Orbital bombardment of the forests",
    "db1829e0-1dda-422f-a2a3-762fa21b037f": "Phase 1 of 3: Urban eradication",
    "aee4a97f-b938-471b-ad78-f99d5d87b01c": "Phase 2 of 3: Jungle operations",
    "26ab6b1f-da13-490a-9948-ed07691f59c0": "Phase 3 of 3: Destroying the training camps",
    "49c543f0-254b-4a84-bec9-09a02feae166": "Planting agents using Mistress Heydari's connections",
    "4ca8e259-2ae3-4889-a548-eefe69f97a33": "Preventive actions",
    "6ecb8b42-1f9d-4afb-8333-798422fe7a45": "Propaganda",
    "25b23f00-6c07-4c16-9f18-19e33f9b218d": "Punitive raids",
    "5b2ebeab-4679-4e32-9c88-89e61572afe6": "Raids by the planetary garrison",
    "20eb6fbc-929f-4cd3-8785-58b9db83e563": "Refused to let the Aeldari rule Janus and promised them protection.",
    "3cece437-986f-47a3-b2d7-f86c7d62eaa0": "Region: Cinerus Maleficum\nLocation: Telikos Epsilon\nMaterial: Internal procedural report\nRecorded by: Vigdis Surri Otta Toliman, Vox Master Octavus",
    "d22a30d0-a241-4207-9b9c-aed1a6b1fbdb": "Report on the operation to ruthlessly eradicate the underground traitors to the {g|Encyclopedia:Imperium}Imperium{/g} on the {g|Encyclopedia:AgriWorld}agri-world{/g} Janus",
    "951425c3-7f1c-43ab-b1ed-26b12c8764e8": "SPECIAL: Holding planet-wide prayer services",
    "2481c899-2aa5-464c-91e1-137c73691fbb": "Sanctioned psyker divination led by Mistress Tlass",
    "bb7a11f6-c345-4001-a16f-bb14b04c711f": "Search using gathered evidence",
    "ac72a1fe-afb1-4d4d-85c5-25404ba50ec3": "Sentenced the Janusian rebels to death.",
    "b05cad60-3a66-4bdd-a301-283583654d07": "Ship's augur sweep",
    "0da5389d-a99e-4014-ab27-a40acc4bce9c": "Spared the Janusian rebels.",
    "a7b8a5ef-1789-45c4-8207-25455408b842": "Strikes thundered down upon Janus with almighty force, hitting the island forests and turning the ancient wilds to ash. The terrified rebels fled for their camps, where they manned the defences, anticipating their imminent death.",
    "1076f786-5c60-47d9-9040-c7897b7ba4f7": "Subversive activity by the enemies of Humanity was detected on the planet Janus. Their insidious propaganda led to dissipation among the Imperium's subjects, as a result of which the peasants sympathised with the rebellious sentiments.",
    "13d72ef6-13e5-46f8-8f50-0c6f0361016e": "Thanks to data gathered by a retainer of the esteemed Governor Vyatt and analysed by the Lord Captain {mf|himself|herself}, the rebels' attack plans were exposed, creating the opportunity to devise a counterstrategy.",
    "e8cddefc-c2ab-49a5-9607-ec76324e1204": "Thanks to evidence gathered earlier, the Lord Captain was in possession of information from {g|Encyclopedia:Lexmechanic}Lexmechanic{/g} Vinzelex which simplified the task.",
    "1ef48575-fc40-49ab-9f0f-95b34460b7a7": "The Lord Captain's agents managed to infiltrate the rebel underground via networks of contemptible thieves and smugglers and identify the main leaders. After the wave of arrests, the remaining rebels fled the major cities.",
    "6e8fbc90-504f-44f8-8870-4fe13a76d920": "The Lord Captain's personal enforcer guard was better trained and capable of landing in the jungle on boarding shuttles, although deploying it in combat operations posed the risk of losses to the ship's crew.",
    "a590ef91-339f-42c5-b717-ab2d8e0e1ddb": "The Lord Captain's seizure of the rebels' communication systems gave {mf|his|her} loyal servants a significant advantage.",
    "69e041f7-d1e1-4bc5-8e23-1a459a0a2f66": "The air around the stone palm dotted with ancient runes is thick with the smell of ozone.",
    "e47e6331-119b-4c6d-a8e1-6d4feabef01d": "The attempt at psyker divination proved unsuccessful — all that came of it were confused and contradictory predictions and strange, tall shadows hiding among the trees of Janus, anointing the planet's core with their tears. The conclusion of the operation was delayed as a result.",
    "c90fa592-3806-4c05-be48-61c416c292f5": "The berries found by the Lord Captain among the rebels' belongings only grow in certain regions of the planet where the soil has a unique mineral composition.",
    "7fd61b54-9781-426b-8a1f-6e91c8b29d23": "The boarding parties from the blessed Lord Captain's crew descended upon the heads of the rebels in their landing shuttles. Thanks to the deft manoeuvring of the pilots, this blistering attack scattered the rebel forces, cutting off their paths of retreat and leaving them in total disarray. Isolated and demoralised groups of rebels were picked off over several days. The surviving insurrectionists retreated to island regions of little significance. Crew losses were regrettable but minor.",
    "f352a05d-a947-4a63-ac1b-e86e8ed92bdc": "The boarding parties from the blessed Lord Captain's crew descended upon the heads of the rebels in their landing shuttles. Unfortunately, some pilots were less skilled than others and some of the boarding parties landed in the wrong place, or arrived late on the planet's surface. The exercise, which had been planned as a swift and decisive strike against isolated groups of rebels, turned into a deadly trap for the esteemed Lord Captain's enforcers. Caught in pockets of fire, they assumed a circular defensive formation and sustained heavy losses.",
    "8a683265-c4b2-49fb-90b3-15f5f8b7e322": "The brutal punitive raids, searches, and public punishments carried out by Governor Vyatt's people failed to have a beneficial effect, instead only embittering Janus's population still further.",
    "561ebe9f-5146-4311-8739-158d7afb68dd": "The campaign organised by the esteemed Lord Captain's people did not produce the expected result. The dissolute and brutish subjects of Janus did not respond with gratitude to the Lord Captain's {g|Encyclopedia:Vox}vox{/g}-address, which was broadcast throughout the colony, or to the distribution of provisions and {g|Encyclopedia:Recaf}recaf{/g}. Instead of accepting the Lord Captain's gifts with thanks, the people began to mutter that the authorities were trying to buy them off with surplus rations packs.",
    "5e1ea764-ed0d-4f44-8c85-0e79b62249fb": "The campaign organised by the esteemed Lord Captain's people took effect. {mf|His|Her} address to {mf|his|her} subjects was broadcast by {g|Encyclopedia:Vox}vox{/g}-systems throughout the colony, while workers in towns were granted a shift off work and given provisions, {g|Encyclopedia:Recaf}recaf{/g}, and personal fuel cells. Moved by the Lord Captain's kindness, the colony inhabitants rushed to the recently established confessional centres. The rebel underground was forced to hastily retreat from the major cities.",
    "a9d36e3b-7fdf-4d96-9551-84fa4955a458": "The esteemed Abelard Werserian proposed using the rebels' own weapons against them. Their strength lay in the covert guerrilla tactics of their attacks. The esteemed Abelard expressed his conviction that he could teach the basics of these tactics to the soldiers of the planetary garrison, eliminating the rebels' advantage.",
    "9278343e-1799-4a1b-912b-d233dbc42147": "The esteemed Heinrix van Calox proposed the use of the spy network at his disposal to implement universal surveillance of the planet's population.",
    "1395c4d9-c72b-40bc-ba55-d6d00960e040": "The esteemed Idira Tlass put forth a suggestion of using psyker divination to try to discover the traitors' camp.",
    "2aa5cb98-2dc3-4c14-9121-1470e820255f": "The esteemed Magos Haneumann pointed out that a large number of sacred mechanisms for monitoring seismic activity were present on the islands. He proposed that members of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} who served such machines could contribute to intelligence gathering.",
    "892955aa-2645-443d-b9fb-51852c9c21d4": "The esteemed Sister Argenta suggested enlisting the broad masses of the planet's loyal population to aid in the fight. Spurred on by righteous anger, militia could carry out sweeps of the jungles on a scale that would be impossible for the more limited armed forces.",
    "ddefb451-7cb4-4356-9ff1-82bf4353bd77": "The faithful servants of the esteemed Governor Vyatt assured the Lord Captain of their complete and unquestioning devotion and readiness to serve {mf|him|her} to the best of their ability.",
    "d3b8d851-f268-4275-9d6b-4f2f977bfbe3": "The first step in the struggle against the insurrectionists was to drive their cells out of the capital and major cities. The Emperor-Blessed Lord Captain considered several suppression strategies before choosing the best option.",
    "79a00003-63a1-46a9-969e-11e21b61539c": "The floor of the bunker is littered with sleeping bags, backpacks, and the rebels' meagre belongings — clothes smeared with blood, primitive data-slates, half-eaten nutribars.",
    "cf5b5b31-4078-4f50-982d-3855eef4c7ca": "The future well-being of Janus was dependent on the success of each stage of the operation. A single misstep could have undermined the security of this valuable colony and, consequently, dealt a blow to the prosperity of the protectorate of House von Valancius.",
    "40e42650-ff0e-4350-9106-3e6830f55397": "The giant stone hand covered in ancient runes clearly radiates with warp energy — faint, but strong enough to make the skin on your face tingle.",
    "aa085c6c-c666-4a01-84c6-5b565ff1b5cc": "The harsh reprisals carried out by the Lord Captain's servants in the struggle against the rebel underground considerably reduced the population of Janus and diminished its value as a colony.",
    "7eedbd73-48db-4a5f-b0d5-37ca2042429e": "The main rebel forces were hiding in the jungles that blanketed Janus. These sparsely populated regions were home to the colony's key agricultural facilities, which the fighters used as cover for their actions, allowing them to carry out incursions. Governor Vyatt's wardens lacked the training and skills to operate in such conditions.",
    "b7f0bbab-95e5-414b-a13f-c39adac7ebe6": "The main rebel forces were in hiding in remote, uncultivated locations, but a substantial rebel network was exposed across major cities as well. Vistenza Vyatt's associates pressed for punitive raids, while the Lord Captain's advisors suggested rolling out a planet-wide propaganda campaign to urge citizens to expose the traitors in their ranks and report them to the authorities. The latter approach, however, would require the use of the Lord Captain's personal funds in a show of {mf|his|her} largesse and patronage.",
    "5be7ac2e-7aed-4600-baad-5adbc34a603c": "The massive statue depicts one of the gods of the Aeldari — an ancient xenos race that once inhabited vast regions of the galaxy.",
    "ea659699-7c5c-4794-b191-1413d6c9860f": "The might and authority of the noble Lord Captain, however, were able to facilitate an end to the conflict, though this entailed the use of the Rogue Trader's personal resources.",
    "bd7cbecd-3cb5-459c-aacc-d7ab65bfd866": "The mutilated body is covered in deep lacerations.",
    "3e6afcff-792a-49a2-9855-965f1bfb0f7b": "The mystical gate to the Webway — as far as you know, the only method of entering the mysterious dimension created by long-forgotten races of old.",
    "53914155-7e7b-469e-bdc8-00311d7eb4dd": "The operation to combat the xenos-incited traitors to Humanity was a success. The wisdom and will of our illustrious Lord Captain made possible the ultimate eradication of that ungodly movement, and that process was personally overseen by the Rogue Trader — the sovereign of Janus and agent of His will.",
    "f86c752c-f5ff-433b-9f4d-4ba7bfb8b3fc": "The pad is speckled with black tracks and scratches. Judging by the evidence of landings and takeoffs, flying machines land here on a regular basis — it could be one of the local types of shuttles.",
    "cfb5a608-480b-4c71-b514-fb856f3ca471": "The planet's defence complexes were damaged in the course of the rebels' terrorist acts, which negatively affected its security.",
    "295421a8-470b-4a68-be6b-719dcb0ca3d3": "The plant is covered in pulsating purple spots that appear to be indications of some unknown disease.",
    "aa0b2830-3130-433c-9378-e1a16f9b6ce5": "The plant is covered in pulsating purple spots. Young shoots are already covered in similar marks — clearly a sign of mutation, not a disease.",
    "6a118f63-aee4-43bd-9cab-f0b3cf99115d": "The plant's outer tissue has stretched and cracked from the swollen pulp underneath. Murky ichor oozes from the long tears.",
    "9df99cfc-68c2-4f18-9022-c60cc5c8a542": "The psyker divination revealed the precise location of the traitors to the Imperium. Following the scent of their profane thoughts, the soldiers of the planetary garrison tracked down the rebels' bases and blockaded them.",
    "1cd203a6-cba0-4bdc-918e-6944ed4c12c6": "The rebels' main forces were scattered throughout the planet's wild jungle areas. The Lord Captain was offered several strategies for dealing with them.",
    "0b58410d-79a6-4b59-ad56-c88fc8cd8f39": "The rebels' training camps were located in the densely forested but insignificant island regions. Moreover, scouting reports indicated that the instigators of the uprising were also hiding there — {g|Encyclopedia:Xenos}xenos{/g}, the enemies of Humanity. Governor Vyatt suggested burning the worthless forests to the ground so the rebels could no longer hide, however, there were serious doubts about the competence of the officers she selected for the task. Locating the camps using the blessed Lord Captain's ship's technical equipment was a real challenge possible only for a highly sensitive and powerful augur.",
    "d54d10f6-795d-4de9-96c8-ffb79a1b71d1": "The remains of an ancient structure are visible under the green canopy.",
    "986faba5-8ad8-467c-84d2-8cee90424616": "The runes form the lines of an ancient xenopoem that tells of the creation of a \"Lilaethan\" — of turning a lifeless dead world into a blooming garden.",
    "4915d35a-4518-485b-a2fc-7d2426a37093": "The ship's all-seeing augurs fixed their unblinking eye on the island forests, quickly flagging points where suspicious activity was detected. The rebels' camps were found, and within them the insurrectionists were taking one last, desperate stand.",
    "9b075ae4-7c5c-47be-a4d4-7797bc0162a8": "The soldiers of the planetary garrison were trained by the esteemed Abelard Werserian and quickly absorbed the knowledge of the ungodly heretics. Borrowing their tactics, the soldiers moved through the jungle in small groups, staying hidden and dealing sudden strikes. Now stripped of their main tactical advantage, those rebels who were not wiped out retreated to island regions of little significance.",
    "db9c5a8d-93ce-401e-9255-96502e718354": "The voidship's medics who landed on the planet to support the offensive were prepared to render first aid to the wounded.",
    "0728e449-1ef1-4f3f-813a-25c921e19c97": "The weathered runes are completely illegible.",
    "c05729f7-b0b7-49fe-a5a6-94432f0eb1c0": "The wise ones of the Adeptus Mechanicus appealed to the sacred machines of geological monitoring with prayerful enquiries, but then they fell into a gruelling debate about whether it was permissible to reveal the blessed rhythms of seismic activity to laypersons. The debate was never-ending and delayed the conclusion of the operation.",
    "76c7f82d-9002-4b9c-8523-62a222507dcc": "The wise ones of the Adeptus Mechanicus appealed to the sacred machines of geological monitoring with prayerful enquiries. After analysing the blessed rhythms of seismic activity, they gave the Lord Captain a report with the supposed coordinates of the rebels' camps. The rebels were locked inside their lairs, preparing to take one last, desperate stand.",
    "91518e81-3922-46b1-a9ee-3baed0d11c54": "The xenoruins visible from under the green canopy look remarkably intact. It seems time and the elements have no power over this bright material.",
    "b4e13dc1-1f3c-4bb7-b944-e242846478c1": "This cunning strategy allowed the wardens to quickly push the enemy out of the agricultural production areas into island regions of no economic value.",
    "85d8ba3a-f240-48d2-9d54-b317fa947a79": "This giant ravenous creature is covered in spikes and bone growths.",
    "5c8281e6-0eed-495b-81eb-674567cbfce6": "This massive statue, knocked over by an unknown force sometime in the distant past, has almost disappeared under the green canopy of the jungle.",
    "2f25c0ea-f220-4280-af4d-d321bcda1bbb": "This outline was the basis for a series of arrests and raids that forced the insurrectionists to abandon the cities and fall back to the planet's hinterland.",
    "df6a942c-6192-4de6-832d-746155b6196a": "This plant, once a harmless shrub, has now completely changed. Its outer tissue has cracked from the juices swelling in its pulp and now oozing down the leaves in murky rivulets. The mutation looks like the result of some powerful sorcery.",
    "397df3c9-ef4c-42ac-8608-244a47ab9f1b": "This poor sap was clearly mauled by a large predator, but you don't see any signs that the creature gorged itself on his flesh afterward — it appears the beast did not kill this man out of hunger.",
    "2e00ff69-eb57-4aa6-839a-dd273886088a": "This vox-tower was assembled from parts clearly not intended for such a use. Among the support beams and plasteel sheets, you see arches from containers and fasteners from agri cisterns.",
    "f86cc0a6-fe2c-4d0a-a0b5-bcb9aec0ce1f": "Unfortunately, even the all-seeing eye of the ship's augurs failed to quickly locate the rebels' camps in the island forests. The scant information supplied by the {g|Encyclopedia:TechPriest}Tech-Priests{/g} only coalesced into a clear picture when it was too late.",
    "04b2204f-cb97-4970-a1b6-635334eda3ae": "Unfortunately, few of the planetary garrison soldiers were skilled enough to wield these powerful tools of destruction without any adverse consequences. Numerous incidents related to the combustion of {g|Encyclopedia:Promethium}promethium{/g} tanks, made torching the forests a slower and more difficult process.",
    "11c710ae-b783-4e4f-ab51-38a90a750e57": "Unfortunately, the operation to plant agents in the rebel underground via the planet's criminal circles was a failure. All the spies were executed en masse by the paranoid insurrectionists, and this minor victory only served to raise their morale and harden their resolve.",
    "9c7184bf-0b9e-46f6-8460-d924644511ae": "Unfortunately, the scouts sent to that area by the Lord Captain failed to locate the rebels' hideout — they could not penetrate the advanced camouflage provided to the rebels by their ungodly backers, the xenos.",
    "1de1233d-0821-4c2b-b95d-ffd7e326974e": "Unfortunately, the traitors to Humanity quickly realised the deception and changed their vox-frequency, stalling the large-scale jungle offensive.",
    "a72d3816-b7fe-4cef-bece-8f5d64a007c5": "Universal surveillance by Master van Calox's network of agents",
    "2159c685-5af6-44f2-8d39-7839584902c0": "Using the rebels' transmitter captured by the Lord Captain, the officers of the planetary garrison engaged in an elaborate {g|Encyclopedia:Vox}vox{/g}-game, interfering in the rebels' discussions, spreading disinformation, and sowing paranoia within their ranks.",
    "605c061c-80a4-41b5-baf9-4bf9ec003e49": "Vox-game",
    "bc73714d-ded7-4504-b274-32333914801f": "When the rebels were being driven out of the jungles, targeted orbital strikes were carried out that damaged the agricultural infrastructure of the agri-world and impaired the planet's production capacity.",
    "1c4fdfe8-2285-4cbc-bb3d-ff33c4317944": "With the support of resources from Governor Vyatt, the spy network of the esteemed Heinrix van Calox quickly established surveillance in the planet's major cities. No one escaped the attention of this unblinking eye, and the underground rebels were forced to retreat to more remote locations after the first wave of arrests.",
    "6cd26355-4992-48e5-8314-a1a02816d966": "[Address Yrliet] \"Do you not see? Every breath your kinsman takes is riddled with corruption. He resorts to lies, obfuscations, and accusations — all to save his rotten little soul. Kill him. You want to save the Lilaethan, don't you?\"",
    "89541271-525b-4595-bfda-93f43e51afac": "[Address Yrliet] \"I can't convince your kinsman, but I know you are on my side... Will you help me save the Lilaethan from the true enemy?\"",
    "b5a17706-fe08-46bc-898b-0ecad6e6a48b": "[Address the rebel] \"Come to your senses, servant of the God-Emperor! Throw off this cursed fog of sorcery and stand with me against the xenos, against these enemies of Humanity!\"",
    "b998e450-3f1f-4a49-a6db-63f13cf93a04": "[Attack] \"Death to xenos!\"",
    "ee0b9781-4ff4-4acb-aec9-c5ba3cea966b": "[Attack] \"I want to cleanse Janus of heresy — of you!\"",
    "b33a2eb7-2bbb-4d8f-bd67-756b5d0da972": "[Attack] \"I've had enough of this!\"",
    "b23decb7-250c-42fc-9cc3-b807c932461a": "[Attack] \"In the name of the Golden Throne, I will purge this Imperial world of the heresy that has tainted it!\"",
    "7f9d66a5-92fe-40f1-bc1e-803413bce230": "[Attack] \"Now it's going to be even easier to kill you all!\"",
    "33a5e45d-6ff4-4301-b214-7103b7611c45": "[Attack] \"There is no excuse for rebelling against the Imperium's rightful authority. That the xenos manipulated you with such ease shows your weakness of faith and cowardice. The sentence for this crime is death.\"",
    "51873eff-32d9-460f-bcf5-d31a835f8eec": "[Attack] \"Why listen to you talk when I can just kill you?\"",
    "d618dd33-f271-4598-9cf9-cf87ff302bfd": "[Kill Yrliet] \"Might as well send you off along with the rest.\"",
    "72fbe546-4684-44a3-9e73-07070cc195e0": "[Say nothing]",
    "443d3e88-86ca-4470-ab6f-6489938541ba": "{n}\"Sai'lanthresh\" and \"She Who Thirsts\" are the names the Aeldari give to the Chaos God Slaanesh, their ultimate enemy. Slaanesh is the god of passion, excess, and forbidden pleasures, and is known for his fickle and treacherous nature.{/n}",
    "ee75f464-1c1f-48fd-8374-bf33eae40295": "{n}A heavy silence falls between you and the assembled {g|Encyclopedia:Aeldari}Aeldari{/g}.{/n}",
    "f9c1bac2-9603-46de-bf34-7a2025f985a2": "{n}After Yrliet's words, the two tall Aeldari behind Muaran start moving — one looks around at the leader, while the other lets out a cry, muffled under his visor. The rebel beside you cringes, as though the Aeldari speech causes him pain. He strains to say something, but Muaran makes an imperious gesture and the soldier meekly straightens up and salutes, staring at the xenos with slavish devotion.{/n}",
    "19942542-e35d-4c76-9f11-fe462bfe3184": "{n}An angry {g|Encyclopedia:Vox}vox{/g} crackle interrupts Jae. However, Pasqal confines himself to this threatening gesture, obviously not wanting to bicker in front of the Aeldari about who has the right to plunder the world of her kin.{/n}",
    "42b3ed8a-3278-4f07-82aa-b4bf10c5f293": "{n}Cassia looks at the xenos and covers her mouth.{/n} \"So... bright... All these blinding colours make it hard to focus... They are consuming the defiant rabble and trying to consume us.\"",
    "41773b47-eedd-4f5d-a0a7-9a0d4494e651": "{n}Finally, Muaran tilts his head.{/n} \"I am not willing to risk my kin's lives, mon-keigh. I will steel my soul and try to believe your promise.\"",
    "8a862ea0-82f0-492e-afdd-711877d0d720": "{n}His green visor flashing with interest, Pasqal carefully clarifies:{/n} \"Which border exactly?\"",
    "326c378d-59c5-4f63-9840-0372eb37fe7a": "{n}Jubilant cries shake the forest. The survivors shout out your name, praising the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} and gabbling promises of eternal loyalty. It seems that with the removal of the Aeldari, an unseen weight has been lifted from their shoulders.{/n}",
    "06028f9a-fd07-473e-b516-bc4f7ccf56bd": "{n}Muaran gazes at you intently.{/n} \"If these words had come from an {g|Encyclopedia:Aeldari}Aeldari{/g}, I would have believed them. But you are merely a mon-keigh — a plaything of your own passions. Any emotion that takes hold of your soul can drive out all trace of reason and honour.\"",
    "545ee4ca-ff34-4078-aad7-46f0389a261e": "{n}Muaran leans down over Yrliet, his tone menacing.{/n} \"You left Crudarach in our darkest hour to gratify your ego. You came to us on the Lilaethan — and I accepted you as one of our own. I even gave you a real purpose, Yrliet the Outcast... and you dare to insult me, a Farseer? It was a mistake to let you into our circle — you have turned our efforts to survive into dust with your own hands!\"",
    "1680e578-5f16-46c7-b8f0-617f6eb17bae": "{n}Muaran makes a sharp gesture.{/n} \"No. We will restore the Lilaethan to her rightful custodians, or our conversation is over.\"",
    "08edf3e7-3314-4413-b1c5-9f0810c51c1e": "{n}Muaran says nothing for a few moments, then adds mockingly,{/n} \"I suppose my demands can be considered a gift for the likes of you. You could not wish for anything better than {g|Encyclopedia:Aeldari}Aeldari{/g} stewards to rule over mon-keigh without bloodshed...\"",
    "2f1e16d1-4175-47a2-b5e0-84e9aadf79be": "{n}Muaran says nothing for several moments.{/n} \"The path I set for you had been travelled before, Outcast. Karantar was sent to the ruler of the mon-keigh before you came among us. His fate was hidden from my sight...\"",
    "5a1777be-619d-4b80-a42e-fd13042cff6c": "{n}Muaran stares at you for several seconds. At last, he says,{/n} \"An alliance? That is how you interpreted what I said? Then again, if you prefer that word, let us call it an alliance.\"",
    "b8f0f77f-0766-4317-a8cb-55cbc00ef9f2": "{n}Muaran tries to say something, but the rebel interrupts him:{/n} \"If this... offworlder keeps dictating terms, I won't be able to stop myself, Commander! Have you seen what {mf|he|she}'s capable of, what {mf|he|she}'s done to Janus? I'd rather die than live in that kind of slavery!\"",
    "e8b7331a-0e10-4dfc-b270-6653edfa8f4d": "{n}Muaran turns his head toward you.{/n} \"So Yrliet the Outcast has revealed our secret to you. I'm sure you have something to say in that regard, mon-keigh.\"",
    "b57d2b7c-d003-4840-a684-27cb040d6493": "{n}Muaran utters a florid curse and calls his kin to battle.{/n}",
    "c4a5849c-cdd3-4a15-add8-7d1800cbcebf": "{n}Muaran's voice rumbles like a distant storm.{/n} \"You dare to accuse me of such a thing? You have lost your mind, Outcast...\"",
    "651be724-2a6a-4fe3-a6a0-ea77b65c8340": "{n}Muaran's voice rumbles like distant thunder.{/n} \"You will not defy your masters and betray the customs of Crudarach again, Outcast...\"",
    "6520cf3d-e94a-463a-9e0e-8295c382d313": "{n}One of the figures stops next to Bogul. The female voice is familiar, as is the feeling of being closely watched by unhuman eyes.{/n} \"So, outsider. You have achieved your goal and found us — the leaders of the rebellion. Now tell me — what will you do now? But before you answer... Do not make any careless movements. My kin are much faster than yours.\"",
    "eda0dddd-0111-4c50-b64f-4be4a6ea96e1": "{n}The Aeldar chuckles, his voice turning venomous.{/n} \"Or it could be that your uncontrollable hunger to destroy everything in your path reigns over your every thought and deed.\"",
    "d6d98015-9a8f-446a-b805-8689ed92eb78": "{n}The rebel lets out a laugh that sounds more like a hoarse caw and wipes the corner of his mouth on his shoulder.{/n} \"{mf|Master|Mistress}... Off that voidship the vox-ops are on about, I suppose? You're already working with the governor... There's no point talking to this one, Commander, just say the word and we'll—\"",
    "ce91c793-749f-47df-8aef-14f0d8a26db3": "{n}The rebel looks at you with a hint of doubt.{/n} \"We'll see. You may have stuck it to us... but, to be fair, we did break the law of the {g|Encyclopedia:Imperium}Imperium{/g} with all our riots. So let's try it this way.\"",
    "f165cbe7-abd0-49bf-869e-402f41d4c316": "{n}The rebel looks at you with undisguised contempt. He pointedly spits in your direction and turns away.{/n}",
    "f596369a-e4dd-4a6b-8fc8-e3cb992a5cbc": "{n}The rebel looks at you — and you can clearly see the relief on his face.{/n} \"That's right, that's exactly right... We won't let any harm come to our own, but we'll figure out what to do ourselves.\" {n}He grimaces and brings a hand to his temple as if in pain.{/n}",
    "bdf96fe7-c501-4576-8f19-68b099de2680": "{n}The rebel nods in satisfaction.{/n} \"That's good, that's good... Our commanders should stay in charge, they'll know what to do... they'll know what's best, what pleases the God-Emperor...\" {n}He speaks the last words in a barely audible whisper, wincing as if in pain from a splitting headache.{/n}",
    "fb926a1a-ad18-4041-80fa-54dd9bd5be3c": "{n}The rebel spits on the ground at the sound of your name.{/n} \"So it's you... murderer! Torturer of innocents! Commander, just give the order and I'll—\"",
    "82d6037a-05a4-45f0-88ac-8ed01dc18b01": "{n}The rebel standing closest to you is looking at you with a mixture of hatred and confusion. His hands, clutching a strange weapon, are trembling ever so slightly. A strange device on a strap hangs from the man's neck.{/n} \"You... Throne preserve me, who are you?\"",
    "088d4a26-f4a2-4c2c-a526-9777bb4f6868": "{n}The robed figure inclines their head. And then they begin to speak.{/n} \"Yrliet the Outcast. You left the path that was set out for you. You brought unknown {g|Encyclopedia:MonKeigh}mon-keigh{/g} to our refuge. And now you speak to me with unseemly anger. Your long wanderings far from Crudarach have altered your mind and tainted your sight.\"",
    "8def90e7-a8fd-4e84-bcd3-8e4b43451f6c": "{n}The surviving rebels are panting heavily, catching their breath after the battle. One by one, they look at you expectantly.{/n}",
    "8c5666fd-7a2b-4a16-abdf-4e400f6e6042": "{n}The tall being in a fine long garment turns to you, their face hidden behind the blank visor of their helmet. When they begin to speak, even from a distance you feel the air around the figure grow cold.{/n} \"Mon-keigh. You should not be here.\"",
    "ddc9f5b2-b981-49dc-bab9-96501cddab2e": "{n}The tricked rebels exchange a glance — and charge into battle with furious cries!{/n}",
    "17324ca1-8451-4be1-9995-4bca158f8296": "{n}The tricked rebels exchange glances, clearly not fully comprehending what exactly just happened. In the end, exhaustion and confusion do their work: slowly, with an odd glance over the shoulder, they all walk away from the battlefield, leaving behind the camp and the ravaged bodies of their erstwhile allies.{/n}",
    "5a79c29e-b55d-4cd0-85f5-3e18e27da155": "{n}The tricked rebels raise their weapons and launch into a desperate attack.{/n}",
    "d39cb400-67a1-4930-b8b6-3b9dfcfc353b": "{n}The warriors are the first to raise their weapons and charge into the fray. A moment later, the rebels follow suit.{/n}",
    "4094eeb0-b9cc-4f38-837f-6ca68ba2af1c": "{n}Ulrahn glares at you for a while, then nods.{/n} \"So be it.\"",
    "1099e395-387c-4e83-b07c-46b601f6d432": "{n}You have never heard of this entity before. It must be another Aeldari term for one of the beings from the pantheon of the Ruinous Powers known to Humanity.{/n}",
    "1c40f929-adaa-4f81-8996-7f0ed081dfc1": "{n}You see Yrliet among the beings clustered around the strange, tall structure. She watches you with complete indifference, the way one watches an insect crawling up a wall.{/n}",
    "1de53f07-383f-46b1-a52a-dc8c735a1628": "{n}Yrliet closes her eyes, sucks in a breath through her teeth, and quickly murmurs something. When she opens her eyes, her face is once again a mask of cool serenity. She looks at you and begins to speak, this time in Low Gothic.{/n}",
    "f693d433-44d2-4c07-9b12-25267087fa59": "{n}Yrliet drops to the ground like a severed vine.{/n}",
    "ca86bca8-0842-4666-a750-36eaeba7c1b4": "{n}Yrliet flinches as though your words have wrenched her back to reality.{/n} \"Very well. Then, farewell, elantach. May the stars guide each of us on our Path.\"",
    "0d115b5b-9950-46f3-9811-668ff30795ef": "{n}Yrliet gives you a long, studying look.{/n} \"The tale of the Children of Asuryan on the Lilaethan is coming to an end, but somewhere out there, among the cold stars of the cosmos that your kind calls the Expanse, there are others. Deprived of their home. Lost. Suffering...\" {n}Yrliet shuts her eyes, and grief twists her finely sculpted features.{/n}",
    "870d14e4-1c13-45a4-a76f-95235c72a638": "{n}Yrliet goes still when she sees the skull — and then whips around to face Muaran.{/n} \"How did our kin's remains end up in the hands of the mon-keigh? You claimed we had suffered no losses at all in this confrontation. The mon-keigh should have been completely ignorant of our kind, of me!\"",
    "f54bee87-5c0a-401a-bbfb-3a7d56400013": "{n}Yrliet hesitates for a moment, as though preparing to say something, before finally turning away.{/n}",
    "e07f693a-13c2-46bc-a580-3307556f1765": "{n}Yrliet leans forward.{/n} \"Of what do you speak, elantach?\"",
    "e011f525-87b5-432a-a53b-4be6e12aa71a": "{n}Yrliet looks at you, tilting her head slightly.{/n} \"Do not forget that the Lilaethan still needs help. Vistenza Vyatt must be slain so that the Maiden World can live.\"",
    "3f650a85-f342-4ab6-866d-6d714bc8edbe": "{n}Yrliet looks down at you from above. Her hands are resting on her weapon, and yet she appears completely relaxed.{/n} \"You have returned, elantach.\"",
    "416999a8-db74-4e65-b4ae-a99bf0928ae4": "{n}Yrliet opens her mouth, but Muaran cuts her off.{/n} \"Go on, Outcast. Your place is on the meandering roads of space, not among us.\"",
    "ff09b7e3-b2cf-492c-9bd8-d0e88776f502": "{n}Yrliet pauses, and then looks at the other Aeldari.{/n} \"I have seen it before on my wanderings. Taken separately, each of these cases can be deemed an anomaly, or explained by the foolishness or brutality of the mon-keigh... Muaran, how can you not see this? Could your own eyes have been blinded by prophecies? The shadow of She Who Thirsts is rising over the Lilaethan...\"",
    "edcd5855-a22a-47b8-8eae-18e3a9b2649c": "{n}Yrliet purses her thin lips.{/n} \"So be it.\"",
    "d6cb382d-8fba-432d-ae0e-374142454ad1": "{n}Yrliet rewards you with a contemptuous look.{/n} \"Muaran was right about one thing: your primitive consciousness prevents you from seeing anything that does not lie on the surface. My actions were not done out of a desire to gratify you.\"",
    "957b3093-0957-492e-9c62-9ec949fc5a38": "{n}Yrliet seems to freeze for a moment, and then she turns sharply to Muaran.{/n} \"Throughout all the cycles that I wandered amidst the stars, I was sure of one thing: fate can be changed. Cling to your faith, Farseer, but I refuse to follow a blind man who is dooming his kin to a false hunt. I am going off on my own Path — with the elantach.\"",
    "c8f96406-71f7-4d4d-b4a7-220cae727bac": "{n}Yrliet shakes her head.{/n} \"The governor must die, and she must be replaced by new rulers, ones not corrupted by the touch of She Who Thirsts... We must return to Vistenza Vyatt and put an end to the taint that has afflicted the Lilaethan.\"",
    "ca405ae8-55b9-47ee-ad16-76ca8994d069": "{n}Yrliet shakes her head.{/n} \"You are attempting to cloud my sight, mon-keigh.\"",
    "75b442ec-f1cf-4c74-b3c2-1dcce23bccac": "{n}Yrliet speaks so quietly, you can barely make out her words:{/n} \"We should have remained shadows to the mon-keigh — ghosts wandering amidst the ancient ruins. But you, elantach... whose hand led you to the Lilaethan? Destiny or damnation? Muaran, allow {mf|him|her} to speak.\"",
    "fcc8e4f7-363b-4235-9506-e8fd718ae5fc": "{n}Yrliet stands frozen like a statue, and then suddenly turns to face Muaran.{/n} \"The elantach is right. I mistook the wicked intent in your heart for stubbornness and vanity. But no Farseer would ignore the threat from Sai'lanthresh knowing what it means for this world and its soul... No. There can be only one answer — you have betrayed us, Muaran. You have joined Her side.\"",
    "123ef23e-eb09-47b3-b9c3-4469933f4553": "{n}Yrliet stares at you intently, and then turns away.{/n}",
    "af248298-bd4c-47f7-9e3e-0b09fedd5932": "{n}Yrliet strides forward, her eyes flashing.{/n} \"Muaran! I am calling you to account! You said that the great danger threatening the Lilaethan lurked in the hearts of the mon-keigh, in their greed and ignorance. And all the while another enemy was looming over this world, an enemy whose tracks you should have seen in things to come. Sai'lanthresh, She Who Thirsts, is threatening this world — and you hid it from us! Answer me — did you or did you not behold our greatest foe in the Lilaethan's future? Did you lie to me?\"",
    "18339c83-acef-46a7-896a-97698fa8a4d6": "{n}Yrliet surveys the field of battle.{/n} \"May the gods guard us against pride and wandering in the vagaries of fate...\"",
    "b2dc6721-cda7-46a2-9f95-eedb125995ff": "{n}Yrliet's usually dispassionate face is contorted in a grimace of pain and rage. Your {g|Encyclopedia:Elucidator}Elucidator{/g} activates when she begins speaking in her own language.{/n} \"I swear on Khaine's riven heart, Muaran, you will pay for your treachery! May Morai-Heg sunder your fate and cast it away, may the blood of Eldanesh flood your throat—\""
}