{
    "cbee8c4a-e94d-4924-88b3-0d86cd38699b": "\"A disgraceful incident, simply disgraceful! I cannot believe these scoundrels would dare to come so close, and to drag the nobility into this as well... If they penetrated the estate, that means they had help from some worthless servant or other. Security is currently questioning the survivors, but the culprit has not been found. Yet.\" {n}Atilius Quint smiles unpleasantly.{/n}",
    "e0d00f63-1a0e-4c66-bf9a-22786200213b": "\"A most remarkable item, I must say, a true anomaly! One moment...\"",
    "a79c0f54-80a3-4c8b-adca-88388a6d7f18": "\"A strange hobby. But you may continue.\"",
    "a706a331-90d3-41a7-a26d-5c1299c88515": "\"According to data obtained during the initial survey, ruined structures of non-human origin were noted in different sectors of the planet, but I did not have the administrative capacity to study them in more detail. For now, I must defer the Quest for Knowledge.\"",
    "a812fc7a-0c90-494a-8e64-ba5f23ca956c": "\"According to the data stored in my {g|Encyclopedia:Cogitator}cogitator{/g}, all infrastructure nodes for food harvesting and processing have their own contingent of technomats — the total number amounts to two hundred and fifty-three. Correction: based on the latest data, the figure is two hundred and eleven units.\"",
    "c526f088-ef50-437f-96a4-9babf9469a2e": "\"Ah! My deepest apologies, Your {mf|Lordship|Ladyship}! I did not mean to offend you!\" {n}Atilius bows low, trembling from head to toe.{/n}",
    "f9165cbd-04b6-471d-838d-d0d8aa7de379": "\"Alas, Your {mf|Lordship|Ladyship}, rebellions have caused us too many problems in recent times. The rebels are interfering with established processes, interrupting supplies, sabotaging the serfs' work. A few nobles have even been killed, and worst of all — some of the victims occupied important administrative posts! Until their replacements pass their checks, complete all their induction forms, and go through the official appointment procedure, important paperwork is going unsigned! It's a bureaucratic catastrophe!\"",
    "48d7f066-8170-4da1-9a25-d2afbc51e6f6": "\"All right, fine. I'll take a look around after you've finished up.\"",
    "7ae950e7-c91b-499c-9854-e1a8b2ecdd37": "\"Allow us, Your {mf|Lordship|Ladyship}. This rat has had free rein on the estate for long enough. We'll take care of the problem in just a minute — but please step back from the building.\"",
    "fcef50af-2d88-497b-983e-8bcdd508146f": "\"Among my kin, respect is born of greatness, elantach. There are very few among your kind that are worthy of our respect. I will not change my path in favour of yours — but you may yet earn the esteem that your soul seeks.\"",
    "8e55a922-649a-4e47-9549-f7ec3eb38bec": "\"Are you sure? It's not exactly safe, Your {mf|Lordship|Ladyship}.\" {n}The officer's eyes involuntarily sweep over you, sizing you up.{/n}",
    "ef0166d0-84f5-4f91-bd92-4c59e4e23672": "\"As you wish, Your {mf|Lordship|Ladyship}!\"",
    "0535f7d0-cede-4e27-997c-e517c49ce8f4": "\"As you wish.\"",
    "98a7cdfb-bb74-48fb-872d-ade19c512c21": "\"At once, Your {mf|Lordship|Ladyship}!\" {n}The officer gives his subordinates a signal.{/n}",
    "f6cd9929-6139-43fb-87ca-a1b1419bbb28": "\"Atilius, there is no need for that. Yes, any servitor can place a seal. But can it do so while granting me a sincere smile or impressing me with its impeccable finesse and attention to detail? I think not. But you can.\"",
    "1a451267-a9b8-4c72-86aa-d183a0e43166": "\"Be blessed, tech-brother. Your diligence and the diligence of those like you turns anarchy into order, and bestows classification to Knowledge.\" {n}One of Pasqal's mechadendrites lightly touches the Lexmechanic's body. The Tech-Priest bows respectfully in return, clearly a little startled.{/n}",
    "0967bf7c-6e57-4cb0-8ad9-ae6999edb34b": "\"Because that is what you are. Elantach means stranger from the darkness amidst the stars. You descended on flame-winged machines in a dark time, when the air of the planet is soaked in blood and pain... Will you be the one to bring peace to the Lilaethan?\"",
    "6c482e95-c565-4266-b463-85d081e515f9": "\"Besides the xenos that have settled in our forests and periodically frighten the people, everything is calm, Your {mf|Lordship|Ladyship}. We have managed to come to an understanding of sorts... Although not without concessions on our part, in particular regarding the placement of our new agri-complexes.\"",
    "f4e2cdb2-ab91-4787-8568-4340ed43d9ee": "\"Better late than never, I suppose. Show me the way.\"",
    "39eab94c-66c7-4af9-8f68-772b1e1ac18e": "\"But you are not asking for help, elantach — you are merely asking questions, the answers to which are either unimportant or wreathed in shadow. Explore this place. Speak to those who know...\" {n}Yrliet hesitates and then adds more quietly,{/n} \"A simple task for you and an insurmountable challenge for me, since my very appearance provokes fear and suspicion. When you learn anything, tell me. Perhaps then my answers will be helpful to your search.\"",
    "625c52a0-5815-4b45-af1c-2bda7371f9f2": "\"But... After seventy years of service — and not a single directive! Not from Holy Terra or from Dargonus! A complete breakdown in communication! What a farce, what an insult against all processes...\" {n}Scarlet patches blossom on the secretary's pale face.{/n} \"But this is easily remedied! If the Administratum requires such a servant, then I will immediately begin preparations for servitorisation. The will of the {g|Encyclopedia:LexImperialis}Lex Imperialis{/g} is supreme!\"",
    "5aea7404-f70a-404d-80ce-7f7a33023e2d": "\"By the grace of the God-Emperor, I oversee the administrative apparatus on the planet and serve as secretary. I am also responsible for the logistics related to supplying the planets of the von Valancius dynasty and the timely payment of tithes to the Imperium's official collectors.\"",
    "f79bb79a-bffe-4ccc-b201-4fb3447226b5": "\"Cassia Tisiphia Evriaella, Lady Navigator of House Orsellio.\" {n}Everything from her condescending gaze and confident bearing to her calm but commanding voice marks Cassia as the heiress of a great bloodline. Awestruck, the secretary writes down each letter of her name with particular fastidiousness.{/n}",
    "02f347c4-8997-4cd3-808d-15f107de2c78": "\"Death to Vistenza Vyatt!\"",
    "44e4861b-06b5-4ab0-9aa9-94f3034822cd": "\"Death to the governor!\"",
    "747cb879-3ef9-4731-8f6f-5962b15c9605": "\"Deliverance... from what Vyatt's dogs would do to me if they caught me.\" {n}He forces a smile onto his face.{/n} \"I was given the vial along with the instructions about when to let our liberators into the estate.\"",
    "6a7b91c8-2a0f-407e-bc21-d7f5b1927d4d": "\"Did you know that the settlements that fail to pay their due tithes on time have been allowed to pay with people instead? They even deliver them to order — sometimes old folks, sometimes children...\" {n}He lowers his voice to a whisper and leans toward you.{/n} \"I've seen those people. I've seen them being delivered to the estate... and then they're never seen or heard from again. They go into the secret rooms and they don't come out again, Your {mf|Lordship|Ladyship}. Ever.\"",
    "6a62841b-3eec-4409-a1cb-8fecfbbc1a18": "\"Do I need any other reason to come to the aid of those in need?\"",
    "7f61fe06-c51f-46df-9ffd-11602a590688": "\"Do not disturb my contemplation, elantach. I need time.\"",
    "96d69c7a-fb64-47c4-81a1-7dc151d5dbbe": "\"Do whatever you want, just set the seal.\"",
    "d5f6a67b-664d-4849-9447-1e967c7b7116": "\"Do you know who is behind the uprisings on the planet?\"",
    "67e67f59-4aed-4bc2-91d5-4a27a41cd79b": "\"Do you think I'm an idiot? Take your lies and choke on them, you and your damn mistress!\"",
    "96154d67-8712-44f4-9d5b-d5b0f7b31757": "\"Don't talk nonsense, cog. Do your work instead of trying to catch fictional conspirators!\"",
    "1a1561e1-c018-4242-a71b-968c7f6170f4": "\"Don't waste time asking obvious questions, {name}! He won't last long — make your questions count!\"",
    "09b98b72-715d-413e-a8ad-148430a0633d": "\"Due to the eradication of the anarchic elements and the xenocreatures who manipulated them, there is a positive trend in the field of research into the remote forest regions of the planet. The remains of the xenocivilisation of the Aeldari, whose insignificant settlements existed on the planet in the distant past, have been discovered and subjected to primary cataloguing.\"",
    "c44f4690-f3e7-470d-aa66-186234289555": "\"Eh? I mean, yes, of course, undoubtedly! Whatever you wish, Your {mf|Lordship|Ladyship}, if that will raise your spirits after the recent incident...\"",
    "a935e67b-de96-4a25-b94a-808b41478ebf": "\"Elantach!\" {n}Yrliet gestures for your attention.{/n} \"As you once sought my help, now I am seeking yours. The time has come to dispel the final shadows on our path.\"",
    "ed9e5b4e-2f83-4cfd-bc60-7245afba715e": "\"Elantach... everything you have told me stirs doubt and alarm in my soul. I must take time to contemplate. Do not disturb me further...\" {n}Yrliet turns away from you, clearly burdened by her thoughts.{/n}",
    "d890819e-9785-4d6f-8d6f-2fcdd3d9caed": "\"Escort this man safely to the perimeter of the estate. He is free to go.\"",
    "5443d13a-26b4-4a01-a854-1522b396e734": "\"Everything you have discovered, everything you have learned from your kind, they are all traces of the same calamity. A calamity that will eclipse all the strife and wars on the face of this world. All the signs were plain to see, but I was here and the mon-keigh failed to recognise the coming storm... Please, follow me, {name} — you must, if this world truly matters to you!\"",
    "bcd399de-b4e7-4bfe-bd58-a1cbef7e3a79": "\"Excellent — I was beginning to get bored without living targets to shoot at.\"",
    "a94c1251-5182-4b7a-af94-3907507db3f9": "\"Exterminate that rat.\"",
    "a3e0a142-c170-437b-9f4e-03dc1429aa9d": "\"Fresh meat to entertain the nobility... some things never change, whether you're on my planet, or anywhere in the righteous Imperium.\"",
    "77b45eb0-cc0b-4cbd-84c1-9689af5509be": "\"From Governor Vyatt! Everybody here knows what she's doing to us. We've put up with it for a long time, hoping that somebody would intervene and help us... But nobody ever did...\"",
    "009e60db-1ac9-4c32-b586-d75644515401": "\"Genetic and chemical pathologies, Your {mf|Lordship|Ladyship}. Harmless species mutate and become aggressive, while plants change their chemical composition and become poisonous. This is happening more and more often, and if you do not take action, the ecosystem of the world will be irreparably disrupted.\"",
    "47c2638c-8aa5-46fe-b3cb-ba302491cca8": "\"Get up and come with me. I give you my word as a Rogue Trader, you will live.\"",
    "6125ef46-5651-48c9-9cec-d51c5accfa3a": "\"Gladly, Your {mf|Lordship|Ladyship}. Drag this carrion to a cell, lads.\"",
    "d1664bce-52a3-4096-8a4b-d41030c05de9": "\"Governor Vyatt has everything well in hand, Your {mf|Lordship|Ladyship}. The people are still unsettled, but after your intervention, most of the rebels and malcontents have quietened down.\"",
    "698e2016-8dc0-46c0-9d58-5802b22a6715": "\"He is correct, Jae. Each of us must follow the letter of the law.\"",
    "a82d883e-496f-400b-b06c-6c9e06143e48": "\"Here you are.\" {n}The secretary proffers the sealed certificate with care.{/n} \"And you will find me much changed when we next meet, I guarantee it.\"",
    "8696947c-f1fa-4578-a90f-e8d2e75aecfc": "\"Hidden chambers deep within the palace. I've never been inside... thankfully. The servants who are allowed in, the ones the governor trusts... they change. She changes them. Pretties them up. Defiles them.\"",
    "8a39471a-749e-498c-b6a3-b1d1966241a0": "\"Hmm. A curiosity like this would look very nice on my desk...\"",
    "7a7ee073-6797-416d-9a57-c23719cd4f4a": "\"How are things on Janus?\"",
    "19a3d5bd-065b-4d7c-940c-228c9d152e48": "\"How are things with you and your fellows?\"",
    "7aa3cf39-4420-491d-937f-31454678dcc7": "\"How dare you rebel against a vassal of the Imperium!\"",
    "deaf55f1-0689-41cb-8265-303b02a9392f": "\"How did you come to be on Janus?\"",
    "cd8aa92a-93d5-4afd-9a43-a01126c3d2e0": "\"How is the governor dealing with 'undesirable pathologies'?\"",
    "e01ea898-4abb-48e2-8537-7735f0200c04": "\"How many servants of the Adeptus Mechanicus are there on the planet?\"",
    "cb57b695-5abb-47e8-b766-cadb8797a7b8": "\"However, I fear that the consequences of the operation to root out the rebels will be felt for some time yet. The flora and fauna, and, most importantly, our agri-complexes will take decades to recover.\"",
    "975e9c35-6e1c-482f-aa1f-ed797a4f0660": "\"I am here at the behest of the ruler of these people. Your commands mean nothing to me, elantach.\"",
    "c3c5e9bd-eeb3-4cb3-961d-e5e1faf5f057": "\"I am ready, elantach. Let us go forth.\"",
    "d807edd4-d929-4c7b-b9b1-794ec1f38da2": "\"I am the madam governor's security officer. I regret that you had to witness today's incident, Your {mf|Lordship|Ladyship}. I assure you, nothing of the sort will ever happen again.\"",
    "6ae21df4-81d0-4e53-b5a0-850384d2bf26": "\"I am {name}, Rogue Trader and sovereign of this planet. In the name of the Emperor, open this door!\"",
    "80046cb9-2902-4b26-8b38-c06626c7bb61": "\"I am, elantach. My hand parried the death promised to the ruler of these people, and I aided you in battle against the lost ones.\"",
    "f322be84-06ef-4c27-9f95-d2aa7a1a5993": "\"I appreciate the local species.\"",
    "aaca590c-63e8-4783-ade7-4e430298950c": "\"I beg your pardon? W-what's this about servitors? I have faithfully performed my sacred duties to the Imperium and the Administratum all my life! And guarding the seals is part of that! And after half a century, not a single seal damaged! I keep them in a special case and I oil the handles every month, as the rules stipulate!\"",
    "66571d54-1092-4cd6-b76e-6dcb2ba7dce1": "\"I believe you. Lead on.\"",
    "bee87fb4-97dd-4bac-a2f8-08ad732da713": "\"I do not intend to travel to Janus every time I need a seal on a piece of parchment. From now on, your seal shall be kept on Dargonus.\"",
    "8335910d-5064-48c5-9109-80c8bba2033e": "\"I don't believe you. You're luring me into a trap. Wardens, seize her!\"",
    "790b5be7-bb16-4720-ac2d-de74aa7cb8b8": "\"I don't think the Rogue Trader needs your revelations right now, xenos... that is even assuming that you are not lying now as well.\"",
    "787b23c5-54d7-4c3f-a31f-cf9a1540b6cb": "\"I examined the bodies of the rebels — they showed traces of mutation. Is that typical for Janus?\"",
    "bf5e4c69-4e37-4718-b786-77a76c48d383": "\"I found this on the body of a dead rebel. Can you tell me anything about these specimens?\"",
    "5c5e8f2f-1bf8-440d-ae1b-0feede0ab995": "\"I have analysed the genome of the affected species and I am currently developing suppressor genes to make the planet's organisms resistant to pathology, but so far I have not been able to solve the problem. Further exploration of the planet would perhaps speed up these processes, but the administrative apparatus has imposed a ban on expeditions that are not directly aimed at improving production.\"",
    "abf6c9c2-3c20-409b-a50a-4e342916b5d1": "\"I have hidden the truth from you. I know a great deal about those who are disturbing the peace of the local ruler, and I also know where they are hiding. Allow me to show you the way — on the condition that you bring me to them.\"",
    "24b1cbdf-2b43-4909-93b1-a252b98075a9": "\"I have only one question, officer — why have you not already done it? The Rogue Trader is here, and the longer you delay, the more you put {mf|his|her} life needlessly at risk!\"",
    "23bacbf0-9b5c-46f4-8bff-b483f7aa448f": "\"I humbly thank you for your help. My people will take care of the remains and check that the building is clear.\"",
    "d1ab747f-1830-4a15-af91-465d991799c7": "\"I knew you would appreciate my efforts to serve the Imperium as the law commands, Your {mf|Lordship|Ladyship}!\"",
    "27ce660b-ae0d-499f-8a37-49f92c89267a": "\"I look forward to meeting you again, Your {mf|Lordship|Ladyship}!\"",
    "29cb0244-5ec3-41ea-b1fa-ee6af5d26ee3": "\"I must take my leave.\"",
    "5474bd3a-ac01-4240-bec6-51bb8f12832c": "\"I must take my leave.\"",
    "ae85730c-e605-4efb-bded-2489b1347c63": "\"I must take my leave.\"",
    "72ba39bb-bc79-4adf-a359-f4a5ada43086": "\"I require a seal to certify a Mercatum Tabula Officiale.\"",
    "88bdae55-b4e3-4ae2-981e-d8ef1afb4aec": "\"I require a seal. Again.\"",
    "9d7e88e7-e965-49cb-a420-74dedb8c9317": "\"I see no shadows of deceit behind your words, and even so... I would have noticed. I know I would have noticed the signs of which you...\" {n}Yrliet's face tenses like a taut string, and doubt creeps into her expression.{/n} \"Except, whenever Vistenza hosts one of her dances at the palace, she sends me away to search for the rebels. Into the forests, far from human settlements.\"",
    "e52261bb-4104-439f-aa9d-bd50a6c86037": "\"I spoke to the Magos in charge of operations on the planet. He says something's gone wrong with this world — there are spontaneous mutations, animal attacks. Maybe you have something to say about that?\"",
    "5b7c0fe5-6a8c-4750-a829-0baa2fc58f26": "\"I suppose... I suppose this will not tell you much. Please.\" {n}With a fussy gesture, he presses several buttons on his {g|Encyclopedia:Dataslate}data-slate{/g} screen, and a three-dimensional map with coordinates of the attacks appears on your {g|Encyclopedia:Cogitator}cogitator{/g}.{/n}",
    "197dfbe6-7979-43d7-8e69-567afd90c058": "\"I swear I'm not lying! Pray for me, holy sister... for me and for Janus!\"",
    "c83e94d1-7257-41cb-95f2-d45507e76d36": "\"I thank you. Moments such as the appearance of a Rogue Trader must be preserved for posterity.\"",
    "c7a3c268-8196-4dff-94d1-63654c47dd10": "\"I uncovered the servant who betrayed the governor. Here is the place where you will find his body.\"",
    "a192df32-e444-46bb-8b98-31927e9ca04d": "\"I want to know details. Where have the rebels struck, and how?\"",
    "1fc6aa87-78c8-41fd-bcbb-b7289ee9a803": "\"I want to solve this problem without too much blood or fuss.\"",
    "4d64cc6d-27d4-4bbe-b80d-41ae1e780ca5": "\"I want to talk to the person inside.\"",
    "a8bb703b-4d42-4cd7-944c-19cb20f8b04e": "\"I was taught that peasants have a tendency to exaggerate their suffering due to sloth and weakness of spirit. But this young man... Vermilion thorns pierce every centimetre of his body, and grey shackles bind his hands, feet, and neck... There are no lies in his words. Only terror and desperation without end.\"",
    "c10a0bae-5c18-414c-9b72-c6c810d6b5fc": "\"I will keep your secret.\"",
    "ac2238de-dd06-4a8b-a3ac-7cf700f1957d": "\"I will reveal the truth very soon, but not here, not in the place where it seems evil has made its nest... Have patience, elantach — and trust me.\"",
    "3b74bd7e-8cf8-4f52-9422-63955fac2a06": "\"I will speak with you, Yrliet Lanaevyss. But keep your hands where I can see them.\"",
    "8a94e83b-ba5d-40a6-8592-b9c314de1328": "\"I witnessed prisoners being delivered to the rear doors under cover of darkness, but what became of them I know not. And it is not my concern what you humans do to your fellows...\" {n}Yrliet touches a sparkling gem on her chest, as though checking it is there.{/n}",
    "726e5fd0-6970-47ea-b048-fc8cd1888b96": "\"I wouldn't mind taking a look at such a remarkable object.\"",
    "c6d77eb7-590d-427e-9475-00e5fde00ce3": "\"I'd rather show you the way — to your grave. Wardens, seize her!\"",
    "6775bf23-95ca-493d-8131-5f7b816f4c90": "\"I'll tell you exactly what I was told by the people who contacted me. These tithes... some settlements have already switched to paying with people. They say that amenable settlements get special treatment from the governor's dogs. They arrange for medicine to be supplied to the settlement. Then security. And then they completely isolate them — all contact between those inside the settlement and the outside world is cut off!\"",
    "2313d923-e0ad-4687-88f9-8d01eeb9d515": "\"I'm afraid you do not understand! The Administratum no longer has any need for Atilius Quint. My life and career are over, but my service — oh, my service is just beginning!\"",
    "80e3d57f-326c-4736-b6e9-a572e23a8fda": "\"I'm listening.\"",
    "13f0b50f-0e4b-4982-9dce-8697532294f8": "\"I've never been in their camp — none of us have. Only the chief saw one person from their base: he came a few times, bringing weapons and orders — he said he represented a greater force than we could imagine... and he said that the governor's dogs will pay for their reprisals in the settlements. But that's not where they're hidden — they keep their distance from ordinary folks.\"",
    "6c912237-b4b0-4806-bf37-5d0a15f8bb77": "\"I've never seen such a thing!\"",
    "262eedd9-67df-4c17-9471-c664ecbed174": "\"I... My little sister was taken to the palace. Your {mf|Lordship|Ladyship}, she was so little... Whenever I think about what happened to her, I want to kill everyone, the governor and everyone protecting her.\" {n}The boy swallows.{/n} \"All of us are grieving our own losses.\"",
    "3b0d9b77-908f-4c07-b2a1-c844d6002e3f": "\"I... no! No, I'd rather die!\" {n}The rebel, shaking in terror, brings his hands together and begins to pray.{/n}",
    "6554252d-718d-4ea8-bc43-a092fa98f03e": "\"If one of the Imperium's worlds is in danger — so be it, I will follow you.\"",
    "4346ca4d-61b6-490a-930e-a3b254bd2c86": "\"If things continue in this vein, I dare not even imagine what it could lead to! There are worlds that are ravaged by war for generations... generations, Your {mf|Lordship|Ladyship}! Like that deranged planet by the Nameless Star — so close to our own peaceful system. The inhabitants there supposedly live under the patronage of Rogue Trader Winterscale — I shudder to think what he has created there!\"",
    "39886b01-3200-4f93-b733-81032a504bdb": "\"If you want, you can join me. None of the locals will dare to look askance at you in the Rogue Trader's presence.\"",
    "bea3c61f-2517-4883-8689-910c783a8211": "\"In the name of the Golden Throne, Your {mf|Lordship|Ladyship}, show mercy on the humble workers, the salt of Janus — save them! Vistenza Vyatt, the untouchable governor and leader of the nobility, is creating something monstrous behind closed doors. She uses the Imperium's interests as a smokescreen and purports to be a scholar, but her actions... her actions are poisoning our planet!\"",
    "a0ebd6f5-968c-4489-a708-7340c8eb8ade": "\"Indeed it is! Financial reports, logistics directives, waybills for food shipments... Without the signature of the most respected and now deceased head of House Zakaris, shipments to settlements in Aegis-24 have been stopped. The heirs are still dealing with the transfer of holdings, and incoming reports tell us that a quarter of the workings in the affected settlements have already died of starvation, while most of those remaining have left the perimeter and have not yet returned to their designated places!\"",
    "0db3f231-85fa-4734-97ee-9ca47b560285": "\"Initialising report. The planet's soil possesses a unique composition suitable for the re-engineering of the planet and the mass production of foodstuffs. Significant cultivation of the eastern hemisphere with the aim of improving production processes and logistics operations. Traces of xeno-activity that do not pose an immediate threat to ongoing operations. Undesirable pathologies of flora and fauna have been noted, which may pose a threat in the short term.\"",
    "6d1660f4-2ca5-4234-a99e-30c58e9030ba": "\"Interesting... It is often what seem to be insignificant anomalies like these that lead to greater troubles.\"",
    "957c5497-0a76-4c21-9933-e461745581b1": "\"It is the Lilaethan's wrath — wrath that is becoming manifest in nature itself, in the workings of this world... May the gods preserve us, how did we not notice this sooner...\" {n}Yrliet glances at you before immediately looking away.{/n}",
    "21380e75-b0d2-47fb-a87c-e8f999c44e47": "\"It was part of a commission for a jeweller, Your {mf|Lordship|Ladyship}. One of the ladies of the court sent this trinket along with precise instructions for the artisan, who was to encrust it with precious stones. One moment...\"",
    "b5631c5d-c77c-4a10-a7e9-b9d4609c61c9": "\"It's one of the utility buildings. Fortunately, it was empty at the time of the attack — there were no potential hostages or innocent people inside. If you ask me, I think this was the first place the killer came to when he was beating his retreat. We managed to round up all the others, but this one holed himself up in there.\"",
    "c5015960-e45b-4118-8367-6eec730f7235": "\"Janus is always honoured to receive Your {mf|Lordship|Ladyship}.\"",
    "de3f53b3-4700-420f-83c5-758a8b1fc911": "\"Janus needs an intelligent secretary, not a brainless machine. Simply acquire a servitor for yourself.\"",
    "5aedfe8c-eee5-4741-a5ec-275b537033d4": "\"Laudable foresight.\"",
    "f466d45b-8844-4beb-8fca-52aeeca4a71a": "\"Let's go, elantach. I pray to the gods that we are not too late...\"",
    "f0737dfc-5e8e-44de-8cee-fed7843d4576": "\"Let's talk about something else.\"",
    "1d005860-b433-4a7d-ae5a-4ba5fafacd56": "\"Look at this skull. It was given to the governor's secretary by one of the governor's retinue. It looks like you and the deceased share a resemblance...\"",
    "e6378f03-fbc2-4902-8ee5-4af9591b371d": "\"Look! Look!\"",
    "0bbdb7c8-e31c-4509-943c-65e0e24e00f2": "\"Make an example of this scum. Publicly flay him and string up his corpse outside his family home as a warning. If anyone tries to remove it — shoot them.\"",
    "c00ce134-c7d3-4083-b0ff-e3db3a6cd925": "\"Moreover, Yrliet's particular abilities could be an interesting subject of study for the Magos Biologis. That elongated head shape, those eyes... Judging by the skull that was given to me to send on to Footfall, such developmental anomalies on Janus are not a quirk of nature, but some kind of inheritable trait...\"",
    "965baad2-e6bb-45fe-9c9f-115896a93851": "\"Must I remind you, Master van Calox, that the Warrant endows Rogue Traders with the sacred right to have dealings with xenos when necessary? That exceptional memory of yours seems to have let you down.\"",
    "22c2b4a4-fdda-4254-957f-d9835674f69a": "\"My judgements and choices are for me alone, mon-keigh. If uniting with your {mf|master|mistress} will bring peace to the Lilaethan, then it is the true path. Do not get in my way if you value your next breath.\"",
    "3573e49c-b6a7-4175-af12-a056eeea4183": "\"No other path was open to me, but now our paths are aligned. And my decision was motivated not by caprice, but by reason, which compels me now to be honest with the person who can fix all of this.\"",
    "83a5cdc0-6584-4d8a-b866-ccda77f6ab94": "\"No! Don't waste your time on somebody who's as good as dead already... I'll depart this world happily knowing that I'm free from the clutches of that monster sitting on the governor's throne...\"",
    "c90d9480-4843-4e47-b5dd-5588d3ff6310": "\"No! I have not asked all my questions!\"",
    "4ebb851f-7c02-4f01-a864-dc9d48349565": "\"Not at all, venerable Magos. I... Our tech-comrades from the Magos Biologis are humble workers, not warriors. They could not have come up with a thought of such a militant nature.\"",
    "be3211be-bf8e-4b46-9729-addcdfa6acb3": "\"O Throne's gold, the Rogue Trader {mf|himself|herself} has given {mf|his|her} blessing to my impulse! Now I am sure I have chosen the right path!\"",
    "305d90a7-ba5a-4d6e-b341-ed06a9d64e62": "\"Observation of remote forest regions is difficult due to the activity of xenocreatures. The level of threat shown is low. Protocols for avoiding contact have been introduced into the Standard Procedures in order to avoid provocations of aggression.\"",
    "c7843c66-920c-45a9-be96-b99076691cdd": "\"Of course, Your {mf|Lordship|Ladyship}.\"",
    "33c7511c-dca7-45cb-bcb0-e4e122b10b2b": "\"Of course, of course, I would be delighted to furnish you with all the information I have. In the last few months, fifteen organised attacks and seven terrorist attacks have been perpetrated. Irrigation equipment has been sabotaged in agrarian sectors three to five, transport routes two-seven, four-thirteen, and also...\"",
    "04ec1c7c-71fd-4c41-aac1-bfc0e2d42269": "\"Oh yes, the flora of Janus can take your breath away! While the fauna can inadvertently kill you...\"",
    "98972227-4fef-4e28-8dbc-3b64426a8d06": "\"Oh, Your {mf|Lordship|Ladyship}, our supply shipments are all in order: all foodstuffs and other items are ready for export and are simply awaiting the arrival of the transport ships. However, given the current circumstances on the planet, Janus could not provide even one tranche more than what is already prepared. I am certain the situation will be rectified in the near future!\"",
    "e2e74664-6e0c-41ca-b917-78d4ce784eac": "\"Oh, Your {mf|Lordship|Ladyship}... I must confess that as yet I have not had the pleasure of filling out a sacred tithe protocol form, as the last Imperial ships to come here did so under my predecessor. Come to think of it, that would have been several decades ago... I do hope the logisticians responsible for such an unforgivable oversight lose their heads over this!\"",
    "68ac7748-a6d9-454b-b9ad-f334361f290b": "\"Oh, madam, have my words upset you? I'm certain your kinsman would be delighted to learn that people wish to make pretty presse-papier out of his remains! And besides, I could be wrong about the nature of his origins...\"",
    "b9bee314-2d83-416e-8c7a-6bcaede75071": "\"Oh, yes, of course, of course...\" {n}Atilius hurriedly returns the skull to the container.{/n}",
    "d163aa95-b070-4c5b-bb0f-810af54583c3": "\"Oh... I must confess, the news of her arrest has shaken me to my core... May I speak openly? I admit that I haven't got a bad word to say about Governor Vyatt, and I hope that when you appraise her efforts, your anger will change to mercy.\"",
    "b8b6427c-f194-485c-9d25-e3725ecd6e56": "\"One ashmag is up against all the wardens on this estate, yet he is still causing trouble? On Efreet, he would have already been made captain and put in charge of the governor's security — for the Exalted One knows that he has more brains than all of you combined!\"",
    "b280bae2-57f5-492b-8712-e9208e8244bd": "\"One lad managed to get out — he's the one who told me all this... that the people are rotting alive in there! Strange growths, yellow eyes, stinking like dead bodies... The worst-looking ones are rounded up and taken away... The fellow who escaped, he seemed fine, but within a couple of days of the rebels picking him up, he started seeing monsters instead of people. They had to lock him up away from other folks, the poor sod, and then he... his wrists...\"",
    "5a1217b4-64d9-4235-bad4-182d6cc382cc": "\"Only that they threaten the established order. There is much risk to this world should the ruler die.\"",
    "1106bcfa-74e3-4320-96f3-71d2567924cb": "\"Our security services are tracking those who support the rebels, and our regular wardens are wiping out these saboteurs without the slightest mercy, but they keep on appearing. My scribes have been run off their feet, keeping records of all the public hearings and executions, but I am confident that the governor will find a solution soon.\"",
    "bd180c6f-f5bb-483f-a0aa-d2ff24d7a465": "\"Peasants who were taken to Eurac V to serve House Orsellio were never seen or heard from again either. They became loyal servants and toiled for the good of a great dynasty — why should they ever return to their filthy, squalid abodes?\"",
    "b9537a81-add0-4d86-ac11-6eb626326873": "\"Perhaps my admission does sound like that... but please believe one thing — what propels me now is much more important than my earlier silence.\"",
    "50a604ce-91df-4fb0-b1f8-18ebdb7b20ca": "\"Please restrain your bloodlust — while I am with you, nothing will threaten us.\"",
    "af6ba13a-f8b3-4f2e-953e-2a85396e6fd7": "\"Ready to report, Your {mf|Lordship|Ladyship}. We conducted a sweep of the area after the attack. All of the assassins were arrested or neutralised except for one...\" {n}The officer scowls darkly.{/n} \"He's sealed himself inside. He already injured two wardens who tried to reach him. But there's no need to worry — we'll poison him and clear the last dregs of dirt from the estate.\"",
    "882262e3-b289-4483-874a-e64dbb1e46d7": "\"Remove it from my sight.\"",
    "8ce501f8-fc90-4375-a801-8c43ea3f5b2d": "\"Rogue Trader von Valancius will never speak to vermin such as xenos as if they were equals. So, if you want to live, you will address me with the proper respect.\"",
    "b20f968c-5ca2-49fa-a0cd-62974568c3a9": "\"Save you from what?\"",
    "adee4cd4-50b4-4e6e-9e6c-2833bd1d32fb": "\"Say no more! One moment...\"",
    "0bffe085-f351-4ecb-8012-adb3cb3a6bcd": "\"Say whatever it is you want to say. And be quick about it.\"",
    "5997c88f-79f9-4a63-b2a5-37d1a66df979": "\"She... she's turned the whole world into a slaughterhouse! People are rounded up like {g|Encyclopedia:Grox}grox{/g} from the settlements, supposedly to go to the palace, and they're never seen again! Her servants pour something over the fields and then people lose their minds — they start hearing voices and seeing evil spirits! And while we're dying, she's sitting behind her white walls and feasting on our bones!\"",
    "f538965b-898e-4bf6-95ec-fe1545e98ffb": "\"So you're the governor's mysterious helper?\"",
    "d0f968f2-e2c4-4448-8481-286740243ec0": "\"Sorry!\"",
    "c8a0ae1e-968f-4405-b466-9c63bd70485d": "\"Speaking of the von Valancius dynasty: when were the last shipments sent?\"",
    "5319d5f2-547c-4aa6-b627-746cb02415b9": "\"Stop recording. Immediately.\"",
    "ba9b2c42-32b9-4f1c-9e70-b1121b9cf940": "\"Tell me about Janus. What is happening on the planet?\"",
    "23bf762d-5394-424d-b90b-9c21561baf73": "\"Tell me about Janus.\"",
    "1f61d2ab-bbc9-43e9-9dbc-5a32b70e69ed": "\"Tell me, or I'll tear this world apart to get rid of garbage like you and your brethren!\"",
    "01139624-d027-402d-ba8b-a1e4865754da": "\"Th-the Rogue Trader has once again graced Janus with {mf|his|her} presence! What an honour! Please tell me, what can a humble servant such as myself do for Your {mf|Lordship|Ladyship}?\"",
    "ddaba0ec-2a48-412a-9a87-3ae0b6f5c7dc": "\"Thank you for the information.\"",
    "736054d5-8f2a-4a61-85d6-caa6c4aa1b2b": "\"Thank you, elantach. You truly must have been brought here by providence, for— no. It was your will alone that brought you here, which has become a blessing for the Lilaethan.\"",
    "3fdb13b7-855d-44cf-ada4-50c379ee70f0": "\"That's enough for now.\"",
    "31ac1653-85b1-4f08-9e0d-c7bf8397a843": "\"That's enough.\"",
    "6cd64ee2-3cec-4121-887f-b22db5004471": "\"The Emperor as my witness, Janus will continue to serve the von Valancius dynasty. But not in precisely the same way as before.\"",
    "4e0633a0-6d8b-42cf-856c-b69866a2f124": "\"The Lilaethan is expressing her wrath...\" {n}Yrliet pauses.{/n} \"For centuries, this world has resisted the brutality inflicted upon it by soulless machines and unmindful creatures. But what the machine man told you — that is something else, something more frightening. The planet is fighting an evil that has taken root in its very cradle.\"",
    "5fe174e5-6dc9-441f-acda-7f846e38ff56": "\"The Throne preserve me! What is that?\"",
    "4dd2359e-8e7e-4fc7-989a-7300fdb1ab4b": "\"The absence of a required signature is, of course, the most horrifying thing about this situation.\"",
    "26a1698b-28b2-41c4-a0a8-0fe218c3e9df": "\"The algorithms of my comrades' work have been subjected to interrogation, all orders of the former governor have been removed from the procedural queue in order to avoid a secret corrupting influence on the sacred works of the servants of the Deus Mechanicus.\"",
    "c2222bac-37f1-4687-b569-a9a63239e348": "\"The changes may be artificial. Has the possibility been considered that someone is manipulating the ecosystem to reduce our living space?\"",
    "644b448a-2ea2-4a60-9935-2571bc012bbb": "\"The current situation on the planet is assessed as — stable. The progress of the prospects is assessed as — encouraging.\"",
    "b69b5998-f9cb-4ab3-b658-79d9ffdf2f4a": "\"The governor is a superb leader. She possesses an excellent grasp of all matters and never uses an incorrect form for a given situation. I do not pry into her personal affairs, but if I may speak plainly, a lady who fills out paperwork with such finesse cannot be a bad person, in my view.\"",
    "945fb4db-6261-423d-a451-20d934054036": "\"The mind must be open to all forms of Knowledge. I order you to commence a check. In the event that your account of the indolence of their minds is confirmed, I will petition for the appropriate penance.\"",
    "caccfd5d-9a36-4b1c-b3c5-3fe4afa56b2c": "\"The rebel that survived talked about strange experiments being conducted on the people of Janus. It is said that people are brought to the estate and never seen again. Do you know anything about that?\"",
    "ab81b4e2-3af3-4711-b4c9-3bc1a0ed750e": "\"The rebels are well armed and well trained. What's more, the governor's advisors are inclined to think that the instigators of the rebellions are very familiar with the planet's terrain and climate. My ordinates are going through registration records day and night, looking for individuals who have completed military training, but we have so far been unable to identify the scoundrel.\"",
    "2d8ccd46-6cd0-4a8a-aa9f-a494bb5dcd08": "\"The world you call Janus was once created by the will of my kin. I have far more right to be on the Lilaethan than any of you.\"",
    "8037792b-84a9-4966-9af5-aa7e19f69747": "\"There is a malevolence here that drives your kin down the path of violence.\"",
    "d3665166-f62f-4639-8bb3-d740dee6e53f": "\"There is fear in your words. You know what I am, and so I may no longer follow the shadowed path and must be direct.\"",
    "158938cf-81ea-473f-b90c-cc7ad8bcc6d7": "\"There is no need to mutilate my language, mon-keigh — I speak yours well enough to converse with elantach without a translator. And since you have discerned my path, I will be direct in my speech.\"",
    "4ef510ca-9905-4e96-979c-6cb7d54d0a8b": "\"There will be no end to the war on this planet until I get a handle on the situation. But to do that, I need to meet with your leader.\"",
    "9c404f4a-7163-41b4-a671-3c3e39110335": "\"This is not an empty utility building, but an inactive backup crypt for storing refrigerant and freezing equipment. This is obvious. Your ignorance is depressing, servant.\"",
    "d51f6e93-ce1a-403e-ba36-f4a59a17e81e": "\"This is one of the elusive and cunning rebels the governor's been fighting for months? Really?\"",
    "5dec22b6-067d-4728-82d0-f38139b1c305": "\"This man is now under my protection. See to it that he is held safely in custody until his fate is decided by a fair trial.\"",
    "53e10ed9-1dbe-46bb-9c8f-6a0d40f1fb95": "\"This man will serve Janus yet. Consult your advisors and see to it that this rebel is made into a useful servitor.\"",
    "5dad60b8-1cf2-4f48-ad20-dbc2cf0de0a6": "\"This world is in distress. I wish to protect it from unnecessary suffering.\"",
    "30d96492-ac7b-496f-97fc-1d8cfdc300d2": "\"This world was pure, until your kind sullied it with its presence. The Lilaethan does not possess such powers — another force must be at play.\"",
    "036eaa9c-960d-4ed4-969f-c837fcbfb64d": "\"Throne damn you, old man, where did you get this stuff? Poison capsules of this sort are a popular choice among desperate ashmags who are done with being tortured by mad fanatics or worse. Here on Janus, though... there's no antidote.\"",
    "92f01464-d5e2-4edf-bf4a-7e4f43a4dbad": "\"To be honest, Your {mf|Lordship|Ladyship}, I find her presence most distressing. Of course, I would never gainsay the wisdom of the governor. Who if not she could perceive the true worth of a person, even if that person is a mutant?\"",
    "68a74c16-737b-46d4-aecc-1e11253c9318": "\"To be honest, the only part I understood was that you have no desire to fight. That is one thing we have in common.\"",
    "fa4d741d-94b8-4ce5-ba38-c3dc73acd480": "\"Traces of xeno-activity?\"",
    "0ea54150-b894-47e7-bcf3-1f0fc81b7d0b": "\"We have it all worked out so that if anyone gets caught, the others aren't caught with them. But I swiped the chief's {g|Encyclopedia:Vox}vox{/g}... I thought, after I killed the governor, I could use the message coordinates to find the base and hide out there...\" {n}The boy retrieves a vox from his pocket and holds it out to you with a shaking hand.{/n} \"That's everything I know, Your {mf|Lordship|Ladyship}.\"",
    "ed583645-5924-40f6-8514-37be2429833f": "\"We will be finished in just a few minutes.\" {n}The officer bows low to you once more, then turns to his soldiers.{/n} \"Begin!\"",
    "77e28f85-c546-4ae7-b790-ac1a8881eaa0": "\"We will speak later.\"",
    "caa700ba-9c2d-4726-b0c3-2cefa6827d4e": "\"What a sage decision, shereen. Let the rebels' innocent children and relatives rot on the rack as a lesson to all heretics. I swear to the Exalted One, your name will be fondly remembered on Janus!\"",
    "47c4025c-84f5-4dcd-b258-b711091f79e3": "\"What an unexpected and suspicious revelation.\"",
    "c57718b7-fcf5-4da6-ab2f-75154a53760c": "\"What are you doing to combat the rebels?\"",
    "23db6248-a924-4760-92f4-17127f2cf65e": "\"What are you talking about? I can't believe it! We need to deal with this urgently!\"",
    "72ff81d0-f7cb-4fce-9f51-d9f84e40a2c7": "\"What are your duties here?\"",
    "85802291-cc30-471e-b066-0e6c4bd22ecb": "\"What calamity are you talking about? You're still holding back information!\"",
    "d40e9383-55de-4aa7-8970-c394b6c2ff2b": "\"What did you inject yourself with?\"",
    "5e57d3df-23bd-4cb2-9fe4-6e869e0d08a4": "\"What do you do here on Janus?\"",
    "647b94c8-569c-4781-a010-52feec77cddf": "\"What do you have to say about the governor's helper — Yrliet?\"",
    "08d21f86-e076-491b-9c30-8b1ee46fe485": "\"What do you know about the attack on the estate?\"",
    "8fc80fe6-9e0f-4f4f-b739-fc41c239d566": "\"What do you know about the rank-and-file rebels?\"",
    "32b0c85e-fc9d-4d0d-9931-397e3abac0f0": "\"What do you think of Vistenza Vyatt?\"",
    "ead55a02-a63e-418c-bca2-e9695a75a286": "\"What else is going on in the settlements?\"",
    "7223822f-687e-4a38-854f-02c16d2512db": "\"What pathologies in the flora and fauna?\"",
    "53062977-a65c-4d7e-bdf8-ceb42fc4b649": "\"What record of our conversation?\"",
    "e71b5a5d-256f-45b8-b355-978309dfdaed": "\"What secret rooms?\"",
    "f2777447-20f6-4e88-9139-36f293a2ccd4": "\"What skull are you talking about?\"",
    "362e5b3c-fba4-41af-9ccb-b90bb5a905a6": "\"What's going on here?\"",
    "16d6d770-51ac-4112-b689-a344717807df": "\"What's so special about this building?\"",
    "f737933b-5341-4ca8-a5c9-70109bd65ae8": "\"What? No! Anything but that—\"",
    "06c1bbe9-dd11-4aa8-a1f1-719ae7dd50bf": "\"When did the collector ships last come to Janus?\"",
    "5d8df779-6dc0-4bbd-a2b6-870539b45c8e": "\"Who are you?\"",
    "f2082039-784d-4538-a01f-5f69a1ad5fda": "\"Who is behind the rebels?\"",
    "1c81c0fa-b6d3-4e08-aabd-d7e56686985d": "\"Who is directing the rebels? Does anyone know?\"",
    "3ca827ce-6a3c-454e-af70-750a42044688": "\"Who is he?\"",
    "00f27f3d-a4b9-4e35-a67c-4a394691a906": "\"Whoa... you've got to be the dumbest xenos in the galaxy, or you're braver than a whole Imperial Guard regiment. Must be a bit of both, if you're talking to {mf|His Lordship|Her Ladyship} the Rogue Trader in that tone!\"",
    "79d2fb4b-21f4-4361-bc2c-26e1534b3c47": "\"Why are you helping the governor?\"",
    "7d905cba-44de-45ef-9cc3-0318a3f6f175": "\"Why did you not say anything?\"",
    "16ff2473-0d7d-4372-a3ed-142303d13b8a": "\"Why do you call me 'elantach'?\"",
    "f4e93bed-c6ac-4899-9a53-01060e78483b": "\"Why do you have to send the skull to someone on Footfall?\"",
    "e923007d-d15c-4571-9f04-271623bc6937": "\"Why should I listen to a filthy insurgent?\"",
    "71dd86c6-8ce9-4c67-81b3-655fd5319048": "\"Wilco, Your {mf|Lordship|Ladyship}! Please, stand back — I don't want you to get hurt.\"",
    "fe1b0002-134c-4739-9b6d-3626e7443a97": "\"Wilco, Your {mf|Lordship|Ladyship}! Wardens! Get to it!\"",
    "85af8fd2-9336-47bb-9ad2-e168b54b3c45": "\"Without the enemies of Humanity on our land? Wonderfully, Your {mf|Lordship|Ladyship}! The people of Janus are indebted to you for ridding our world of heresy!\"",
    "48887377-774a-40ba-895d-837182eac56a": "\"Would you look at this! Xenos — azhi devour them — mingling with humans!\" {n}Jae tilts her head to the side.{/n} \"Don't your lot think themselves above that? Anyway, it doesn't change the fact that it's a xenos that's been cosying up to Vyatt, not a mutant.\"",
    "85637b13-3139-4189-94b7-66deda63e17e": "\"Yes! Others are going feral and attacking their loved ones... And then there's...\" {n}The boy lowers his voice.{/n} \"People say that in some settlements... well... they've stopped upholding the law altogether. Imperial law, and... and... the law of basic, human decency. People are turning into animals.\"",
    "86d1ecad-3b7b-411a-92df-d6d2522384c5": "\"Yes, Your {mf|Lordship|Ladyship}?\"",
    "be53c430-0863-4cea-814f-e2a7838217c4": "\"You accuse the Rogue Trader's appointed governor of heresy. If your words are false, they themselves are tantamount to heresy. But if what you say is true... if it's true, then your sacrifice will be to your credit, my good man!\" {n}Argenta utters these last words with impassioned conviction.{/n}",
    "fc59989d-7010-4ef5-b73a-428dbadce1c8": "\"You accuse the governor, with only conjecture and rumour to back up your words? How dare you!\"",
    "cbec1f4d-b4fc-4daf-89a9-98b4646b461f": "\"You are obviously busy. I won't disturb you further.\"",
    "51b5516c-f69b-4417-97ed-b9cf4039b574": "\"You can serve Humanity while remaining as you are. Could a servitor replace a true administrative officer who is passionate about his work?\"",
    "a902cf42-4bd6-4136-a155-63c4ad796abb": "\"You can still be saved...\"",
    "accc3d0b-e628-4a05-8067-030e739d4e3d": "\"You dare to question me? Out of my way.\"",
    "5ede19b1-3794-4306-b281-bf7ccfab0bb2": "\"You have chosen the wrong path, mon-keigh — the path of pain and despair. Farewell.\"",
    "89ce3a1a-0862-4a23-9de3-d519cdb32063": "\"You have not yet spent enough time among humans if you think threats will dispose me more favourably toward you. The decision is yours, Rogue Trader, but let me be clear — I will terminate your pet xenos at the first sign of her noncompliance.\"",
    "66a5867c-0b1c-488b-98e1-fc8fe8825094": "\"You have ten seconds to get out of my sight, xenos. Starting now.\"",
    "2a3c8a34-87e4-4e30-af7d-fe61c600cd40": "\"You helped the rebels gain access to the estate!\"",
    "735b1c3c-5db7-4d91-8b54-7b6adc1b5b91": "\"You're going to poison the rebel?\"",
    "ae960f77-78e7-4884-99a0-b81e4a231941": "\"You're not a mutant...\"",
    "9355f546-ca04-40d4-9718-05051ebbf43e": "\"You're telling me people are seeing evil spirits?\"",
    "0949609c-1462-4bc7-8165-43f24fe6c020": "\"You... you can't just stand aside while your vassals are destroying your worlds! The governor is doing whatever she wants! Rounding up families, razing whole settlements!\"",
    "a50ecabe-854b-4ef5-b084-9498603ed9b7": "\"Your accomplices will answer for your treachery in your place.\"",
    "d58f47a8-2d9e-458b-a870-322801545ac4": "\"Your answers are not particularly helpful.\"",
    "c748341e-b332-43b7-8136-875cde787789": "\"Your blessing for the examination, Magos?\" {n}The Lexmechanic waits respectfully until Pasqal nods.{/n}",
    "968ab771-e5cf-44f6-85bc-58a2986a92f6": "\"Your {mf|Lordship|Ladyship}! Pay no mind to the bodies — we are waiting for the estate to be cleared completely, so we can be rid of this trash!\"",
    "f04328fa-878f-4085-989c-45b2892a3342": "\"Your {mf|Lordship|Ladyship}! Under the 13th Amendment to the Decree on the Keeping and Use of Sacred Imperial Seals—\" {n}The secretary catches your look and swallows nervously.{/n} \"I mean, o-of course, Your {mf|Lordship|Ladyship}. I will arrange for the seal to be delivered into the keeping of the palace of the Adeptus Administratum on Dargonus. However, the ratification process for such... changes... takes anywhere from five years to several decades. I humbly request that you bear this in mind.\"",
    "e867a000-6873-4a8c-975c-3a4ec9ed0208": "\"Your {mf|Lordship|Ladyship}!\"",
    "81923853-04cd-4403-8b27-0181932cc251": "\"Your {mf|Lordship|Ladyship}, I painstakingly record every conversation with high-ranking personages, and afterward I fill out all seven accompanying forms personally.\" {n}Atilius rolls up his completed scroll in a practised gesture, stows it away, and pulls out a new one.{/n} \"Your words and judgements are in good hands.\"",
    "eaf16349-dd1a-4428-9700-35f1db4a0919": "\"Your {mf|Lordship|Ladyship}, I'm prepared to swear on my life and soul, may the light of the Emperor preserve it, that it is not conjecture. We have been living under Vyatt's rule for decades now, and things have gotten worse and worse with every passing year... The people can no longer tolerate the nightmare that lurks within the walls of this estate!\"",
    "2dc7b8a2-35f9-433f-8abc-6c87bd058f69": "\"Your {mf|Lordship|Ladyship}, could I have done otherwise? No, I could not... not after everything I've seen in the palace! People being shipped in and tortured. Servants being driven mad. For a long time I thought it was only going on inside the estate... but when I was contacted by people on the outside, I learned that all of Janus is under threat! Only your mercy and the light of the God-Emperor can save us!\"",
    "60616fcc-5aac-401a-a8bb-35494f8503c9": "\"Your {mf|Lordship|Ladyship}, what an honour it is to address you in person! Allow me to introduce myself — Atilius Quint, prefectus of the Officio Agricultae. I will preserve the record of our conversation forever.\"",
    "2f3cb4f1-bfc3-4e03-a1eb-265f3359941e": "\"Youth is a time of recklessness. I heard that said more than once in the Schola Progenium and during my novitiate. But youth is also a time of directness! Let us listen to this young man before we judge him.\"",
    "e058fab0-93dd-48bc-9f61-d407379949ec": "\"{name}, with all due respect... are you sure this is the right decision? We know nothing about this xenos or why she has wormed her way into the governor's confidence. As far as I can tell, she isn't especially keen to help us — and yet for some obviously dark reason she has decided to take part in our investigation...\"",
    "1e57d9f7-49bf-471b-8620-d5e2c198afde": "A decorative spire hastily turned into a watchtower is a sure sign of a turbulent situation on the agri-world.",
    "e8db4404-eea4-4023-8278-f3ccc5affd37": "A luxurious chapel decorated with symbols of the Emperor. The huge door is locked.",
    "5ff139c1-ab1d-4ce9-9466-bc7a69194b0e": "An otherworldly silence reigns under the arches of the gazebo — perhaps a sound barrier generator is mounted in the dome.",
    "93dd128a-480c-46b1-acbf-b2b5f3ce30b8": "Asserted Atilius Quint's irreplaceability in an attempt to dissuade him from servitorisation.",
    "f44b6c66-cca7-4bb4-804c-31f63191f727": "Chains or ropes with shackles on the end can be seen in the water.",
    "62c654e4-5f8c-41a7-95dd-237efb1f3e15": "Chains or ropes with shackles on the end can be seen in the water. Something white is also visible through the glimmer — a fragment of bone with marks made by sharp teeth.",
    "5da3b348-fec1-4b02-8767-f5503e5a100e": "Convinced Atilius Quint not to become a servitor by assuring him of his own irreplaceability.",
    "a292803f-230c-42eb-983c-d73a6ac2c7cb": "Executed the servant who betrayed the governor of Janus.",
    "96727120-3581-4a07-99f1-9bd8dde01c0f": "Granted an easy death to the young rebel on Janus.",
    "75398481-40bf-48c0-a58a-e3795a057830": "Let the young rebel on Janus go.",
    "d02e66cf-383b-4e75-8211-b315ecaba943": "Ordered that the young rebel on Janus be arrested.",
    "d38c23dc-4473-468d-a410-c2702207b756": "Ordered that the young rebel on Janus be flayed.",
    "c3acf6b8-dd31-4856-8a7f-fcfea8bf33da": "Ordered that the young rebel on Janus be servitorised.",
    "9c61959e-7ce4-440b-b40a-9191928f52d4": "Sealed containers with Imperial insignia and seals of the trade ship that delivered the goods to the planet.",
    "872ad5c8-fe95-456c-912e-a3ac01b656cf": "Supported Atilius Quint's decision to become a servitor and respect the Imperium's laws.",
    "624593a1-cf10-4686-96fa-9120455285d6": "The bodies are strewn with holes — each rebel was shot multiple times, and some injuries were inflicted after death.",
    "a8c9efdf-daf8-47e3-bc4d-fdea8251ee87": "The chapel is built out of luxurious materials, but the holy place looks half-abandoned: you cannot smell any burnt incense in the air, you see no seals of cleansing on the doors, and you hear no prayers — no human voices or vox-recordings.",
    "393c33f4-5613-487f-8c29-0fdbc470da2f": "The cheerfully burbling water gives off a pleasant chill.",
    "fa2e2f2e-65d7-4d75-8f24-866a024c85b1": "The fountain is an expensive toy for the nobility: pure water is currently bubbling from it, but additional pipes on it indicate the presence of separate siphons for sparkling wine and other beverages.",
    "1989d129-483d-4049-84a2-f038573e5f5f": "The governor's palace gleams with gilding that has been generously applied to all metal trims and prominent bas-reliefs.",
    "635ab88b-bf4b-4715-a6d0-f78dd8e14ef0": "The governor's palace is opulent: the gilt finishes and plaster are updated regularly and frequently, it seems — too frequently even for a building situated on the coast.",
    "a93edc34-9cd1-451f-893a-13ab373f1e08": "The ivy covering the archway gives off a delicate, heady fragrance, although you do not see any flowers.",
    "52a01aaf-a029-470d-b842-3d2f9dec4cca": "The most effective representatives of the local flora are assembled in the flowerbed. Unfamiliar fruits are ripening on the carefully pruned plants.",
    "75503b80-7e57-418d-bc55-5a601e3664cc": "The place seems like it was recently disturbed: dust has been swept from the stones, there is some unidentifiable dirt between the cracks, and you notice several thin scratches on the surface.",
    "bd35c908-6d14-469e-b3be-b4f1f5703a00": "The skin on the dead person's neck is discoulored and covered in ridged scabs.",
    "ff6883c3-64c6-48db-b092-d143bac01885": "The wall is riddled with holes from lasguns. The plaster has come away in large chunks in some places.",
    "ad526021-755d-4ce8-8cce-20704ea05412": "[Address the officer] \"I'm done. Proceed with the clearance operation.\"",
    "b0b00366-1ef3-46ef-a5ed-2319c2d1141e": "[Attack] \"Die, xenos!\"",
    "f37f7f56-edf5-4d50-ba96-bab9cbcb98a6": "[Attack] \"I am tired of your lies!\"",
    "5a257149-f38a-40a0-835d-698a5299ea12": "[Attack] \"I don't converse with the enemies of Humanity!\"",
    "5104394a-e3e8-49a4-9d9e-7e70f6fe2ed4": "[Break down the door]",
    "2abfdae5-d540-497f-9372-f816e7738acc": "[Examine the door]",
    "10149970-df29-4c3c-b880-f0d7edb57101": "[Execute the rebel] \"Death to insurgents.\"",
    "915da105-12c0-41d1-8e77-d8e310266a67": "[Execute the rebel] \"I'm done listening to you, rebel.\"",
    "eb396cca-c2a3-43b8-9f64-2722a09f791d": "[Execute the servant] \"Death to traitors of the Imperium.\"",
    "8201f8a8-6016-40d5-ae30-f3fccfa06abd": "[Give the rebel an easy death] \"The people waiting outside will put you through far worse torment than I will. Goodbye.\"",
    "3ac9657e-b9b0-467a-82dc-11be9a329f9f": "[Growling menacingly] \"Shut up, you fool. Tell anyone about this, and I will kill you.\"",
    "583a66eb-2b23-48d8-bb06-0c7857c83966": "[Pick the lock]",
    "5a99e25c-c8be-4c70-9727-4e0653f1116a": "[Smash the skull] \"Repulsive barbarism!\"",
    "a9a1b4f6-d38a-4176-a2d2-a9d1ae90633d": "[Step back from the door]",
    "b9ecc3e2-7a14-4818-9993-e525ea291fae": "{n}A dumbfounded expression appears on the officer's face.{/n} \"With the deepest respect, Your {mf|Lordship|Ladyship}...\" {n}The officer thinks better of his next words and abruptly bows.{/n} \"It will be done.\"",
    "7d989b4e-c905-45c0-bcfd-83d0afa9a655": "{n}A few powerful blows, and the door flies open, revealing the way inside.{/n}",
    "7369c623-e235-4dd4-a384-3aec543af87a": "{n}A hulking man dressed in a uniform marking him out as an officer of the gubernatorial wardens is closely monitoring his subordinates as they surround the building. Sensing your approach, he whips around, his face going pale, and he offers a low bow.{/n} \"Your {mf|Lordship|Ladyship}! Please, do not stray too close to the building. One of the terrorists from today's attack has holed himself up in there. He could be dangerous.\"",
    "3288906f-5529-4571-9c7b-d622c44ea2f6": "{n}After lots of prevarication, Atilius's hunched figure sags.{/n} \"Of course, of course you are right. I will continue to serve Janus and the von Valancius protectorate as before. And today I will dispatch a request for copies of edicts issued by the Imperium over the last fifty years. Who knows what else we have missed here on Janus?\"",
    "58b208db-b0f7-45c5-92ac-a30ed602fc11": "{n}After rummaging in a nearby container, Atilius draws out a parcel, which he immediately unwraps.{/n} \"Here it is... I believe the finished piece was intended to be given as a gift to the governor, but under the current circumstances, I doubt I will be able to send it to Footfall any time soon.\"",
    "bb170759-6fc2-45d9-ad40-e73b344e3e60": "{n}After several blows, you realise that breaking down this obstacle is beyond your abilities. You can feel the wardens swapping glances behind you, and the back of your neck grows hot.{/n}",
    "9c3bcaf6-3cf3-4e7e-a419-50659fbb2a2f": "{n}Atilius Quint nervously tugs at the hem of his dusty cloak and bows respectfully.{/n} \"Your {mf|Lordship|Ladyship}, the subjects of Janus welcome you! What cares have brought you to our humble world on this occasion?\"",
    "d821a043-8617-4499-a41f-e6efec0f4cd1": "{n}Atilius Quint offers a friendly smile and a bow.{/n} \"Your {mf|Lordship|Ladyship}, speaking with you is always an honour!\"",
    "73ea1f02-71a5-4dff-978d-3a8dda26a89d": "{n}Atilius lets out a barely audible sigh and freezes as if he had been struck.{/n} \"Forgive me, Your {mf|Lordship|Ladyship}... I will stop recording immediately. Immediately...\" {n}He rolls up the scroll and puts it away.{/n}",
    "5d38fd87-bc8f-4518-ba98-48336d6edaf1": "{n}Atilius looks askance at Yrliet and offers a strained smile.{/n} \"A highly, highly exceptional individual... after today's regretful event, I am beginning to hold her talents in particular esteem! Verily, even mutants who have seen the light of the God-Emperor can faithfully serve his flock!\"",
    "55b5f01b-fb0c-402a-9cb1-7fc6d610272c": "{n}Atilius nods in understanding.{/n} \"{mf|His|Her} Lordship has missed the certification deadline? No matter, it is a frequent occurrence within the Adeptus Administratum. If you please, your new seal.\"",
    "66165a32-0cf9-47e3-a796-c0c52fdd2ac8": "{n}Atilius winces, his eyes nervously darting around.{/n} \"The new colony leadership issued a number of... irregular decrees. We have been obliged to spend prodigious amounts of resources to relocate agri-complexes and warehouses from the so-called 'L-Than Restricted Forest Area.' We also regularly receive denunciations of various degrees of nonsensicality, all of which share a common theme: they all accuse the people in charge of having ties to... foreign elements. From forest spirits to, Emperor preserve us, agents of xenos.\"",
    "eada7fba-d0f3-44d7-8559-9f3799bd5ea3": "{n}Atilius's mechanical fingers fly over the scroll as he fills in another line.{/n} \"And of course, what great fortune it is to see, for the very first time in all my years of service, an emissary of the Navis Nobilite here on Janus! I humbly welcome the esteemed...\"",
    "8df10e0e-6230-4fc8-b182-0fc97554d3f6": "{n}Draped in a red cloak, the Magos's body barely looks human. Wires, tubes, and metal manipulators turn him into a whimsical machine, while implants hide his face behind a sinister mask. The Tech-Priest intermittently dictates something in Techna-Lingua to the servo-skull floating next to him, but at your approach, he falls silent and offers a reserved bow.{/n} \"Greetings, Your {mf|Lordship|Ladyship}. Lexmechanic Vinzelex. How may I serve you?\"",
    "96235016-453a-4f19-ad4e-7a0181061ba4": "{n}For a long time, nothing happens. Then, the door opens with a quick click.{/n}",
    "379b6f98-d742-4ffe-8dee-fe66ec102b60": "{n}He doubles up, hugging himself, and is wracked by coughing that leaves his lips wet with blood.{/n} \"...Forgive me, Your {mf|Lordship|Ladyship}. If only I'd known it was you. My eyes deceived me! We have little time now, but I swear I'll tell you everything!\"",
    "b0eb5d03-fcfe-453e-b188-f6eab19fbd62": "{n}He swallows nervously and looks at you with fear.{/n} \"Your {mf|Lordship|Ladyship}, I beg you, don't ask me that! I can't sell out my brethren! It's over for me, but the others... I won't betray them!\"",
    "12086d1f-5549-421e-8ece-03f4f436f79a": "{n}He swallows nervously and looks at you with fear.{/n} \"Your {mf|Lordship|Ladyship}, I beg you, don't ask me that! I can't sell out the others... I won't betray them!\"",
    "e232f9ec-5eee-4432-8e6d-c863cec218a0": "{n}Hearing your footsteps, the elderly servant grabs an injector and stabs it into his arm. The area around the needle immediately starts turning black.{/n} \"You're too late, Vyatt's dogs! I'm the master of my own fate!\" {n}But when he gets a better look at you, the man drops the injector in astonishment, and seems poised to prostrate himself on the floor before you.{/n} \"It's you! Your {mf|Lordship|Ladyship}! The God-Emperor must have brought you here! I beg you, help the rebels and save Janus!\"",
    "ac3202b7-5e88-4038-8cb9-be6f826973b8": "{n}Heinrix makes a sound of disapproval.{/n} \"Reckless.\"",
    "2c4341a4-0a13-4982-bf7f-e277d32025ee": "{n}Heinrix tosses out some words in a strange language — there is a hint of musicality to it, but the Interrogator's rendering is harsh and off-putting. After meeting the gaze of the unknown being, Heinrix turns to you.{/n} \"Regrettable news, {name}. This creature is not a mutant as the locals assumed, but a representative of the {g|Encyclopedia:Aeldari}Aeldari{/g} — one of the myriad enemies of Humanity. You should not trust this creature. Do not communicate with it any longer than necessary.\"",
    "a8b63f25-b786-4b0f-9303-ccbf859570b5": "{n}Idira looks at Argenta a little confused, as if she did not expect such gentleness from her.{/n} \"I agree with the sister here. People don't become rebels because everything in their lives is rosy. And the kid's green as grass, it'd be a shame to kill him for nothing... Something is wrong on Janus, I can feel it — maybe he can shed some light on what's going on.\"",
    "510cf8f4-9bc1-4f32-a0c9-959588d7322c": "{n}Inside is poorly lit, but you spot a person standing in the far corner. He is desperately gripping a discharged lasgun in his hands. At the sight of you, his eyes widen in recognition — and fear.{/n} \"It c-can't be... The Rogue Trader!\"",
    "7285e69f-24e4-4879-bf25-c4937eeead1a": "{n}It takes you half a minute to figure out the archaic mechanism. With a soft click, the door opens, allowing you to enter.{/n}",
    "74ff6890-7c79-4f02-99b8-a47cb4bf1e74": "{n}Jae lets out a breath, obviously relieved.{/n} \"That is wonderful, Atilius, just wonderful... Just don't go poking at your eyes with a long needle — at least until you receive a direct order to do so from your precious Administratum...\"",
    "774b02e6-c1e8-4686-979c-33fae46e0100": "{n}Jae lets out a faint chuckle.{/n} \"Your kind are usually a bit better at bargaining. Always offer what can't be obtained with torture or thrones.\"",
    "fff0aac1-b896-4d73-8529-738d88031aa6": "{n}Jae looks at the secretary with sincere pity.{/n} \"The willingness to jettison everything that makes you you... I'll never understand it. Never.\"",
    "e22c9642-8d15-4704-86ec-39f5638c79e9": "{n}Jae nervously licks her lips — she clearly did not expect this response to her remark.{/n} \"Atilius, I do not think the Exalted One has any particular desire to see you lobotomised and turned into a mindless clanking ghoul just because someone somewhere changed a law...\"",
    "b956e67e-93ae-4301-b567-e51870657e67": "{n}Jae shrugs.{/n} \"I am merely repeating the word of the Master of Seals on Dargonus — servitors have replaced an entire category of lowly bureaucrats assigned to the von Valancius planets, oh, around ten years ago now.\"",
    "4533fc62-854a-459b-95d0-b764469c796d": "{n}Jae's expression is pensive as she twists a lock of hair around her metal finger.{/n} \"Interesting, shereen. I assumed we would be dealing with servitors, but no — some places in your domain still have this work being performed by people of flesh and blood!\"",
    "c87212b5-7759-4070-b388-1ff42fbf6315": "{n}Looking closely at the old man, the Tech-Priest utters,{/n} \"Nerve toxin. The inevitable cessation of vital functions is expected in no more than sixty seconds.\" {n}Silent clicks emitted by the visor indicate an ongoing pict-recording.{/n}",
    "077136b2-5013-4a4c-a602-d33341e9d148": "{n}Officer's brow furrows.{/n} \"To tell the truth, Your {mf|Lordship|Ladyship}, I'm more concerned with clearing the area right now than with his identity. We're not expecting to get any valuable intel from him — unless we find something on his corpse after we've done our job.\"",
    "b0df9ec3-7d66-4bc9-9986-29cc5e0c2420": "{n}Pasqal and the Lexmechanic exchange trills of binharic greetings. The series of sounds issued by Vinzelex sounds much longer and more deferential than those of Pasqal.{/n}",
    "45838f92-1ccc-44f4-8f30-2a4aa7eb6352": "{n}Pasqal's mechadendrites reach toward Atilius with interest, seeming to unnerve him a little.{/n} \"Adequately preserved. It is a pity that it is empty inside — it could have become a proper servo-skull herald for the Rogue Trader. Unorthodox.\"",
    "d81157c1-1c34-4368-af89-4a178c5413ff": "{n}The Lexmechanic speaks the last words with distinct envy, his eyes fixed on Magos Haneumann.{/n}",
    "a5d91392-f2fb-4a70-a74e-bf72762a8698": "{n}The Magos notices you and offers a dignified bow.{/n} \"Your {mf|Lordship|Ladyship}. How may I help you?\"",
    "4a51ca11-75b4-46bd-ba0f-77acedcc99a8": "{n}The Tech-Priest hands you a data-slate. The voice becomes even more quarrelsome:{/n} \"I am transmitting data of eighteen recorded visits by senior leaders of the colony to the 'L-Than Restricted Forest Area,' carried out in secrecy.\"",
    "6f9629ac-f81a-463b-a041-8cb80d990100": "{n}The Tech-Priest stammers fearfully,{/n} \"Acknowledged. Apologies. Downgrading the priority of overseeing colony administration processes, returning to primary functions.\"",
    "084dffa1-3e7c-490d-8fa2-902694925a80": "{n}The Tech-Priest studies the dried berries and goes still. You hear the distinct clicks as his cerebral {g|Encyclopedia:Cogitator}cogitators{/g} process this information.{/n} \"Creeping creeweed, a typical plant of the western hemisphere. We have studied the possibility of industrial cultivation, but the process was found to be inefficient due to the specific requirements of the soil, which is found in the right composition only in the archipelagos of the planet.\"",
    "0c0a6feb-a976-4d54-9f39-009cf2649d29": "{n}The Tech-Priest's mechanical voice comes from the speaker on his neck.{/n} \"By the order of the Adeptus Mechanicus, I have been entrusted with the management of the Adeptus Administratum, in order to catalogue agronomic data and analyse information about the planet during the process of subjugating it to the will of the Imperium.\"",
    "d262e66c-6edd-4bf6-a88f-71e079a809b9": "{n}The Tech-Priest's voice suddenly becomes grumpy.{/n} \"Reporting: the current planetary leadership is also suspected to be compromised. The order to form the 'L-Than Restricted Forest Area' limits our ability to comprehend and presumably serves the purpose of protecting region of the xenos population. Circumstantial evidence indicates that senior leaders of the colony are in contact with these xenocreatures and may be under their control. I request an investigation.\"",
    "be8c742a-2c93-4b5a-83a9-488f8f5d2f29": "{n}The bizarre creature before you only vaguely resembles a typical human. An elongated body, slender limbs, pointed features — every aspect of its appearance is unnatural and alien. The creature turns its head to you.{/n} \"Yrliet Lanaevyss greets you, elantach.\"",
    "0d1b8910-37e0-4015-8f11-3f68fe147bca": "{n}The boy hesitates for a few seconds, and then his head drops limply.{/n} \"As long as you keep your word...\"",
    "98763832-9e0b-4d62-9349-5de5b0fa32d2": "{n}The boy's body goes limp and drops to the floor.{/n}",
    "9db1a01c-20a6-48a5-8e67-08bf2f82a313": "{n}The data is superbly collated, and the diagram clearly reflects the actions of the rebels. Unfortunately, no matter how hard you stare at the coordinates, you cannot discern any logic to the attacks.{/n}",
    "900a0035-aa73-4db9-92b0-7626f302fb0e": "{n}The data is superbly collated, and the map clearly displays the actions of the rebels. At first glance, there seems to be no logic to their campaign, but after analysing the data and the features of the terrain, you notice a clear system indicating a geographical pattern to their attacks.{/n}",
    "3e835b46-9bd3-46a5-93a1-eb49639771af": "{n}The door looks solid and formidable, but you notice dark marks on the hinges — a sure sign that the material is degraded. The lock doesn't look new either — with a suitable tool, it could easily be opened.{/n}",
    "6225c1d4-b9f6-4460-b7df-a385667183d1": "{n}The interior of the building is steeped in gloom. You notice overturned furniture and blood spilt across the entire floor.{/n}",
    "85405459-6b35-4e94-b939-115d2ef6e71c": "{n}The lock refuses to surrender, despite your efforts. What's more, it seems one of the springs inside has shifted around, turning the closed lock into an immovable deadbolt.{/n}",
    "e33c2135-f084-4d30-98b1-f26db6b64800": "{n}The officer flinches slightly at Abelard's snarl.{/n} \"It is inexcusable, Your {mf|Lordship|Ladyship}! The barrels of poison were only just delivered... But we're... we're ready to begin now!\"",
    "aafcfb30-0e2f-49ee-9911-a2292c57448c": "{n}The officer nods.{/n} \"We're using insecticide from our stockpiles, Your {mf|Lordship|Ladyship}. We don't have any military-grade poisons, but we don't need them, not for this parasite.\"",
    "132fd48f-70fc-4817-a214-e47149af09e6": "{n}The officer of the wardens casts a disdainful look over the rebel before turning his gaze on you.{/n} \"Your {mf|Lordship|Ladyship}, I honour your bravery. Please, allow me to get rid of this rat for you.\"",
    "c17ca61c-3f4d-4a0b-9043-0885396c88a2": "{n}The officer seems to remember himself and offers another low bow.{/n} \"Forgive me, Your {mf|Lordship|Ladyship}! Act as you see fit!\" {n}At the officer's signal, the other wardens take a deferential step back, clearing your path to the door.{/n}",
    "9f3fadda-4a67-4bc3-aef7-14386d968b11": "{n}The officer takes a breath.{/n} \"As you wish, Your {mf|Lordship|Ladyship}. {n}At the officer's signal, the other wardens take a deferential step back, clearing your path to the door.{/n}",
    "48f1518d-c3f2-41a0-9fd5-84f76c07ba31": "{n}The officer tugs nervously at his collar, which appears to have suddenly become too tight for his comfort.{/n} \"W-we will fix this. Right away, I swear it on the Throne!\"",
    "6b459fa2-a154-4ed4-b67c-16db09abcdf0": "{n}The old man drops to the floor like a lead weight. Blood dribbles from his mouth onto his chin, an expression of surprise frozen in his glazed eyes.{/n}",
    "dffdf0fb-f7db-4f8b-bd4f-e28d202841ba": "{n}The rebel looks at you in bewilderment, and then bows low before you. When he speaks, his voice trembles:{/n} \"Your {mf|Lordship|Ladyship}... thank you! Thank you for this kindness... I never thought I'd survive this...\"",
    "dd13076d-2a5b-42d4-94e6-fd4df0e9689f": "{n}The secretary nods energetically.{/n} \"Of course, of course! It would be an honour to assist the Rogue Trader! Wait but a few minutes, Your {mf|Lordship|Ladyship}, and your humble servant will have your seal ready.\"",
    "18bed122-40f3-4b8b-8acb-3b9a57a1c5e4": "{n}The secretary's eyes light with wicked fire.{/n} \"What wonderful news! We will conduct the identification without delay and punitive measures will be taken against the criminal's close associates — we will instil those weak minds with the due terror the governor's power warrants.\"",
    "26178d76-c2af-474e-81da-7fd3d26fb5c7": "{n}The shaking rebel curls up on the ground under your gaze.{/n} \"Your {mf|Lordship|Ladyship}, no! Please, don't hurt the others!\"",
    "b0fdc182-61e9-4091-b41e-a5bc630fbe56": "{n}The solid door is dutifully blocking your path inside. Trying to break down this slab without some kind of battering ram would be a fool's errand. Your gaze falls on the lock — a military design, typically used for external doors on government buildings.{/n}",
    "c901b0e4-8cb1-434c-9da3-190afc61929a": "{n}The space is small, the corners filled with inky black shadows, but you can still make out the person in the room. He is desperately gripping a discharged lasgun in his hands. The rebel looks at you in amazement.{/n} \"It really is you...\"",
    "e8e5c1ea-4694-4740-bb18-42345d4d2514": "{n}The stooped man wearing a cloak of the Adeptus Administratum is reviewing information on a {g|Encyclopedia:Dataslate}data-slate{/g} while his quietly whirring mechanical arms fill a long scroll with writing. Upon noticing you, the man stretches his thin lips into a smile and deferentially bows. The light in the eyes of the servo-skull hovering over his right shoulder gently pulsate.{/n}",
    "64cb4972-7ed4-4da8-a8c2-758f54e488ef": "{n}The young man, practically a boy, falls to his knees and stretches out his bloody hands toward you. His clothes are burned on one side and grimy with baked-in blood.{/n} \"Your {mf|Lordship|Ladyship}, have mercy! You are the sovereign of this planet! Only you have the power to save us!\"",
    "159207ae-c8ff-4788-83e3-f37d71c1400f": "{n}When you approach the solid-looking door, a high, boyish voice shouts out,{/n} \"Piss off! You won't take me alive! Better to put a bullet in my brain than let the governor's dogs get their hands on me!\"",
    "9f571795-f34f-476d-b93f-d627bcaa7340": "{n}You cast a practised eye over the intelligence provided to you and instantly get a grasp on the situation.{/n}",
    "337e8355-a8c1-4949-953a-2b9b759751db": "{n}Your {g|Encyclopedia:Vox}vox{/g} crackles to life. Relief rings in Vistenza Vyatt's voice.{/n} \"...{name}? You're all right! What a relief! Please, for your own safety, come inside the estate. We shall continue our conversation in my parlour — I imagine you wish to hear an explanation of what has occurred.\"",
    "c100830f-78cf-4a85-9161-fabf8f4405f5": "{n}Yrliet freezes completely, turning into a living statue.{/n} \"What did you say?\"",
    "eeb3aa94-cfdc-4d83-aa7d-a5fd9af99003": "{n}Yrliet grits her teeth and burns you with a look of utter disdain.{/n}",
    "c2cd4e74-a130-4811-a679-c2fbd72909a6": "{n}Yrliet inclines her head by an infinitesimal amount.{/n} \"I have banished the shadow of doubt from your thoughts regarding my nature. Now you will answer my question — why have you sought me out?\"",
    "020e663f-dead-43eb-ba18-54b9f2b1a6f4": "{n}Yrliet is silent for several seconds, her gaze fixed on something beyond you. Slowly, drawing out her words, she replies,{/n} \"So be it. I will go with you.\"",
    "7e1c3b50-b523-460d-9069-130ac5f82868": "{n}Yrliet looks at the skull in your hands with unconcealed astonishment that quickly turns to anger.{/n} \"You are right, elantach. Oh, Muaran, such vileness! And this is the price of your fate? The price of your path?\" {n}The enraged Aeldari looks at you and turns her back.{/n} \"Take that away... please...\"",
    "e0017839-88af-4b85-9e5f-f6c3ca2fd9f7": "{n}Yrliet seems to look through you.{/n} \"Elantach.\"",
    "e45ee0e9-8f8c-4048-8622-e65db9f23e06": "{n}Yrliet stares at the skull in silence. You can see her jaw working under her delicate skin. After a few seconds, she abruptly turns away.{/n}",
    "a41b133d-f276-427b-86f5-384ffa405af4": "{n}Yrliet stares at you with her strange eyes, wearing an expression that is remarkably difficult to interpret. At last, she arches one eyebrow so subtly you almost miss it.{/n} \"I have met souls like you before. You travel a path that offers you enlightenment — a rare gift among your limited kind.\"",
    "5c7e0b4b-6c6d-4329-ab57-bdd61c8630c6": "{n}Yrliet's face is unreadable, but you detect a strange tension in her voice, as though she is choosing her words carefully.{/n}",
    "5bed5191-f364-4e85-9637-858213751098": "{n}Yrliet's face twists.{/n} \"Sacrifices, madness, pain, and death... even in so primitive a society as this, such rites seem... senseless, not worthy of such efforts. What is this, a random quirk of nature, or something darker?\""
}