{
    "87bc0d2d-4503-4a14-8ffd-4713b447a938": "\"Admit it, you are awed to behold such an illustrious figure whose fame has spread as far as the backwater that is the Koronus Expanse.\"",
    "ea499e9a-6802-47e1-8c88-24fb50ed72ab": "\"Do not fret, layperson. We have grown used to outrageous slovenliness among the wardens of every world we visit.\" {n}Pasqal's vox, quiet at first, is booming with fury by the end of his remark.{/n}",
    "3c79a1cb-9269-4325-b0bd-137eb449a52c": "\"Fine. Lead on.\"",
    "f5349789-3af1-44c4-a3d8-d7bc442eefb1": "\"Get out of my sight — I'll find my own way there.\"",
    "6ab0d6d2-fcb7-4b09-b56f-9db3781f9756": "\"I am fine. I can't say the same for the attackers.\"",
    "447bbbf8-e852-423a-b81b-84ecb5d218b5": "\"I hope my coming in Theodora's stead has not disappointed you too much.\"",
    "fa1e16cb-a4f8-4c3b-b9c0-9f6e59096585": "\"I welcome you on behalf of the noble House Vyatt ab Aram. My name is Vistenza Janus Vyatt ab Aram af Koronus. By the grace of the Emperor and the will of Rogue Trader Theodora von Valancius, I serve as planetary governor and Imperial commander-in-chief of this world.\" {n}Vistenza Vyatt raises her head slightly.{/n}",
    "a83de344-19d5-4bfe-ae64-a666a3d63acb": "\"I wouldn't dare detain you any longer than necessary, Your {mf|Lordship|Ladyship}. If I may invite you—\"",
    "680e43d8-f92e-4eac-a16c-998b22317380": "\"I'll find my own way there. Stand aside!\"",
    "d285705c-d70e-427c-bc97-02987aa9c976": "\"In truth, your arrival in the place of the esteemed Lady von Valancius is quite unexpected.\"",
    "af92e9a9-c5dd-40b5-9da0-777b9b8f2565": "\"It is a good sign when a Rogue Trader's Seneschal does not visit a subject planet for a long time. Isn't that correct, Lady Vyatt? It means the governor is taking care of all matters and there is no need for the Seneschal to interfere.\"",
    "5ea25a9c-c6c6-44ca-bc43-3461bf1c3d2b": "\"Let's finish with the pleasantries, Governor Vyatt, and move on to the purpose of my visit.\"",
    "58dae2db-d242-4681-98de-d25377fa83a0": "\"Not in the least, Your {mf|Lordship|Ladyship}. On the contrary, I am delighted after all these years to once again welcome to my world—\"",
    "88dcdc06-9c58-490f-b22e-15509f913c91": "\"Now lead me to your mistress, feckless vermin.\"",
    "3b6c01bb-5ee1-4945-840b-d36e039f2855": "\"Pale greyness is strangling this peasant like a noose — his words are laden with fear for our well-being. And yet he fears for his own even more.\"",
    "5edda9a3-f31e-49be-b83e-2d82e4e765c6": "\"Praise the Throne! If you would please follow me, I will personally escort you to the governor, where you will have the protection of walls and wardens!\"",
    "6df14b33-e1be-4233-9f64-12b05cb9b235": "\"Such tragic news. I will see to it that the planet observes a month of mourning—\"",
    "5f9e015d-7d5c-4415-83df-506703568626": "\"The governor is safe, protected by walls and wardens. Please follow me, I will escort you to her personally.\"",
    "c938572f-1bb2-47f3-9fde-daa2a732cb53": "\"Theodora von Valancius is dead. I am now the head of the dynasty.\"",
    "bc5526b7-ae7c-4b6a-b781-6909ffd9d20b": "\"Where did Governor Vyatt go?\"",
    "f7a227aa-5507-44a6-8bc8-27de170109bb": "\"You should all be flogged for such negligence! Who were they and how did they gain entry to the governor's estate?\"",
    "1c5ab80a-00c5-4328-b60a-846dd15a5380": "\"Your {mf|Lordship|Ladyship}! Emperor preserve us, are you all right?\"",
    "b6f5f109-5fe8-44b9-94ec-a4299e29b6e1": "[Kill the officer] \"You incompetent, inept, useless pieces of grox shit! What is the point of you, if I can be attacked on the governor's own estate?\"",
    "84c0aff4-b214-4143-a0c6-ed6809bc97e2": "{n}A lavishly dressed noblewoman in an opulent silk gown watches you with an expectant air, but then gracefully bows her head. Gem-encrusted implants protrude from her arms and neck.{/n}",
    "ebec9a88-b9d8-472c-96c6-a49a394c35f4": "{n}The governor parts her lips in surprise, and her cheeks redden.{/n} \"Oh! Why, yes, Your {mf|Lordship|Ladyship}, I am positively enchanted—\"",
    "4718787c-645b-4ae6-8ff6-de75375757aa": "{n}The officer cowers under your gaze.{/n} \"They are rabble who dare to raise their hand against the planet's lawful authority... I beg you, Your {mf|Lordship|Ladyship}, allow me to escort you inside. The governor will explain everything to you!\"",
    "dda7752e-92f1-4846-97c9-600f6fc370aa": "{n}The officer drops dead before the shocked eyes of witnesses, who look up at you in horror.{/n}",
    "ea3d9a26-9abc-4a3a-b380-5257a99307fc": "{n}Vistenza Vyatt turns to Abelard.{/n} \"And greetings to you, noble Werserian. It has been years since your last visit to Janus. I am glad to see you again.\"",
    "fd27fb62-e0b9-4331-b67e-21e1e650b8db": "{n}Vistenza lets out a musical laugh.{/n} \"I hear praise in those words and I thank you for them.\" {n}She turns once again to you.{/n}"
}