{
    "76ad2819-b35f-434f-b927-a9f8c8bb1d7d": " \"Since young Gaprak is so inspired by the thought of conducting business with xenos, I shall take him into my service as a trade representative. His house shall see to it that he makes himself useful and that his service is beyond reproach.\"",
    "f9bc42b2-7e8c-45ff-a64e-3bcf746b38bd": "\"'Friends,' eh? Would you look at that! Incendia, now you have a whole friend!\" {n}Winterscale gives you a carefree wink, but his posture exudes a challenge.{/n}",
    "f45c7781-21f5-48d4-b414-c1c49ef5a1ff": "\"A commendable openness to cooperation. It will be taken into account.\" {n}The Inquisitor's sharp gaze is fixed on a point directly between your eyes.{/n}",
    "1dad725d-f6c9-4fe3-8134-6001a1c98d53": "\"A fair point. I am ready to return Footfall into your custodianship.\"",
    "8b1f0281-9475-47dc-afa8-27b0f55566a5": "\"A flame, then. Faith and great sanctity are far in the distance, where a golden star burns and feeds on cries. We understand now. We will think about this.\"",
    "0b956769-f085-4152-a864-88b2e515af48": "\"A forgivable lack of insight... for an {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} clerk. But not for a Rogue Trader.\"",
    "7e208429-fb4a-42f8-af11-53bbba54cbe2": "\"A good void drekkar, and a respectful crew, but you cannot compare it to a wolf ship.\"",
    "0b9bfeb0-6862-4b13-8e21-4791ddc31562": "\"A great boon for {g|Encyclopedia:NavisNobilite}Navigator House{/g} Orsellio.\"",
    "b1c405bc-d3c2-4c4c-87c8-7abdef19d7d8": "\"A meeting with the Navigators is just a formality. No need for any extravagant receptions.\"",
    "daf7fa43-d0a6-47d2-8eeb-388ddd414898": "\"A mighty Explorator Fleet, which has studied the Expanse for hundreds of years, has suddenly stopped responding to communication and sunk into a dispute over a tech-heresy that was considered dead a couple of centuries ago. House Chorda has clamped down on insurgents, yet its acts of brutality breed troublemakers just as quickly as they're executed, and this bloody carousel has consumed the attention of the esteemed Incendia. Calligos Winterscale has abruptly lost all interest in his domain, and his only apparent concern now is hunting ever more dangerous xenobeasts.\"",
    "6468f05c-1a09-4e6e-9a97-ccc5bdf5e5cd": "\"A noble decision, Your {mf|Lordship|Ladyship}. Let us hope that others do not mistake your magnanimity for weakness.\"",
    "0735cbc7-e9bd-438b-a270-de9b5a9d11a4": "\"A veritable calamity for House Gaprak... although there is no need to concern yourself with the family's troubles, Your {mf|Lordship|Ladyship}. I thank you for discovering the fate of Kiava Gamma!\"",
    "89f78a1a-1b5c-4d14-a1a4-366a02ece6cf": "\"A worthy addition to the sacred fellowship of Rogue Traders. In this dark hour more than ever do we find ourselves in need of a decisive and pious ally.\" {n}Chorda bows solemnly.{/n}",
    "dab11737-e2c1-4667-a6ab-f1773564df89": "\"Abelard deserves this place.\"",
    "e80c5cd5-4283-40cf-8983-d915e3edc9e4": "\"About your 'unofficial' work...\"",
    "c68f3de0-51f0-4b25-865e-3bc97456c0da": "\"About...\" {n}He coughs.{/n} \"...five years ago, there was an accident. Several tanks of promethium exploded in the storehouse at my estate, and I was buried alive under the rubble. The Emperor preserved my soul, and the skilled physicians of Dargonus saved my body — except for my lungs, with which I had to part. I presume the incident was an attempt on my life, but the identity of whoever was behind it remains a mystery.\"",
    "1eb1829e-d215-458d-9540-bd2c654df604": "\"Absolutely, Your {mf|Lordship|Ladyship}. We greatly respect him for his wisdom, and he repays us with attention and kindness,\" {n}she says warmly, but then her voice takes on an accusing tone.{/n} \"I wish others appreciated him as much as we do. It was a terrible blow to my esteemed forebear when he was ordered to leave your retinue.\"",
    "a998e475-d0d3-4c5c-ad22-9b2b1bf021b7": "\"Absolutely, Your {mf|Lordship|Ladyship}. We greatly respect him for his wisdom, and he repays us with attention and kindness,\" {n}she says warmly.{/n}",
    "9462b5f2-6338-4d1d-9acf-45b8172ef2ac": "\"Absolutely. This symbolic gesture will accentuate your connection to certain classes or parties to which your companions belong. All eyes will be on you, and people will remember whom you chose as your closest allies. That is why there can be no more than two — or it won't be a unique show of favour.\"",
    "1c0e4e47-9f00-46a3-8a54-a2e2d2cfa02c": "\"Achilleas Scalander — does he cause any problems?\"",
    "5e95235f-06e6-4ed1-b193-eacab3a8d026": "\"Achilleas is the critical link in a long chain of people who toil day and night, putting their lives and souls at risk, to protect Humanity from its many enemies — your enemies. To send Scalander away is to blind both your eyes and be left ignorant about those who are seeking to stab you in the back.\"",
    "b8568eb5-bc1b-4bf7-a9e1-5645cbd9603c": "\"Achilleas, it's been many moons. I hope your cousin is feeling well.\"",
    "8722dbff-c175-4a78-917e-b2e066930641": "\"After hearing all that, I now feel the urge to have every one of those sycophants executed at once.\"",
    "2adba205-745b-400f-80da-0f22fa888d13": "\"After such a debacle in our defences, Clementia, you and the other mediocrities who supposedly look after my capital world can expect a thorough purge in the near future.\"",
    "9b10de2a-4d45-4dd3-88f8-cf27e5e14ffa": "\"Again?\" {n}Clementia's surprise gives way to embarrassment, and, with an understanding look, she places the stamp you require.{/n} \"As you requested, Your {mf|Lordship|Ladyship}. A fresh certification for the Master of Seals.\"",
    "1bdc614b-ce52-4b9e-bf0c-2a46d0744397": "\"Ah, but, shereen! What about the Mercatum Tabula Offici—\"",
    "b87d1974-7143-4b0a-9e79-50f6cc5252a3": "\"Ah, good old Dargonus... It's boring here without Lady Theodora — she loved to liven up this sleepy little place with a couple of crazy decrees and public floggings of flabbergasted nobles!\"",
    "df069c96-7205-4b4e-a751-38dac256fc7d": "\"Alas, I don't know the answer, Your {mf|Lordship|Ladyship}. When the xenos attacked the palace, they sent a force so great that the increased warden presence and the defence perimeter were wiped out in minutes. By the Throne, whatever they're looking for in there, they've spared no troops to get their hands on it!\"",
    "e7f07c8f-f220-4c4f-ae07-24ac91cf1a34": "\"Alas, it won't be an easy task to accomplish. Some time ago, the {g|Encyclopedia:Astropath}Astropaths{/g} of Dargonus flew into a rage, and they had to be... subdued. We are gradually restoring our ability to speak with neighbouring worlds, but the contacts are still weak, and the routes are tangled and no longer lead to the systems that the captains expect them to. Given that the vast majority of ships in the Dargonus navy travel without relying on the services of {g|Encyclopedia:Navigator}Navigators{/g} — without your engagement, the well-being of the von Valancius dynasty and billions of its subjects is presently at risk.\"",
    "89391e79-9f92-4e76-a357-59e1dde78181": "\"All deals and important decisions are made here in the capital. Many years ago, an ancestor of Lady Theodora signed an agreement with the Adeptus Administratum which allowed for efficient management of the world and the neighbouring systems. In accordance with the decree, a share of the planet's population was assigned to the Administratum and converted into servitor scribes. They now toil across the entire world.\"",
    "1fb58654-25fc-4fe9-ba59-90a6d46971c0": "\"All guilty parties will receive severe punishment, Your {mf|Lordship|Ladyship}, but until then, we must rely on the surviving defenders — please, let us postpone the trials and executions until the situation has stabilised!\"",
    "8c8d67e4-da45-480f-8e77-62e9b0c73046": "\"All that concerns me is the prosperity of my protectorate.\"",
    "fa21c174-438c-4eee-b50d-8ebf50548536": "\"All whose hearts burn with the fire of faith will appreciate this gesture.\"",
    "1951b171-cc2d-4f69-a6a1-3e19e7f4c57a": "\"Am I supposed to? After you and Incendia made off with my {g|Encyclopedia:Footfall}Footfall{/g}? It's bad enough that a warp storm has ravaged my protectorate and ruined my hunt, and now my dearest comrades are busy divvying up my territories behind my back?\" {n}Calligos looks you in the eye with a challenge in his gaze.{/n}",
    "3cc4a938-d9d8-40f8-9ce9-4dd9d5e32b07": "\"An alliance with xenos? What nonsensical gossip!\"",
    "7f1f7d72-7e2d-4da9-a069-4a380968c641": "\"An elegant solution, Your {mf|Lordship|Ladyship}. Other families will assume that your relationships with the defiant houses are more complicated than one might think, and the agitators will receive the message that they are being watched.\"",
    "e9d734cd-b08f-4ca8-ac78-67758f95cbcd": "\"An impressive victory. But do you truly believe a creation of the ungodly xenos to be a good gift, Calligos?\"",
    "2e0411dd-40cf-47e3-9ee9-f5645db2473a": "\"An oversight, to be sure. My name is Xavier Calcazar, and I have the honour of serving as a member of the illustrious Ordo Xenos, the head of the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} Conclave, and the Lord Inquisitor of this region. It is my unending task to ensure this sector's readiness to meet external threats and resist internal corruption.\"",
    "20d32ba7-378e-4910-b502-807fcd7d640e": "\"An unexpected visit. I wasn't told.\"",
    "50ff6b40-aaec-4c6f-acf4-865562647ab9": "\"And benefited greatly from it. The {g|Encyclopedia:Warrant}Warrant{/g}'s power is not without limit, and neither is the protection it provides. All those mysterious expeditions, dubious experiments, collections of xenotech oddities are dangerous pastimes. It takes more than the {g|Encyclopedia:Emperor}Emperor{/g}'s permission to pursue them without consequences. One must also make sure I am not displeased by it.\"",
    "f9433f4f-c612-4dd6-a67c-cc469368ab8f": "\"And by your will, you have preserved countless lives, Your {mf|Lordship|Ladyship}. Dargonus owes you a debt that can never be repaid.\"",
    "f7d00b65-321f-42da-be99-285a0baa47ed": "\"And lastly, Dargonus has its own fleet — a luxury unavailable to the vast majority of other worlds in your realm. In addition to warships, the protectorate also employs privateer ships which are used to transport cargo between worlds.\"",
    "5e295e8c-8f90-47e4-916e-289c15ca7e45": "\"And more than that — to let them run the world itself from the shadows? Do you think it a worthy fate for your fellow human beings to live as thralls in the clutches of xenos? Do you truly believe that the xenos will honour whatever deal they made with you?\"",
    "1653a018-1c5c-4a97-b446-618aac2659e4": "\"And one last thing, Your {mf|Lordship|Ladyship}. Your inauguration as bearer of the sacred Warrant is but a matter of time, and I would like to enquire about one crucial detail. I imagine you are intending to uphold the centuries-old tradition, bolstered by an equally long-lasting friendship, of being represented on Dargonus by one of the noble houses. I presume that, as before, this duty will be accorded to House Drivestem—\"",
    "47dfd4f0-b2d4-4fb6-8606-936c5d117bc9": "\"And the third and final Rogue Trader has unexpectedly perished, stabbed in the back by her own Master of Whispers. The Expanse is swiftly losing its protectors right when communication with the Imperium is being disrupted by the raging warp. Basically, all the Expanse has left is me... and you, if you follow my instructions.\"",
    "8c5bbaae-fe3a-4d18-b37e-193975bde852": "\"And therein lies the reason for your failure, burnt mon-keigh. Your mind was narrow, as the minds of your kind are wont to be.\"",
    "303c9143-ad24-4513-94e4-33ebefc883cd": "\"And who is this member of the honourable priesthood of the Adeptus Mechanicus?\"",
    "0895c79c-101a-4758-a0b8-263d20465f2c": "\"And who will be your second companion?\"",
    "a956ffc3-3fc4-4b52-bd1d-cd3803e754b8": "\"And whom does the Rogue Trader serve? The Golden Throne? The protectorate? Could it be that one stems from the other? And if so, is there any sense in discussing it?\"",
    "d80e5a8e-4a32-41fb-8ffd-7fcc5a289916": "\"And yet you are still a descendant of a great dynasty. But I shan't tire you further with my humble opinion.\"",
    "6f460178-4549-4db8-b71c-ea27e1ba82a8": "\"And you followed that which was calling from behind the curtain. You let it lead you out of the fire.\"",
    "8e156075-539a-4302-92be-a6c1e00f8950": "\"Any of the noble houses located on Dargonus! The Drivestem family, which I lead; the Gaprak family, with long ties to the Adeptus Mechanicus; the Sauerbacks, known for their piety and diligence in service... Perhaps I should also mention the Werserians, who have some influence, but who are not actually of noble origin. Any one of these houses would be honoured to represent you at the ceremony.\"",
    "eb12e382-5986-42d1-9048-7e1642ca89cb": "\"Apart from the disrupted communications, Dargonus was recently raided by enemies of Humanity. However, the fleet, under the command of Captain Marthius Werserian, triumphed over the accursed xenos. If you ask for my opinion on this matter — we have the situation completely under control.\"",
    "60f398d2-8044-4951-b7c6-ba1df0679ffd": "\"Apologies, Your {mf|Lordship|Ladyship}. Governor Drivestem's residence is on the other side of the world — by the Administrative Palace of Dargonus. We sent word as soon as you entered the system. But it takes time to travel the great distances of your domain.\"",
    "502d45c2-5297-463e-9ab6-350f0dfcfe5c": "\"Archival records indicate that they did. Lady Theodora's Magnae Accessio was attended by the esteemed Calligos Winterscale and Aspyce Chorda, Incendia's predecessor. It is an informal tradition — by witnessing the ceremony, the heads of the other dynasties confirm that they recognise the new Rogue Trader as their equal, that they are willing to respect the new Rogue Trader's privileges and not encroach upon their holdings... no more than usual, at least.\"",
    "c9e34888-2429-40a9-b3b0-0cd3066ca9d7": "\"Are there any other issues that I should be aware of?\"",
    "7ea6565c-8e03-4b7a-9da7-de14b4b2b1bc": "\"Are you all right, Achilleas?\"",
    "2bae2112-ad8d-497d-a94d-9713c45dc549": "\"Are you surprised? You thought the {g|Encyclopedia:Inquisition}Inquisition{/g} was unaware of the circumstances of your deeds? How often do you find yourself thinking that there are things we shouldn't know about your life?\"",
    "44960dd9-6b69-4862-88f3-fd29923e4a84": "\"Aren't you glad to see me, Tazarra?\"",
    "ab17d9a9-6a00-446d-8a30-d1f151a99329": "\"As for me personally... I am a humble servant of the Emperor and a loyal subject of the Rogue Trader. And, to my great pleasure, I had the honour of calling myself Lady Theodora's close friend.\"",
    "ec567134-dc9d-4173-90c5-2799d540e7a2": "\"As is yours, {name}. I come bearing generous gifts for your protectorate. It is a sign of my gratitude to you for not being tempted by the words of Footfall's masters and for not going against me. Rogue Traders must unite against heresy and waywardness. I hope you will become my trusted ally and not follow in Theodora's footsteps.\" {n}Incendia's tic strikes again, contorting her face.{/n}",
    "a29a32bc-470c-4ea1-959e-2229923f80e5": "\"As my colleagues like to say, innocence proves nothing. You have inherited not just Theodora's glory and wealth, but her mistakes as well.\"",
    "6d1af5c7-16f4-46e9-a36e-831add9a03b6": "\"As proof of the seriousness of my hopes for you, I can assign Heinrix as your escort. He is my best agent, and I would not offer his company to anyone but my most trusted ally.\"",
    "435b1828-c89b-4091-9f06-049b37b107be": "\"As the Exalted One is my witness, shereen, I've tried everything I could to spare you any unnecessary headache over the seals for the Mercatum Tabula Officiale! I even showed this aide with a temper worse than a sandstorm the certificate with your signature. But your chancellor merely kept batting me away with her flail of baseless denials! I suspect that the reason for this has nothing to do with my humble personage.\"",
    "9d1c4593-6e83-48a6-8b25-2291d45a3689": "\"As you command, Your {mf|Lordship|Ladyship}. I am not repeating the words of another, merely informing you that they are being spoken. But your behest will be carried out.\"",
    "dc276a2c-c054-4513-b11c-1829bc9c0215": "\"As you command.\"",
    "dc9c3e51-ccb1-4545-9cc2-9c80c381d89f": "\"As you will, Your {mf|Lordship|Ladyship}.\" {n}Drivestem bows his head.{/n}",
    "051fdb69-2f38-41c3-a370-3a1b37e32c1c": "\"As you wish, Lord Captain.\"",
    "ede621af-55d2-4dcc-b6c8-514a4fb26e42": "\"Astartia Werserian, Your {mf|Lordship|Ladyship}. I am the daughter of Chancellor Clementia Werserian and the great-granddaughter of your loyal servant Abelard. Delighted to witness you.\" {n}She bows, her observant and intelligent eyes trained on you.{/n}",
    "43becb8e-5faf-47ca-b49d-ca36edc967f0": "\"At last, we are fed!\"",
    "d3aa69b5-dab5-473a-9f99-810ee5fbeaad": "\"At least you're not denying the obvious. That's a good start. Just remember, should you wish to repent, I will accept your confession with as much lenience as I accepted your words just now.\"",
    "ecd19881-5a2b-444d-a2f4-93387fc9a678": "\"Be careful with your words, Rogue Trader. I assure you, if the need arises, I'll require no invitation. And if my arguments sound unconvincing to you, it will not change a thing. All that matters is whether or not they sound convincing to me.\"",
    "56bd8155-af28-4880-ad10-06bcfb4d9f61": "\"Because you do not want to know the price of such an error. Or what forms it might take.\"",
    "ccdfb63c-cf05-48b2-91cc-8eff111a9db9": "\"Begin a detailed assessment of the damage as soon as we're done here.\"",
    "543b30be-05a9-42e5-9991-5b9d0727439e": "\"Behold the generosity of the new Rogue Trader! Everyone gets three rations and a fuel resource!\"",
    "df4b1360-ea7c-41d4-abb2-9b94fa1d2fc2": "\"Blackmail? To what end? I am a Rogue Trader, and this is a flagrant violation of my privileges.\"",
    "138f886e-a694-4bf7-8af7-756461c81bd8": "\"Bow before the heir of the von Valancius dynasty, commoners!\"",
    "585aa099-47fd-4130-9b38-c4ae8cdae5aa": "\"But I was so much more amazed by your generosity. The provisions that are being handed out in the streets of the capital will make the difference between life and death for many of those who lost everything in the {g|Encyclopedia:Xenos}xenos{/g} attack.\"",
    "31ffc7f8-d19e-4b8c-9cd9-02a682971255": "\"But now Janus is pure once more. You can see for yourself. There will be a palace and everything you desire waiting for you on the planet.\"",
    "c2a37715-afb8-425b-b555-3401fcfa1548": "\"But that is wrong. That is not what you really think!\" {n}The servitor inclines its head and looks at you... stubbornly?{/n} \"We have been observing you. We have felt you. Through your blood, your gaze, and all that cannot be described. We are certain we have understood correctly!\"",
    "f068bfd4-c612-4d3e-b754-695af56a8262": "\"But we cannot understand what it is. Perhaps you will tell us?\"",
    "fe87a972-725a-4c8d-bf31-0c5cb1b641c9": "\"But we were able to transfer a small part of us and build a thread strong enough to travel outside the ship. We are enjoying this. Journey. Discovery. Even though this receptacle suits us poorly — it will soon be destroyed by the force of our presence.\"",
    "69b7a3d5-f0d3-49aa-a183-24e5d4ae33c7": "\"But what of the industrial world? Are we to expect trade to recommence?\"",
    "e55995a9-6839-4f4d-a438-38a43e371716": "\"By having a member of the {g|Encyclopedia:Inquisition}Inquisition{/g} by your side at the ceremony, Your {mf|Lordship|Ladyship} has shown your intent to closely abide by the {g|Encyclopedia:Imperium}Imperium{/g}'s credo — to root out the xenoscourge! And House Sauerback will offer every support to you in this righteous undertaking!\"",
    "dc1e4012-51aa-41e0-ae80-2063042a1e31": "\"By the yawn of the darkest abyss, Achilleas, why did my expert on xenos fail to prevent the Drukhari assault?\"",
    "6ef1fe98-cea6-4951-998a-a2ac375dff4b": "\"Calligos, thank you for your visit.\"",
    "63aef0e2-b1be-425a-8f39-69dd81d92b20": "\"Calligos, you should take this opportunity to learn — this is what the palace of a true Rogue Trader looks like. Not like a xenomenagerie, a pirate's treasure hold, or — however difficult it may be for you to believe it — an orbital brothel.\"",
    "bc320667-7d38-41cc-bc94-68487bb7428f": "\"Can you make it so that the guests stop walking up to me and asking me to open my third eye? I can certainly do it, but they will regret it.\"",
    "5ffc0815-67d9-4964-8e81-5725ff099526": "\"Certainly, Your {mf|Lordship|Ladyship}, but...\" {n}The master of ceremonies lowers his voice to a conspiratorial whisper.{/n} \"Before you leave your guests, you may wish to greet Rogue Traders Chorda and Winterscale. Their visit is a sign of their respect for your rights, and it would be most tragic if they were to feel offended by a lack of attention from you.\"",
    "e3f64a2d-56cc-4c97-9b55-bca73bbfd422": "\"Certainly, Your {mf|Lordship|Ladyship}. However...\" {n}Her thin lips twist slightly.{/n} \"I do not concern myself with the governor's feelings, but I must warn you — your action or inaction may be interpreted in a certain way. Now, if Your {mf|Lordship|Ladyship} will excuse me.\"",
    "15ff306a-96be-4e41-a6a0-78ca5df04863": "\"Certainly, Your {mf|Lordship|Ladyship}. No one but you can decide when it is to take place.\"",
    "6f5125ca-7e22-476f-9633-8220c9a83fb1": "\"Chancellor Werserian has held her position at the von Valancius court for many years. She earned Lord Captain Theodora's respect through acts of great perseverance. There's no room for doubt — blood had nothing to do with it.\"",
    "dd2e0ddc-15ee-4988-8b9f-2e3387ebee6f": "\"Cleanser of Janus, who with one hand brought death upon the blaspheming {g|Encyclopedia:Xenos}xenos{/g} and with the other exterminated the despicable worshippers of the {g|Encyclopedia:Chaos}Archenemy{/g}.\"",
    "a279dfdd-15aa-40a9-ba9b-0b2d9e9856e6": "\"Clementia.\" {n}Abelard offers a reserved nod. She nods in return, and the lines on his brow soften ever so slightly.{/n}",
    "424954bb-e3ce-4b30-aea7-4f9dda775d30": "\"Clever. Alas, everyone guilty of negligence within the ranks of the {g|Encyclopedia:AdeptusMechanicus}Priesthood of Mars{/g} has already been identified and punished. Right now, I am assessing the actions of your dynasty.\"",
    "a7759011-2663-4659-8729-58de1dfdbe7f": "\"Could it be that you've found the lost seal, Your {mf|Lordship|Ladyship}? Or have you, perhaps, brought a copy from a distant Winterscale world?\"",
    "86e00510-4bf1-478e-89d2-89fd7c86db96": "\"Crude, Rogue Trader. A crude and unconvincing attempt at playing the careless simpleton. It wouldn't have fooled even the least competent member of the Adeptus Arbites in the Imperium. Try harder.\"",
    "42081e15-cc12-4ba7-82a4-4dad1fa767a0": "\"Dargonus has been hit by a mass xenos attack. The fleet's resistance was broken in mere hours, then the invaders commenced a planetary raid. The planetary defence forces were able to hold the inner perimeters of several cities, two of the attacks were stifled on the approaches to settlements, but the fights continue — here as well, in the von Valancius palace.\"",
    "769ad98b-3dc3-4c31-bbf2-361cf3c3f7b7": "\"Dargonus has no need for spies from the Inquisition. Begone!\"",
    "cf448a76-b2cb-47e3-84f9-1aa00140134e": "\"Dargonus is also the seat of several noble families who run all the major planets in the protectorate. If I may express my not-so-humble opinion, they care very little about who exactly stands at the helm. Those piranhas think about their own profits just as much as they do about the prosperity of the protectorate itself, if not more.\"",
    "c080d82a-a0c8-42e4-9c50-81e54b0edffa": "\"Deceived? Equals can be deceived — but you I merely used. You played the part given to you perfectly — you were exactly where you were supposed to be, and did exactly what you were supposed to do. Everything except die.\"",
    "6c1126fe-caf7-4eef-badf-3660782c1095": "\"Did the Rogue Traders from the other dynasties flock to Theodora's Magnae Accessio as well?\"",
    "ace74f43-761c-4d1f-8514-eadeb6af9b89": "\"Did you expect any different? I watched for years as outlaws thrived on {g|Encyclopedia:Footfall}Footfall{/g}, and then, at long last, I had a chance to put an end to it. To seize that thug Vladaym by the throat, to force Footfall to atone and put the fear of Him back into the masses. But you interfered and destroyed my plan for the sake of banal profit.\"",
    "2a6c22b5-84f3-4c91-bc01-aa010686fd9f": "\"Do not forget who it is you serve, Urbend Drivestem. If it is the Rogue Trader's wish not to have a mourning ceremony...\" {n}Abelard's voice grates unpleasantly.{/n} \"...then so be it.\"",
    "5d4f9501-9f49-42dd-bf8a-ed980d8cd2d4": "\"Do not get greedy, mon-keigh — you should be satisfied with the handouts that I so kindly throw you.\"",
    "fcd80619-73ac-487d-a6a1-f2eec66c2553": "\"Do not underestimate Governor Drivestem's desire to find favour with Your {mf|Lordship|Ladyship}. At this very moment, thousands of your subjects are clearing rubble, washing away bloodstains, sweeping the streets, and transporting corpses to the lower sectors.\"",
    "ae672e99-33ee-4cba-ab2d-d081359fc450": "\"Do not worry about me, Your {mf|Lordship|Ladyship}. Dargonus above all else.\"",
    "031e5d04-4437-41ec-86a6-f93dc71339e2": "\"Do you have any idea how much your raid has cost me? One tanned xenos hide won't be enough to pay for the damage!\"",
    "267c50c1-4766-4fb8-8c5c-0fed042d2800": "\"Do you have evidence of her guilt?\"",
    "702cdd49-c0cc-4c78-aa17-46eb1086c561": "\"Do you know anything about the Cult of the Final Dawn?\"",
    "a1e42eae-8332-4519-99fe-436bae08afb7": "\"Do you know anything about what has become of Kunrad Voigtvir? The former Master of Whispers is a heretic and a traitor to the dynasty.\"",
    "bf3dd933-3715-484b-80c0-fdb737ea38d1": "\"Do you really think that I have time to play your political games? With regret, I must concede that you still do not understand who I am and what I do.\"",
    "f2eb8441-7b1a-4eff-96b2-09004736e30f": "\"Do you see? We understand you. No, we do not understand you. But we feel you, more than anyone does.\"",
    "d6aac174-a8c1-4c1c-901b-39903a594365": "\"Do you think the servants of the Inquisition are in the habit of calling the innocent heretics? Such lamentable distrust — I will remember it.\"",
    "a0b4e9dc-4983-4243-ac37-a620a3834050": "\"Do you two mind?\"",
    "27695e8f-45f0-42b3-ab95-483224732724": "\"Does Your {mf|Lordship|Ladyship} wish to depart for the palace immediately? Or would you prefer to conclude any important matters so that your induction at the Magnae Accessio will be even more triumphant?\"",
    "e0f343e6-e42e-42eb-b8b8-11e76861e9b0": "\"Does Your {mf|Lordship|Ladyship} wish to survey the grounds? Or perhaps we could sate your curiosity by answering any questions you might have? Governor Urbend Drivestem has been notified of your arrival on Dargonus and will visit the palace shortly. The preparations for the official visit are well in hand, but Your {mf|Lordship|Ladyship} still has plenty of time before the meeting.\"",
    "f7b6dcec-c643-4f46-9be9-e11805916f8e": "\"Does it matter?\"",
    "62f1f80a-8d52-4b39-93c8-371a58ae405f": "\"Does it? We're in your chambers, not in a confessional cell. You're in perfectly good health, and none of the varied and fascinating instruments and procedures that expedite candour are being applied to you. I assure you, you would immediately know if our discussion turned into an interrogation.\"",
    "e1d12959-659b-4dd7-9870-431b72e683f5": "\"Does the capital stay in contact with the other worlds in the protectorate?\"",
    "ed824e1f-8fba-42b2-82a2-3a33abc5a519": "\"Does your gift come with a good story?\"",
    "2ec4b334-b718-4738-a09d-509b31ad44c9": "\"Easy, Abelard. I was simply asking.\"",
    "009b3166-441a-4121-b5b6-3352d2ce144f": "\"Eliminate the most prominent malcontents quietly, but do not threaten entire families. Hopefully these steps will be enough to keep the rest from causing any more trouble.\"",
    "a9016f8a-70b7-4a35-8f49-35b9a057b663": "\"Enjoy the evening. I must take my leave.\"",
    "f1525bf0-1ceb-4576-8113-d5dd574e24b1": "\"Enjoy the evening.\"",
    "c5b942a8-2350-4270-b183-54c3f9c5411b": "\"Enjoy the party.\"",
    "c7136b36-cbec-4634-8289-e302736cb01f": "\"Enough about the nobles. Was there anything else you wanted to report?\"",
    "1c9c70d5-25b7-4503-ae96-5b9ba589a40c": "\"Enough talking. I'm going in.\"",
    "c0cf427f-8626-4319-9f21-9ff811d3092c": "\"Enough, Astartia. I highly doubt that {mf|His Lordship|Her Ladyship} is interested in listening to the fantasies of a young woman about how to run {mf|his|her} protectorate.\"",
    "35c96e01-4f09-4e1c-9e7d-f4b9e9fe2ad3": "\"Enough...\" {n}Tazarra bares her sharpened fangs.{/n} \"I will beat the truth out of your dead bodies — yours and Marazhai's. Sisters, attack!\"",
    "9ff648af-c440-4f99-b002-797e1f815b2b": "\"Entity Nomos asked permission for this visit. My objective was to observe the process of integration into a servitor.\"",
    "565278f6-d416-4b2f-8db7-93623126eec8": "\"Esteemed {name}... Lady Theodora was a strong leader, and we ought to follow her example. Let us lean on our wisdom and persevere in spite of this tragedy. Together. And let us carry on where she no longer can by leading the von Valancius protectorate to even greater prosperity!\"",
    "917922ad-179e-45fe-97e0-e02a2d4ac475": "\"Even if I do possess this 'mote of flame,' it is only because I wish to use it for my own ends.\"",
    "45673e5a-ad98-4c4c-8f0a-c070487a8ec0": "\"Even in leisure, you never cease to be of help. I appreciate it.\"",
    "7c4f9460-bdfe-4e40-a1af-d3d4cee5625f": "\"Even though your privileges allow you to keep an unsanctioned {g|Encyclopedia:Psyker}psyker{/g} in your retinue, not every Rogue Trader would have one at their side on such a day. The freethinkers and the scorners of rules will be impressed by your courage.\"",
    "6d6ea6e3-014c-4f3c-8c59-fa086b18b80b": "\"Even you, Your {mf|Lordship|Ladyship}, are the subject of the strangest of rumours — and you have just recently inherited your protectorate. Kunrad Voigtvir's people, for instance, claim that you had a hand in the esteemed Theodora's demise and accuse you of many other misdeeds. It doesn't matter whether or not their claims are true — the people hear them. Believe them. And think that they may follow your example.\"",
    "dee8c9b5-a43f-40cf-a636-1ab00c0fa65d": "\"Every fifteen watches, I commune with Nomos's code and spend prescribed lengths of time in calculus-meditation. However, the Omnissiah has yet to bless me with an answer. All I can say is that the capabilities of the entity Nomos are extraordinary. The ship's hallowed systems sing beneath its touch. Nodes that have remained dead for hundreds of standard years are revivified, and long-drained mechanisms live anew.\" {n}You hear notes of awe in Pasqal's voice.{/n}",
    "500f5526-a073-4c42-82a0-85785d6b6d72": "\"Every tool has a shelf life. Vistenza had reached the end of hers, and so I replaced her.\"",
    "eae302ab-a87c-4ef7-90d8-812ddd7c5caa": "\"Excruciator of heretics, who eradicated the corruption of {g|Encyclopedia:Chaos}Archenemy{/g} worshippers and cleansed Janus.\"",
    "8552a22b-7966-43ca-aa29-98608bdb6488": "\"Excruciator of outsiders, who eradicated the heresy of {g|Encyclopedia:Xenos}xenophilia{/g} and cleansed Janus.\"",
    "59bf9ba7-7e0d-4bd6-b864-66879ccabda6": "\"Execute every known embezzler, scoundrel, and conman. I will begin my reign by purging my realm of vermin.\"",
    "ae1aca5b-b42d-41b8-b247-37c98b77f1c1": "\"Execute the traitor! For the glory of the von Valancius dynasty!\"",
    "57a61fe0-a538-4ddd-9d58-cbebc9d5209e": "\"Faith in the Emperor, Nomos. Nothing is above His tenets.\"",
    "ab010ba7-4a99-4588-9611-1d7bf275104f": "\"Far from it, my dear {name}. The questions are manifold. How did you manage to survive the battle that claimed the life of Theodora, who was so much more experienced and skilled than you? Is it a coincidence that you and you alone then made it out of the trap on Rykad Minoris? How much truth is there in the rumours being spread by the heretic Kunrad Voigtvir about you?\"",
    "e4619b4b-f8ba-471b-8e8c-b1aa07a67cb9": "\"Farewell.\" {n}It is impossible to tell from Heinrix's expression what he feels at this moment, if anything.{/n}",
    "3ae12e27-a265-48f0-b7d9-2fc5a5b12927": "\"Fear not the coming day. Henceforth, you are all my charges.\"",
    "00d10ce2-9d45-4959-83be-7a2185224441": "\"Fearless explorer of the {g|Encyclopedia:Maw}Maw{/g}, who broke free from the malevolent clutches of the devious {g|Encyclopedia:Warp}Immaterium{/g}.\"",
    "5f6c253f-e829-4f7e-bbdd-c7f9d9505e2a": "\"For House Werserian, your dynasty's well-being is of paramount importance.\"",
    "253b6c75-f5c6-448c-afb7-4750f87f793f": "\"For the good of the sector, Rogue Traders must become paragons of the law, not exceptions to it. But do many {g|Encyclopedia:Warrant}Warrant{/g} holders exhibit lawful conduct? No, they do not!\"",
    "7fdd6082-a92b-4642-8cfe-b33fb8393cf6": "\"Freedom and rapture. They are the only things worth living for.\"",
    "459d63f2-e6c9-4df0-80df-df7d6a35ad5c": "\"Give me death, good folk! I am guilty! I robbed and I lied, so execute me!\"",
    "70cbef56-f522-4cdd-9244-66a85027ff47": "\"Given that their agent now accompanies you as a member of your retinue, many might wonder — has House von Valancius renounced its service to the Imperium?\"",
    "3f567607-22ad-4482-825c-03f7b55bf64b": "\"Glory to the Emperor! Protect us, Father!\"",
    "bd204b83-164c-4d5a-902e-9ad3ae4928e7": "\"Glory to the Emperor!\"",
    "0b41600b-c1d4-4f9a-a7eb-56a8d06736ba": "\"Glory to the von Valancius dynasty! Our benefactor!\"",
    "80645cd1-a816-4f22-a1c1-4694bf3854e6": "\"Glory to the von Valancius dynasty!\"",
    "a32e4ed3-6a4c-487a-9bef-12dc7a00f3f1": "\"Good night, Heinrix.\"",
    "ea78db85-b960-406e-9d32-2f995187a501": "\"Good. You don't wriggle and try to place the blame elsewhere. I can work with people like that.\"",
    "fb78ca28-88ef-4a48-ac55-6778cebcb1fd": "\"Governor Drivestem has vowed that not even the recent devastating and tragic events will be permitted to cast a shadow over this most glorious occasion.\"",
    "5c6efc95-6275-4a3f-b705-2766410d8055": "\"Gracious protector of Footfall, patron of trade.\"",
    "d701676e-1080-4f77-969f-da71e4fb82db": "\"Gracious saviour of Dargonus and vanquisher of blaspheming inhumans, may their unholy kind perish in the flames of righteousness.\"",
    "965c22c3-34ea-41c5-9a1e-aba5ef38fcfe": "\"Greetings, Nomos.\"",
    "0f9862e1-66da-47d3-8d0c-b37099c34622": "\"Greetings, {mf|Lord|Lady} {name} von Valancius. Allow me once again to express my deepest condolences on the loss of Lady Theodora. I will do everything I can to track down and destroy all of Kunrad Voigtvir's accomplices on the capital world.\"",
    "d9e1b1ac-f665-4b70-94e7-ad33b7f40467": "\"Greetings, {name} von Valancius. Will you speak with us?\" {n}The words that come out of the voice synthesiser in the servitor's throat sound surprisingly... alive?{/n}",
    "12f888df-4f09-42f8-b3a9-27f81e5bee46": "\"Hah, so that's what distracted the xenos... your appearance at the palace. I was only able to break free from their clutches because the void-damned Drukhari suddenly dropped what they were doing and ran off.\" {n}Achilleas's amber eyes glitter viciously as he nods at the corpses at his feet.{/n} \"It was a mistake on their part to turn their backs to me.\"",
    "13771db5-ef02-45e7-87fe-5e6e8ac6a858": "\"Have I answered all of your questions?\"",
    "e08b7b63-9ad3-4340-8b72-328fa0553386": "\"Have you gone through cryo-stasis? What idiot maimed a Rogue Trader?\"",
    "86e13daf-51cd-43f2-afcd-0e90a049ba5d": "\"He is a quick fighter, despite not looking like one. But I know this, which means that he wouldn't fool me... instead, he would be lying dead.\"",
    "db06bf3c-8902-4021-ba23-a6ec2ecb39fc": "\"He is alive and well, Your {mf|Lordship|Ladyship}. I imagine you will see for yourself soon. And please accept my gratitude for being so kind as to lend him your shuttle. The Inquisition values the assistance of the truly faithful children of the Emperor.\"",
    "f9433438-d5a0-444d-be58-83e94a453af0": "\"Heinrix died doing his duty to the Golden Throne.\"",
    "0fad32a0-023a-40af-b9bd-5b8a5c153f86": "\"Heinrix was working for you?\"",
    "1defd0a8-02c9-4b59-9c34-a03bd7757eb0": "\"Heinrix will stand with me.\"",
    "50413d6c-bb09-4e8b-af59-3416a0c575d0": "\"Heinrix, I thought we were friends. But friends don't break into each other's chambers in the middle of the night with weapons, do they?\"",
    "c3c9da1d-6110-4265-8572-f74c79f8fab6": "\"Heinrix, help him. Use your abilities.\"",
    "3da4d6bd-299b-4737-a2ee-f1048bf5a815": "\"Heinrix, you owe me a shuttle.\"",
    "6bad9ed8-cc51-42f1-94c1-20ed4fe8caf3": "\"Help in what way, Jae?\"",
    "ba3b3232-babb-4b07-80ed-d2d36c9423e7": "\"Here is where we part. My shuttle is waiting. It is time for me to return to my watch, for you to sleep...\" {n}He glances at the master of ceremonies, who is beginning to stir.{/n} \"...and for your servant to wake up. Until next we meet, {name}.\"",
    "ba5485c3-cec2-4b1b-9c42-a5ad5633fc13": "\"Hieronymus Doloroso, head of the {g|Encyclopedia:Drusians}Saint Drusus mission{/g} and my confessor. An advocate of faith.\"",
    "5f31bbe0-31e7-499c-a360-feae5054ee57": "\"Hieronymus, your appearance here is unexpected.\"",
    "ce5f3b37-f86b-4cd9-aefe-25b967c3a9f3": "\"Hmm... This is a truly regrettable bit of news. What's more — leaving Dargonus has been forbidden for several cycles now! It seems the Werserian family has once again failed in their primary responsibilities.\" {n}He shoots Abelard a condescending look.{/n}",
    "94e6ed40-a322-4dd9-b8b0-1e39411b9063": "\"Hmm... Well, I'll be sure to notify the Gapraks of Kiava Gamma's current situation. Thank you, Your {mf|Lordship|Ladyship}.\"",
    "d3c94bd0-18ee-42c9-87c3-a5a05ae9d80d": "\"Hmph... Adequate. Dargonus has not disappointed.\" {n}Abelard forces the smile of satisfaction from his face and whispers to you,{/n} \"You remember the next part, yes? Your {mf|Lordship|Ladyship} will be asked to take the oath.\"",
    "1738e261-3907-4acd-9d1a-14a450e73514": "\"Hold on a moment, Clementia. What did you say your last name was?\"",
    "2e692413-c647-4454-a478-fab0c5668fcb": "\"Hold your tongue, Urbend. I decide who may speak and who may not. Please continue, Astartia.\"",
    "6daf8d47-d4c2-4987-a430-cf1e1870e747": "\"Hold your tongue, peddler of xenoheresy, and speak not of things you know nothing about!\" {n}Clementia's words cut Jae off like the swing of a sabre. Then Clementia turns to you, her head lowered in shame.{/n}",
    "ec16c474-12e3-4f59-a9be-996170e146fe": "\"Hope of Kiava Gamma, liberator of the sacred forges and adherent of the Rite of Operation.\"",
    "36bef8a4-5eba-4517-b290-0a3e5df90cd0": "\"House Drivestem, to whom you entrusted the arrangements for the festivities, wishes you good fortune and is sincerely delighted to serve you as they served the honourable Theodora von Valancius before you.\"",
    "6e7aa35d-9dcb-4e03-97a5-7531a032b960": "\"House Gaprak will be overjoyed to hear it! I thank you for dispelling the darkness around the fate of Kiava Gamma!\"",
    "3c39cc0f-c8a8-497c-bfb8-e101a7912a73": "\"House Gaprak will represent the new Rogue Trader.\"",
    "e27f9f75-4050-478b-be37-8f0753545e1a": "\"House Gaprak, to whom you entrusted the arrangements for the festivities, thanks you for not turning your back on them even in these dark times and for allowing them the honour of introducing you to your subjects.\"",
    "7badee37-9c7e-40f1-98bd-94aab42171aa": "\"House Sauerback will carry out this duty.\"",
    "d45f0449-55ba-40aa-be7b-b22516c428fa": "\"House Sauerback, to whom you entrusted the arrangements for the festivities, wishes that the Emperor's favour be with you on this momentous day.\"",
    "7566b104-7151-4b67-9815-2538c6eea894": "\"House Werserian, to whom you entrusted the arrangements for the festivities, is overjoyed at having received the honour of introducing you to your subjects and humbly thanks you.\"",
    "35f855fa-0219-4f93-a9f7-6c9d6e1d40fe": "\"How are you finding the ceremony?\"",
    "1c58030b-3834-4521-b5a6-486bd708342d": "\"How are you finding the reception?\"",
    "9ec66d12-13f8-4c1b-ae4d-07e895514fe0": "\"How are you these days, Toriana?\"",
    "44537dd9-c0e7-4445-96a3-1a1d4862b8f3": "\"How dare you question me? Whatever you are, my word is the final truth.\"",
    "67d08a37-4ae5-43aa-8ec6-779d470abb13": "\"How did an entity like you move into a servitor's body?\"",
    "f1ab286a-710e-4e72-9b31-3144489ac09b": "\"How did you come to be so remarkably well informed?\"",
    "cc98761e-d596-4feb-adba-af86834801e1": "\"How fares your protectorate?\"",
    "d5da06ec-c694-4655-84a5-f77d6426ed81": "\"How is Footfall these days?\"",
    "b53b294b-5ea3-4e01-ac00-8ffb2d58aaec": "\"How long are we going to stay here, Rogue Trader? The God-Emperor demands that His servants bring death to enemies, not sit behind walls!\"",
    "722352dc-2a39-43fd-9baa-71b235230e41": "\"However, did I not give you a gracious gift as well? That pesky, meddling Tazarra who harrowed your little worlds for so long... you have garnered her head, and I — a peaceful existence where she is not constantly in my way.\" {n}He gives you a thin smile.{/n} \"To die at the hands of a mon-keigh is the worst possible punishment for a champion of the gladiatorial arenas of Commorragh. Her final moments were torturous.\"",
    "afe982c1-f79d-4534-a6ee-085211da8d59": "\"However...\" {n}She refers to her data-slate.{/n} \"One of the worlds under Calligos Winterscale's rule, like Dargonus, was granted the honour of keeping the sacred sigils of the Administratum. The archives of House von Valancius mention three systems that are presently under the control of House Winterscale. Those would be the Forgotten Twins, Langrenn's Belt, and the Nameless Star. I am confident that the Administratum palace is located on one of the planets there.\"",
    "39422709-6894-41e0-99c6-c705e8f2fcf6": "\"I admit no guilt. But I agree that it does seem suspicious.\"",
    "d2f869a5-a2a5-4015-b089-a30fd85b42e6": "\"I am Clementia Werserian, court chancellor of the von Valancius dynasty. On behalf of all of Dargonus, please accept my deepest condolences on the untimely passing of Theodora von Valancius. Her departure is a terrible blow to us all. But as one star expires, another always flares to life. And, although still overcome with bitterness and grief, your subjects hope that you will become the trade dynasty's guiding light in these trying times.\"",
    "21ec54be-dc84-4668-baea-4a92bca4c241": "\"I am afraid that my words may anger Your {mf|Lordship|Ladyship}.\" {n}Clementia lowers her head in shame as if offering it up to be removed from her shoulders.{/n} \"The seal you are looking for was lost over a quarter of a century ago. Her Ladyship Theodora von Valancius ordered a new one to be delivered from the Imperium, but... as you well know, we are a long way away from Holy Terra. And with warp storms ravaging the Koronus Expanse, we have been unable to receive a replacement to this day.\"",
    "52147f53-3f38-46f0-a3ed-e890d43b3ef0": "\"I am always at your service.\"",
    "b5e8298d-fdd2-4010-b592-c4a231d88c3e": "\"I am angry with you right now. But I think it will pass by morning.\"",
    "aad41a8e-3d1c-45ea-8466-179fe0098ed8": "\"I am at your service at any time, day or night, Your {mf|Lordship|Ladyship}.\"",
    "edb99da6-3375-4221-9576-ad89f011e8b5": "\"I am delighted to hear it. Many on Dargonus live in hope that food deliveries to the capital will resume soon.\"",
    "3da35e71-b9e5-402d-9370-152d35690bb7": "\"I am delighted to witness you, Your {mf|Lordship|Ladyship}.\" {n}Astartia bows, keeping her observant and intelligent eyes trained on you.{/n}",
    "a29acd82-029f-4343-a9cd-0123bd520078": "\"I am glad that our views on this matter align, Your {mf|Lordship|Ladyship}.\"",
    "5a4b7edc-6802-4e40-b5e7-878b2c3c6259": "\"I am glad that the matter of Footfall is settled.\"",
    "37c28d1d-ce81-418b-9ec3-56868befb2a3": "\"I am glad to hear it, {name}. Your oath has been heard and added to the record.\"",
    "10b2e4ea-393f-4495-8d93-cac178649c08": "\"I am glad to know that you think highly of my beauty.\" {n}Regina blushes slightly.{/n}",
    "3ae4687e-3495-45dd-a51d-7f49993a3372": "\"I am impressed. Dargonus adores its ruler no less than we adore our rulers on Efreet.\" {n}Jae, who is at the epicentre of the adoration being lavished upon you, smiles radiantly and casually displays her gleaming gold bionic arm for the crowd's greedy gaze.{/n} \"I like it, shereen!\"",
    "71a0f514-6c3c-42af-b408-e3c0eeacbaf5": "\"I am not hearing enough awe and servility in your voice, Clementia. Is this how you show your gratitude to your saviour? Try one more time.\"",
    "40fb7064-aafb-4432-b1e9-b2c5db7980f4": "\"I am not obligated to explain myself to you.\"",
    "49a56a08-7510-468d-a047-3a3ee9c7c54f": "\"I am pleased that you have reconsidered and acknowledged your error. It does not reduce the debt you owe to the Inquisition, but it offers hope that this debt will be discharged by you, and not your heir.\"",
    "2a2648ac-dddc-4b9f-ab61-b2df41ad704a": "\"I am ready to accept your congratulations.\"",
    "ddc3e9f3-daf3-434f-8ec3-92e49f7644c4": "\"I am setting that pirate den straight. Having sensed the approaching reckoning, a number of blasphemers revolted, and I had to remind them that all that we have are blessings granted to us by the grace of the Emperor. Air being one of them. The empty modules will be given over to the {g|Encyclopedia:Drusians}Saint Drusus mission{/g}, once they are repressurised.\"",
    "ff7f6c5d-5dd0-4a66-be49-dfe8aee61c0c": "\"I am sorry for your man's death. Believe me, I too held him in high esteem.\"",
    "ab556bb5-1495-46b1-8ebc-cfc72aa4b369": "\"I am waging a war on the xenos, a war to the death. My worlds are being plundered and desolated. If that brands me an apostate, then I invite you to be my judge.\"",
    "bb4eabb4-09eb-46a8-bdb9-105914c49062": "\"I am watching her. Just as you have been watching me, I gather.\"",
    "f10c2390-9b03-4351-b6cb-30cbe2ac0f65": "\"I am... obliged, dear Astartia.\" {n}It looks like Abelard is somewhat embarrassed by the turn this conversion has taken.{/n}",
    "7a28b5da-fa3a-4dab-a7ce-978f869edb92": "\"I apologise for my bluntness, but I have a request to make. Perhaps, before the meeting takes place, the illustrious Lord Captain could spare a few minutes for a conversation with me?\" {n}Achilleas bows his head.{/n} \"I'm certain that you will find my report on the state of affairs in the von Valancius protectorate most useful.\"",
    "6734aab2-9a1f-4791-be7d-1ee6fb3218f8": "\"I apologise. I overstepped when I interfered in the Inquisition's investigation.\"",
    "42818976-6526-43db-9ece-f2058464d7be": "\"I appreciate the gesture, but I must decline. Your 'gifts' feel too much like dividing the spoils of a robbery.\"",
    "37949b45-4a8e-403c-b7f4-b689c8dda010": "\"I appreciate your display of loyalty to the {g|Encyclopedia:Imperium}Imperium{/g}. By having one of the Holy Ordo's members at your side during the ceremony, you have demonstrated that you consider yourself a {mf|son|daughter} in the fold of our reverent organisation.\"",
    "c74a3eb3-b5ce-424e-a29a-d6daf30a5318": "\"I beg your forgiveness, Your {mf|Lordship|Ladyship}. I should have reported this earlier, but there was never a good time. The seal Mistress Heydari is looking for was lost over a quarter of a century ago. Her Ladyship Theodora von Valancius ordered a new one to be delivered from the Imperium, but... as you well know, we are a long way away from Holy Terra. And with warp storms ravaging the Koronus Expanse, we have been unable to receive a replacement to this day.\"",
    "6b719d29-fa48-4359-87fd-e787036fe469": "\"I believe you understand me. After all, on this glorious day, you saw fit to cleanse your capital of thieves and criminals.\"",
    "cba9b9a7-efb0-430d-b94f-1792f1e3d630": "\"I believe you understand me. After all, your ascension was accompanied by the sounds of holy hymns all over the planet. With this song of righteousness on their lips, your subjects walk toward a dark future filled with blood and trials.\"",
    "16018180-4c90-4c9d-b94e-ab1ccc21a420": "\"I bested you, simple as that. This is trade.\"",
    "fab54991-c41b-4bba-9edf-4cf7c3cd5d12": "\"I bet two thrones on that wimp! Damn!\"",
    "d5077eb0-ca6e-4116-ba73-637544a69cf5": "\"I can assure you that this is false. She will unleash upon you a thousand sermons, reprimanding you for your wicked conduct, and only then will she deign to take her leave.\"",
    "71b15333-879a-4b8e-87da-d8109f0d57ea": "\"I can understand your desire as a Rogue Trader to have everything under your control. And yet I am not at liberty to make use of classified information related to the Interrogator's agents in whatever way I see fit.\" {n}Achilleas lowers his gaze and nods politely.{/n}",
    "e8d43593-12df-4ee1-8a90-758bfe8feac4": "\"I can't help it. It is my job to know the thoughts of the {g|Encyclopedia:Imperium}Imperium{/g}'s faithful.\"",
    "3a385853-065f-414a-85b7-a9d8ed6ce197": "\"I cannot deny the possibility that Lady Theodora may have lamented losing some of the freedom she enjoyed prior to my arrival in the Expanse. Nor will I deny that our partnership began with me exerting... a certain amount of influence.\"",
    "bf7b1e3f-d639-4eeb-9a1e-8a44a241b597": "\"I cannot satisfy your curiosity without disclosing information of the utmost secrecy. I will say only this: we had the situation under control. There is a tangled knot of perilous events in progress in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} — plucking even one thread must be performed with great precision and caution, without any room for error.\"",
    "3f8e09c9-ea63-46be-9b65-d0437b348f51": "\"I cannot tell you what stands above everything else. Each one of us has our own purpose, our own guiding star, and our own path. And they all are of equal worth.\"",
    "267daaf3-f710-414f-9ba8-0b29babdef6f": "\"I care not what those hyenas are yapping about behind my back. Leave them be — they are no threat to me.\"",
    "3db94327-4997-4736-93f7-a682ec9e4fb4": "\"I choose Idira.\"",
    "53cc8913-bcae-464b-93b6-60d631b8000f": "\"I could not help but notice an ally of non-human origin standing beside Your {mf|Lordship|Ladyship} at the ceremony. I see that as a sign of unfolding possibilities for... ah... collaboration between the protectorate and the xenos races. The opportunity is most thrilling. I would be delighted to serve Your {mf|Lordship|Ladyship} in this arena.\"",
    "87455996-efd0-47ea-be00-f3d285ff90d8": "\"I couldn't care less about what people think of me. I am Theodora's successor whether they like it or not.\"",
    "61db93dc-ab8b-46f1-8b7f-4533f715c9ae": "\"I did enjoy the part about the web. However, I see myself as the spider who has spun the web, not some benevolent helper.\"",
    "1304082e-8baa-4992-8274-987b825434c4": "\"I did not come here to haggle. But worry not, you won't come out of this empty-handed... if you act appropriately.\"",
    "6e63db3e-ed8c-4ef2-9923-88d74e83d2f8": "\"I do honour traditions, Governor. Later, when things in the protectorate settle down, we will declare a mourning period.\"",
    "8381fe85-1377-4ecd-b2ac-883529a76573": "\"I do not fear pain, for it offers redemption. It would benefit you to learn this lesson one day, Mistress Heydari.\"",
    "134aa823-c03f-4fdd-9092-c137d9b048ae": "\"I do not have time for you right now.\"",
    "eafeaa7d-8235-4a31-87df-93aa4e5d0636": "\"I do not remember inviting you to my Magnae Accessio.\"",
    "4b3eef7a-2747-4b27-8003-db196278a1a2": "\"I do not wish to speak with you at this time.\"",
    "6ab78032-3ba1-44b7-97d5-556aa72441e3": "\"I do! This pestilence against the {g|Encyclopedia:Emperor}Emperor{/g} must be exterminated!\" {n}He talks ardently and smoothly, like a Commissar. He places his hand on the hilt of his finely adorned sword, his pale face ablaze with noble fury.{/n}",
    "389d5861-2f30-4817-aa2f-d9cc50522030": "\"I don't care. Just don't fight too hard over the bone.\"",
    "53b5c582-42ab-46bc-a93a-ed1296efeda4": "\"I don't want to have any dealings with you.\"",
    "8c4b288e-53e5-4107-beb3-9828eb1061b8": "\"I doubt the Gapraks had anything to do with this incident.\"",
    "d2ddb1ab-b709-4ac6-a085-a5aa21ba98f0": "\"I doubt your correspondence will be an interesting read.\"",
    "7457fdf7-5339-41d1-a7b3-e30054cde80e": "\"I eagerly await the moment when you show me your rosette of the Holy Inquisition. Surely you have it on you... You don't? How strange. I thought that such experiments were within the purview of my esteemed colleagues from the Ordo Hereticus.\"",
    "9dddd82a-fee0-44f8-b3e4-3b1781925935": "\"I forbid anyone to repeat Kunrad Voigtvir's lies and hereby impose a fine on you, Macharius.\"",
    "b2fcf942-ecaf-437c-9179-192fe5272367": "\"I give you my word that Kiava Gamma will be rebuilt in all its splendour.\"",
    "89956f51-2d3c-4945-84de-9eb8f5132c8d": "\"I have a feeling that the palace is the anchor point of the enemy's raid. Our vox engineers are registering unknown signals coming from your residence to other areas on the planet — the scum must have set up a control centre inside. We take out their command — and we'll weaken their peripheral forces.\"",
    "74e25291-ecf2-4d4b-a6fd-f85b008c163e": "\"I have already been to Kiava Gamma. The industrial world was overtaken by a cult of Chaos worshippers.\"",
    "c91372ad-291b-4dc1-a16d-50987e443305": "\"I have already forwarded all official reports to your Seneschal. As for the conversation we're having right now, I wouldn't trust any paper or data-slate with its contents. You see, Lady Theodora, may the Emperor have mercy on her soul, was perfectly aware of Dargonus's political environment. You, however, have only just arrived on the capital world, and I thought it would be best to bring you up to speed. Frankly, the nobles of Dargonus, much like nobles on most worlds, are akin to spiders in a jar, ready to pounce on whoever is the weakest... or whomever they deem to be the weakest.\"",
    "684d0125-be7f-44f5-a2df-ecc704009b59": "\"I have faith that the blessed {name} is perceptive enough to see the appalling nature of the residents of that depraved place.\"",
    "9d78a721-8683-4fdd-8c72-c4d5cfdf14fe": "\"I have indeed, Your {mf|Lordship|Ladyship}. I have been given the high honour of being steward of this eminent palace, and on the occasion of Your {mf|Lordship|Ladyship}'s accession, I will be overseeing the preparations for the ceremony.\"",
    "ae61a3dc-7f30-4867-8839-6db050b20a51": "\"I have learned all I wanted to.\"",
    "75c8af0e-788d-4570-81c0-f6f651283b4e": "\"I have only just returned from Dargonus. What kind of celebrations can they hope to hold amid the ruins?\"",
    "ea92c76d-d51c-4532-8b33-ec5960fac0c5": "\"I have other business to attend to.\"",
    "1a536f65-1a22-4f14-8941-e78fac8215be": "\"I have other questions to ask.\"",
    "263b60a6-3bd6-492b-8942-265fff0f9ad6": "\"I have the right to strike deals with xenos. Are you challenging my privileges as a Rogue Trader?\"",
    "4d7f98f6-2ed3-4350-992a-39e60e7ec2c9": "\"I heard that Calligos Winterscale was a daring explorer, hunter, and trader. But all he does is blame circumstance for his failures — me, Incendia, the warp storm... Anything but himself!\"",
    "3626cecb-99b1-4c17-87d4-76d72917dd0a": "\"I hope Your {mf|Lordship|Ladyship} is pleased and not yet tired? If you wish to revive yourself a little, I would suggest proceeding to the courtyard, if I may be so bold — many guests have chosen to move into the fresh air and will be eager to offer you their congratulations.\"",
    "7fd3d630-8e3e-4362-b5f2-34b1cda01146": "\"I hope at least this celebration in your honour won't end in a shootout.\"",
    "28798ccd-c27e-4dde-b2eb-69d364494268": "\"I hope the Werserian family gives Abelard the credit he deserves?\"",
    "0d9c8966-79f3-43af-8548-267b604148e7": "\"I hope the taste of fine wine will wash the bitterness of defeat from your tongue, Incendia.\"",
    "8a645b97-6f75-47b5-a039-c9fb7f53d328": "\"I hope you appreciate the generosity of this offer, as your predecessor once did.\"",
    "5c411f9c-1fa0-4b87-843d-68c75748d6b6": "\"I hope you realise that we're talking about more than the fate of some colony. I care not for a single planet, however profitable and populous. But should corruption raise its head again on Kiava Gamma and try to spread — I will burn it away. And you... you will be guilty of criminal negligence.\"",
    "a21dab08-d3c5-47ac-8ffb-bddbab7ba3e3": "\"I know nothing of the Interrogator's fate.\"",
    "b33ec34c-2b7a-457e-b7f6-d481d7701957": "\"I know that Theodora was concerned about the fate of the dynasty and certain restricting obligations. Was it, perhaps, due to your partnership with her?\"",
    "bf6c02d8-3780-42ac-81c0-73442e9e1721": "\"I like it!\" {n}Calligos looks around the hall curiously.{/n} \"One can instantly tell that we've been invited by a Rogue Trader, not some {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} bootlicker. We are conquerors of wild sectors, slayers of unknown beasts, executioners of xenos empires.\"",
    "0bbee814-055f-4104-8af1-4a6acded8c5d": "\"I made every effort and saw to it that every seed of heresy was exterminated. The world of Kiava Gamma is tainted no more, I can vouch for that.\"",
    "ce5102e4-394d-433e-a565-d257a4c63552": "\"I make no deals, and Emperor forbid that I give you orders — that would mean infringing on your privileges. I am merely offering well-meaning recommendations and expecting that, when the Expanse finds itself in danger, you will break away from your own affairs to heed them.\"",
    "4dd5505a-dd5b-4deb-abf2-a7026ae38830": "\"I must take my leave.\"",
    "e22461f3-b4a9-4975-913e-cbdcf1064afb": "\"I must take my leave.\"",
    "630fa234-d6fe-40f0-b8ee-4bb533488ae3": "\"I need details. What has transpired on the planet?\"",
    "383e12e6-cb46-4a7e-a494-f18fdf03feca": "\"I need to certify this Mercatum Tabula Officiale.\"",
    "aa66102b-e25d-47f7-ad53-e24deef5cac1": "\"I never doubted Your {mf|Lordship|Ladyship}'s decision. I can tell that the future holds a fruitful partnership for us, and prosperity for all Dargonus. I shall immediately relay all your orders, most gracious Rogue Trader. May the gold of the Throne illuminate your path.\"",
    "2d9bca5e-f6d0-47f8-b11a-78c1dea46c4a": "\"I ordered Governor Drivestem to teach House Gaprak a lesson for what happened to Kiava Gamma. Dare I hope that you have learned it well?\"",
    "f2c23d29-977a-464b-988a-6447d6aa2219": "\"I ought to have you flogged for withholding critical information.\"",
    "551ab06e-1be0-42b5-9796-abb6589f3890": "\"I presume the one responsible was punished promptly and harshly?\"",
    "863914eb-a973-4108-b75d-5eccae069d43": "\"I promise to answer whenever I am not occupied with conquest and destruction of the enemies of Humanity.\"",
    "8a9c7b9c-a341-4a73-8807-d26524d13d4a": "\"I remember when this place looked different — burning, agonising, drowning in blood... I preferred it that way. Let me know if you would like to see it restored to its former lustre.\"",
    "e8c391ee-cc51-413a-adf4-7dcdac9903ab": "\"I saved the people. It is my Emperor-given duty.\"",
    "40583b7c-ab86-474f-a7a0-1d9dfd525d16": "\"I saw Sister Argenta at your side during the ceremony and rejoiced. For this is a clear sign that the von Valancius dynasty honours the virtuous.\"",
    "92ffdb10-3780-4662-bc8d-bc51c0e829ef": "\"I see that faith is more than just a word to you.\"",
    "11f60196-20bb-4ba1-8f5a-bdce3a28e890": "\"I see that you have picked up some of Theodora's habits. What blasphemous idea is this — to accept an ungodly xenos slave into your entourage? And to have her as your confidante during the ceremony, signalling that you intend to have dealings with inhumans?\"",
    "1775fb2a-57d5-4aa7-8681-2073a37f8ffc": "\"I see you are interested in my companion Pasqal. I will grant you the privilege of conversing with him.\"",
    "58c0a35e-c586-4090-a453-ac01c08264fc": "\"I see.\"",
    "cc0dc584-c3fa-4e62-a4a7-c33402af8697": "\"I seem to remember that your exalted aristocrats presented you with many gifts. It would be rude of me not to follow suit.\"",
    "2a72bfd9-86ba-418d-a395-cc732889e825": "\"I serve the von Valancius protectorate, Your {mf|Lordship|Ladyship}.\"",
    "158784f2-c9f0-4242-90cf-a0cab2f22659": "\"I shall be frank with you, Your {mf|Lordship|Ladyship}. Lady Theodora's sudden death was a blow to every one of us, and the absence of any sort of verifiable and complete information about her successor gives grounds for all manner of rumours and misinterpretations — especially if someone is deliberately inciting unrest and discontent. Naturally, none would dare challenge you by accusing you of something as sacrilegious as murdering a Rogue Trader... However, Kunrad Voigtvir was once a true boon to the protectorate back in the day — and as such, some might heed his words.\"",
    "4d8fa0f0-cb6c-4dd8-a2ff-575083e3150c": "\"I shall be the one to judge what behoves me and what does not.\"",
    "2f29e204-6170-4083-8bee-973173a202ce": "\"I shall humbly await the day when Dargonus has its seal once again.\"",
    "4d20fa2c-1d47-4819-8938-9f5a9e57724e": "\"I shall immediately make all the arrangements so that your order can be carried out properly.\" {n}Drivestem bows.{/n}",
    "c0d06f35-026f-4550-81fe-73d8b3004299": "\"I shan't continue to test Macharius's loyalty by speaking with his beautiful wife any longer.\"",
    "9dd1b47b-7249-41c6-8689-6f621df2a5a3": "\"I sincerely hope that I can answer every one of them.\"",
    "4abd0d4e-2ecc-4fae-8470-5ea02dd28f43": "\"I still have some unfinished business. I'll notify you when I'm ready.\"",
    "bd4740f1-83dd-4d6a-a77b-6385f315ac08": "\"I suppose I will bestow this honour upon the Werserians.\"",
    "49d69d9b-114f-4dc9-a841-4a795ed9364b": "\"I swear on His name, if you two start a liturgy right now, I am going back to my ship!\" {n}Calligos erupts into booming laughter, but the frustration in his voice does not escape your notice.{/n}",
    "ac628ed1-baf9-4312-81de-687e332adba3": "\"I take it you were not overly fond of Theodora?\"",
    "6c95f324-4ee1-4f15-9ed1-fdf1c1c601d7": "\"I take it you wish to see whose status carries greater weight? I am willing to oblige.\" {n}Calcazar presents to you his Inquisitorial rosette.{/n} \"By the power vested in me and in the name of {g|Encyclopedia:HolyTerra}Terra{/g}, I hereby conscript House von Valancius in the name of protecting the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} from numerous threats both internal and external. {name} von Valancius, you are to stand by and await the Inquisition's orders, with which you are to comply immediately upon receiving. Should you disobey, you will be pronounced a traitor to the Imperium.\"",
    "db7d4866-01fc-4d91-8f1a-3102e050a977": "\"I thank you for this visit, Incendia.\"",
    "c242285b-82c4-4c8f-bec1-db59781778db": "\"I thought I was done for. Thank the Emperor you arrived when you did.\" {n}Achilleas gives you a strange look, as if still not fully believing his luck.{/n}",
    "ee0e6d3d-9d72-407e-bf07-66e69fe364b9": "\"I understand. And I will not force you to choose between me and your duty.\"",
    "468fbbc0-b324-4f23-8ca0-3225ccadd486": "\"I used her to deal with a more serious threat — the xenos. Now I need Vistenza no longer, and I will, naturally, neutralise her.\"",
    "53034ce3-f06e-4b24-b569-4addd1d5cb68": "\"I vow to make the xenos pay dearly for every human life they've claimed!\"",
    "06bb7d75-02cf-4235-83e6-c05f08ff74e0": "\"I want Heinrix to continue to accompany me.\"",
    "25a55c75-191e-48f3-bf56-ed8b07e7e1bf": "\"I want a list of all your agents and the means to contact them.\"",
    "51983dbd-ef77-4d44-accb-8fe8c80cd9ca": "\"I was doing my duty, nothing more.\"",
    "9b12cf00-33e1-4676-8051-437ccad37f14": "\"I will comply with any order, Lord Inquisitor. If you command me to remain in the company of the scion of the von Valancius dynasty, I won't be distressed.\"",
    "d4868d98-dedc-43fc-9ce8-5202684ecaf9": "\"I will gladly refresh your memory, Your {mf|Lordship|Ladyship}.\"",
    "3623f311-2fc0-499f-babb-ac4b2867ef82": "\"I will go to the palace now for the ceremony.\"",
    "f727a5be-166b-437e-bf6b-acca1e9a82f1": "\"I will immediately give all necessary instructions, Your {mf|Lordship|Ladyship}!\" {n}He casually presses a few buttons on the {g|Encyclopedia:Cogitator}cogitator{/g} built into his gold bracer.{/n}",
    "57766512-46fb-4de5-be67-90b3b844e807": "\"I will not have anyone tell me which heretical abominations I may eradicate on my own — MY OWN — planet, and which I may not!\"",
    "ac2b7cee-57f2-4bbe-badc-2c7af66bd2b6": "\"I will not stoop to explain myself to a mon-keigh — let alone a worm like you. A swift death? I will teach you the true art of killing — one drop of blood, one moment of insufferable agony at a time!\"",
    "8e57854c-2606-4244-85d6-93bcb4c74b33": "\"I will return to the guests.\"",
    "4308d1b6-7082-47b1-b231-19cd8a6c9efd": "\"I will see to it that everyone responsible is informed of your wishes.\" {n}If Clementia is frightened, she does nothing to reveal it.{/n}",
    "e5a61fcc-763b-426a-a451-899decb877b3": "\"I will see to it that it is returned to your ship. My apologies, Your {mf|Lordship|Ladyship}, but the Lord Inquisitor's task was urgent. I was forced to avail myself of your resources.\"",
    "772480a5-198d-4329-9e2c-4ed922348d68": "\"I will see to it that your instructions are delivered to Dargonus. The master of ceremonies at the palace will report to you when the capital is ready to praise your name.\"",
    "251aaa31-6b3b-4a48-a952-263034450db2": "\"I will stand alone.\"",
    "ddb6c7d9-0668-4545-8b13-3f2819eaa857": "\"I wish to hear prayers and witness the people's faith.\"",
    "9d74ed54-1d5c-4d76-acd3-347ea26b1360": "\"I wish to know more about House Sauerback.\"",
    "6694ccab-e4e2-4f87-bb3b-d93c4519d9d2": "\"I wish to observe how the seeds of corruption will behave. It is prudent to study one's enemy.\"",
    "987b9bcc-bd78-4b19-8e45-5bdfb87e0322": "\"I won't keep you any further. Thank you for your time, Lord Captain.\"",
    "4ffe6632-f120-4aba-a85a-d27fccaa78f5": "\"I would hold off on the death sentences. Act with restraint and wisdom, present for all to see sufficient proof of the unwanted house's guilt. Do not mistake me — mass executions are one way to solve your problems — but in that case, you should weigh up every possible scenario before you act.\"",
    "9c376a4d-965b-4683-a187-caaf45d09f16": "\"I would like to become better acquainted with your wife.\"",
    "23e9db4f-13ce-4a7b-b5e0-aa725006ef5f": "\"I would like to complete my inauguration as Rogue Trader as soon as possible. When is the ceremony?\"",
    "df515520-98a6-4a3a-96d4-312a26104c2f": "\"I would like to know more about the Werserians.\"",
    "6038f57d-345f-4ea2-828d-bd5b56b3eb3a": "\"I would like to know that myself. Van Calox left my retinue on Kiava Gamma, but not before stealing one of the ship's shuttles.\"",
    "bc182d6b-715a-42b9-a251-6a0373d720f6": "\"I would like to rest before the meeting. Where are my chambers?\"",
    "d6a7fd7f-3034-4d6c-b1ce-adf89d754bcc": "\"I would never defy a Rogue Trader on {mf|his|her} capital world. However, I am here on direct orders from the Lord Inquisitor, whose authority, pardon my brazenness, supersedes yours. I cannot leave my post — at least not until he recalls me personally. Please, stay your anger, Your {mf|Lordship|Ladyship}. For I am doing everything I can to rid the von Valancius worlds of the threat of burgeoning heresy.\"",
    "cb3be94a-83a4-4916-bfa1-88f0d03bdd40": "\"I would rather not find out.\"",
    "1054a1a9-b9de-40f5-bdd2-d6986099e997": "\"I would say your dynasty should have discarded her a good ten years earlier. And had you waited another two, I would have had to do it myself. Negligence can eventually become fatal, {name}.\"",
    "08638315-a4bf-41e1-a255-a5430d006b69": "\"I wouldn't dare accuse you of anything, Your {mf|Lordship|Ladyship}. I am simply concerned. If you happen to lay my concerns to rest, House Sauerback will be praying for your well-being every day.\"",
    "6b4ba107-17ea-4807-b7c9-5f37d1614309": "\"I wouldn't dream of claiming to bear any resemblance to a great saint. I lack her... virtue.\" {n}Regina makes eyes at you before demurely lowering her gaze.{/n}",
    "a67758aa-336d-4e67-957d-cadd0dd4d723": "\"I wouldn't dream of claiming to bear any resemblance to a great saint. That would be blasphemy.\" {n}Regina's voice is friendly and calm, but she keeps glancing at her husband.{/n}",
    "caf4f6db-9896-476f-bdfd-da7fe242ee9a": "\"I'll be merciful. The Gapraks shall have a new colony to govern.\"",
    "40c5ee5f-99cf-4e53-93ce-dbd152c79c9d": "\"I'm afraid I have to refuse, thank you.\"",
    "5d915897-336b-411d-a464-338f8197973b": "\"I'm afraid so, Your {mf|Lordship|Ladyship}. The attack on the palace began later than the rest, once the reserve forces had been transferred to other regions. Which is... particularly odd...\" {n}Clementia falters.{/n} \"They weren't tempted by an entire city, at the apex of which your residence stands. No, the wedge of the enemy forces targeted the palace specifically.\"",
    "87d33f9a-9620-40f6-bdf3-1dedc1f6983b": "\"I'm afraid that, until you deal with pressing issues, the ceremony will have to be postponed. Many trade routes are still unavailable, the central worlds of the von Valancius protectorate are going through a crisis, and the {g|Encyclopedia:Warp}warp{/g} disturbances, if void observers are to be believed, will prevent important guests from reaching the capital.\"",
    "8226bc8f-fc1e-46f7-86a4-493e777793e8": "\"I'm glad to hear it, Your {mf|Lordship|Ladyship}.\"",
    "27db81d2-f79f-4b73-8928-2b8659390e03": "\"I'm glad to hear it. But still, I was hoping that Master van Calox would introduce us personally.\"",
    "1d2ee2d1-f678-4fa5-8d87-a278719ba000": "\"I'm not so foolish as to fail to notice a conversation in code.\"",
    "145f9867-7ab5-4397-b253-0dd20a0e51d5": "\"I'm ready to receive the delegation from House Orsellio.\"",
    "e811bb43-5a52-4baf-a917-bb98fcacbd34": "\"I've already visited the agri-world Janus. Governor Vyatt found herself facing a number of problems in my absence.\"",
    "7acb1083-8e1a-4b65-8b35-e6c1f7181088": "\"I've been to Kiava Gamma already. The planet was tainted by the Cult of the Final Dawn.\"",
    "f5ffeec8-5185-46b6-a0eb-11f6ce3dfa15": "\"I, however, have been told all about you.\" {n}The Inquisitor's face is impenetrable, but behind this mask you detect a hint of mockery.{/n}",
    "2986f080-80fe-4002-94c3-308de0bf2389": "\"I, {name}, Rogue Trader by the grace of the Emperor, vow to be the paragon of Humanity...\"",
    "ad739017-fc10-4fe2-b6d8-0b2e6d512eaa": "\"I... I focused all my attention on investigating the attacks across your protectorate. I suspected that there was something bigger behind the xenos attacks, but... an assault on the Rogue Trader's capital? Foolhardy, even for Drukhari. I'd never have thought...\" {n}He closes his eyes, grimacing with guilt.{/n}",
    "ce265cf4-8766-44d7-97b9-c63aead80126": "\"I... You shouldn't have, Master van Calox. Your powers are wasted on me.\"",
    "bf50adbe-d2aa-476e-af4d-355bc0dfbdba": "\"Identify yourself, servitor.\"",
    "73088809-db43-4f8b-b9ee-27198297ad45": "\"Identifying... Rogue Trader, greetings from the crimson priesthood. May the Omnissiah have mercy on the machine spirits in your weapons and void vessels.\"",
    "9e47c04a-4fa8-4787-a0f8-2c36095f3787": "\"If I have erred, I am willing to repent and cast the colony into the fire.\"",
    "d7bf278e-9793-4384-888e-ac22e968e260": "\"If the Inquisition wishes to have a talk with me — I am glad to be at its service.\"",
    "96d1de10-11f7-4bf4-bd61-8e9e94df6f81": "\"If the noble houses are so volatile, what sense is there in keeping them?\"",
    "83c45802-acc8-4c32-b345-eedf5b6815b3": "\"If this is true, I am ready to accept punishment for overlooking a traitor in my protectorate.\"",
    "e06a9d0c-e892-4750-97a5-273717ea073e": "\"If you are adamant about this, Your {mf|Lordship|Ladyship}... I will ensure that the sentence is carried out.\"",
    "0769c9fe-a709-42c7-a809-d124bf7a0c15": "\"If you believe Kunrad's lies, then draw your weapon. Let us duel, right here, before the Emperor's visage.\"",
    "5a83e954-97cf-45a7-8c20-72bf8d1ed855": "\"If you knew about what was happening on Janus, why didn't you intervene yourself?\"",
    "06dbb5f8-816c-4a16-aa92-ec0ccd8801f7": "\"If you want me as your ally, you can request an audience and repeat everything you just said in public.\"",
    "9a4bdc33-e412-4c8f-94e9-01f403ce7e3d": "\"If you, Incendia, were to pay me a visit, I wouldn't waste time on warm greetings either. No, I would promptly arm myself with a flamer before your self-righteous parasites could infest my entire palace.\"",
    "39bb27ad-e112-4d1f-a6bb-fa100e24e7d5": "\"If, for the security of these territories, I find it necessary to execute any individual and replace them with a puppet counterpart, turn their realm to ash, and put their servants to death — I have the right to do so. The threats I protect the Expanse against are extraordinary and justify the harshest means. Welcome to my world, where 'going too far' simply doesn't exist.\"",
    "f5aa6cf0-8cc1-43bc-8154-7e3def31296e": "\"In honour of such a resounding triumph, Dargonus, as the capital world of your dynasty's domain, is currently making preparations for the Magnae Accessio — a grand ceremony of your public induction as the heir of the honourable Theodora von Valancius.\"",
    "6046893e-f746-4b0f-bbc7-2f9bf27ba32f": "\"In that case, allow me to be the first to offer them.\" {n}Drivestem snaps his fingers, and several servants approach you with gifts. The governor points at a thin, curved {g|Encyclopedia:Drukhari}Drukhari{/g} blade.{/n} \"My soldiers took this splendid trophy from the body of one of the {g|Encyclopedia:Xenos}xenos{/g} commanders. The weapon is too beautiful and forbidden for anyone but Your {mf|Lordship|Ladyship}.\"",
    "736f0d99-5237-4798-a8a4-c1e1b664739f": "\"In the eyes of your subjects, you already are a Rogue Trader. It is now time to become one in the eyes of the Emperor.\"",
    "cbf36387-0f0c-4e26-b4e8-680670cfe90e": "\"In the face of heresy, the xenos seemed like acceptable allies to me. There have been precedents for this, correct?\"",
    "0e18c4c6-cb41-473c-9388-02f7371115da": "\"In this hour of dark portents, He shields us from the vileness of xenos and heresy most profane!\"",
    "6949f0f6-209a-464f-9804-6274719b7685": "\"Incendia, he's right. Footfall must be returned into his custodianship.\"",
    "a4d71cb6-044f-4fba-bfaf-f47b41d01aed": "\"Incendia, you seem to find me objectionable.\"",
    "598d4e86-ef41-4c20-8108-014574f84ba9": "\"Incendia, your support is greatly appreciated.\"",
    "e68a87f1-48ab-49ed-8d7e-8f7f8657a160": "\"Indeed he was. Master van Calox was performing a task he had received from me, and, after Theodora's death, he was watching over you on behalf of my organisation. It is unfortunate that he can no longer say a single word in your favour.\" {n}The regret in his voice sounds oddly like a threat.{/n}",
    "593d39e8-9075-431c-9c9f-20e52af5cfa2": "\"Indeed, Your {mf|Lordship|Ladyship}! But from now on, the bulk of the worries will be shouldered by your subjects.\"",
    "c6394262-322d-4f7b-98a8-be41e90d978e": "\"Indubitably — as soon as the situation on the planet stabilises. In addition to our own territories, serious damage was done to the Adeptus Administratum department stationed on Dargonus — I hope this won't lead to any kind of accusations against House von Valancius...\"",
    "8c3a5093-5d4e-45b7-99bb-59328c2a8fda": "\"Influenced? How curious it is that you are so inclined to blame Lady Vyatt for everything while you yourself play the victim.\"",
    "ab86a820-1b17-4777-8155-1cbe392e553e": "\"Is Heinrix staying in my retinue? Or are you taking him back?\"",
    "21b85e60-29a9-446f-bb21-762e4faa96f3": "\"Is everything ready?\"",
    "7caccfa6-967e-45e4-90a7-66900289921d": "\"Is something wrong?\"",
    "10df412e-a414-4083-bdcc-65609a4be3b4": "\"Is that truly all that concerns you, peddler of xenoheresy?\" {n}Clementia's words cut Jae off like the swing of a sabre. Then Clementia turns to you, her head lowered in shame.{/n}",
    "5162ea4b-8c9c-4b45-93b0-c7edb21e7296": "\"Is that what you think?\" {n}The Inquisitor smiles slightly but without a shred of warmth.{/n} \"I am fully aware of what I am doing — I am outlining our relationship. Need I remind you that the unsleeping eye of the {g|Encyclopedia:Imperium}Imperium{/g} is watching you even in your bedchamber? And not just the eye, but the Imperium's sensitive hands as well — in this case, my assistants and I.\"",
    "e0d21fc6-222d-4e6f-bdac-0d5d182a7586": "\"Is there a reason for this ill-mannered behaviour, Heinrix? Perhaps you two could find another time to discuss personal matters?\"",
    "e5d9c729-50f7-4285-8cd9-74894dd133d2": "\"Is there anything you would like to tell me?\"",
    "b4f610e6-340b-4a87-ba83-4efcd7a1c99a": "\"It is Nomos's new repository. Nomos, this unit identifies as {name} von Valancius. Two-way identification complete.\"",
    "17e75b60-c8bc-49ea-9a0b-f391317dd5d2": "\"It is an ancient tradition of the von Valancius dynasty. When the heir accedes to Rogue Trader status, they take a sacred oath of fealty to the {g|Encyclopedia:Emperor}Emperor{/g} and announce themselves as His steward on the dynasty's vassal worlds. It is an act of faith that is meant to remind the Rogue Trader of their mission.\"",
    "deaa4104-e605-421f-81fb-9cfd743cbb1e": "\"It is an honour to be in your company, Your {mf|Lordship|Ladyship}.\"",
    "991080da-2f41-43c6-83af-93ee42f13dc1": "\"It is difficult to put into words, Your {mf|Lordship|Ladyship}. Never before have I seen such a grand and striking ceremony.\" {n}Astartia's voice sounds passionate and inspired, and her eyes shine with barely contained excitement.{/n}",
    "3ea03335-6627-42dd-8dd7-559af9d8048e": "\"It is good that you acknowledge this. The Emperor, in His great mercy, lets His repentant servants rectify their mistakes... sometimes.\"",
    "c4a67027-290d-4e7a-9414-6a63652ef99c": "\"It is magnificent! I daresay it will live on as the premier high society event of the sector for many years.\"",
    "991610e7-291e-4404-9557-9339d5ee283b": "\"It is my job to know everything. And I do it very well. Keep that in mind, {name}.\"",
    "8412c1c0-03f3-4340-845e-f3185c28a807": "\"It is my pleasure. Macharius is lucky to have such a beautiful wife. Perhaps more so than you are to have him.\"",
    "92cf0fbd-ff77-4b85-a68b-abd3af8320f7": "\"It is not so much about the entertainment, Lord Captain, as it is about the tone you wish to set for your entire reign. These activities will let the people know who you are — as a person and as a ruler.\"",
    "1d908520-1e88-4666-9d8d-2c5dcd5d2142": "\"It is the Drukhari's favourite pastime to torture people for amusement. I doubt they had any inkling you were an agent of the Inquisition.\"",
    "3b9ceef1-65d9-4b2b-a298-645e7ccacb24": "\"It pleases me to see such earnest faith. I must commend you.\"",
    "2c91d960-4e16-4890-b580-defea0b30f39": "\"It pleases me to see that our perspectives align. I, too, think that you are to blame for everything.\"",
    "913941f6-aa92-465e-99bc-ec2129026746": "\"It saddens me to hear this, Rogue Trader. I hope that here, within the walls of your family estate, you can rest and regather your strength.\"",
    "17857e6d-79a1-4492-9f79-4a258dbd6bf8": "\"It truly was a misstep. It was only afterward that I was able to appreciate the... intriguing nature of the data.\"",
    "7e6b0c0c-805a-4703-82a5-7fe5fa197cab": "\"It was terrible! I did not realise my demesne's security was so illusory.\"",
    "1292ebe3-ef23-4521-8fe2-5f98b688c082": "\"It was uneventful, thank you.\"",
    "cb923a92-e0d7-42c1-81a2-2bf088246bc9": "\"It will be done. The Emperor protects House von Valancius.\"",
    "04da971e-7fc8-48aa-acc5-f9ad835813bd": "\"It will not be a long one, I assure you.\"",
    "1c905627-b5a0-4266-860c-b8cd0cc27f06": "\"It would be my pleasure to enlighten you. My house is the oldest and most respected on Dargonus. My ancestors walked side by side with yours for many generations as they cared for this world's welfare. Our duty is to supervise the governing bodies within the systems subservient to you, and we are responsible for the protectorate's logistics and economic stability.\"",
    "3f2a4036-e23d-4dcc-9a77-429dc868ac14": "\"It's a trophy from a good hunt. You and I should hunt together sometime — so you can show yourself in action, new blood.\" {n}Calligos exuberantly punches you in the shoulder.{/n}",
    "893346c4-07eb-45bf-95f6-5f74e306ec80": "\"It's all the same to me. Do as you see fit.\"",
    "f755e52d-98ec-4687-a48d-5f9984a3d13e": "\"It's been very illuminating. Given me plenty of food for thought.\" {n}Heinrix's response is barely audible.{/n}",
    "beb523ab-5118-4a46-aa6d-e2b431825cd4": "\"It's quite true, I really am not interested.\"",
    "e6d98855-1ca5-409d-8551-b3bbbc103548": "\"It's too early to draw any conclusions. We will wait for the results of the investigation.\"",
    "3d9f872e-eb3d-48b2-b842-55d4ee19e4eb": "\"Jae has earned this right.\"",
    "0ecd9fcc-3b65-46e2-81f6-5201acbdef0b": "\"Keep the faith, {name}. The Emperor protects.\"",
    "f866e7af-818a-4968-99d9-08726e2ec098": "\"Keep up this insolence, and you will be removed from this planet.\"",
    "fd55021a-3c33-46ae-956d-8516e7108710": "\"Kill him! Finish him!\"",
    "bb45131f-3fe5-4785-b18b-07228b01f3d6": "\"Kill someone important with it. That would be the best show of gratitude.\"",
    "d729ffd4-f951-439f-aa54-7ff99d9b0273": "\"Kunrad Voigtvir, former Master of Whispers, is a heretic and a traitor. Has he shown his face on Dargonus?\"",
    "1f647129-9d0e-4b4e-a710-4a2dfc393d93": "\"Lady Werserian, where is Achilleas Scalander? I thought I'd see him here, by your side.\"",
    "05938739-7393-4761-a603-427711a0bc54": "\"Last hope of Kiava Gamma, purifier of the fallen world baptised in nuclear flames.\"",
    "de3e5b02-cdd5-458f-9beb-b5a662428aa6": "\"Let the poor be fed and fuel cells handed out to those in need. My reign shall begin with an act of benevolence.\"",
    "d1616691-a099-4204-8725-74c2b924f22c": "\"Let the priesthood to which Cubis Delphim belonged answer for his crimes. The Adeptus Mechanicus would do well to watch their members more closely.\"",
    "f10596db-ddf3-4fd5-b289-0c1c31475aed": "\"Let's introduce Yrliet to the public.\"",
    "ee502922-0dd4-4377-8b5b-0396cf6773e6": "\"Little Asuryani, the mon-keigh's obedient servant. Try to survive the future, and then the two of us will still have plenty of fun.\" {n}The Drukhari licks her lips with her forked tongue.{/n}",
    "ca4509cc-f689-4c54-8f30-81ed64f23e38": "\"Long live {name} von Valancius, bearer of the Warrant of Trade and sovereign of Dargonus! Shame and dishonour await those who dare to stand against the Emperor's anointed!\"",
    "0fb1e58b-323e-4512-8e2c-177f8438a568": "\"Long live {name}!\"",
    "3614093a-b7b9-4cd9-9f28-f7b7e7f4f2e7": "\"Lord Captain, it would seem that Kunrad somehow got his hands on a copy of your authorisation — or perhaps even the original! A tool like that in the hands of a traitor does not bode well!\"",
    "4cca6abf-b09b-4d53-8700-bdcbae27d49e": "\"Lord Captain, permission to report!\" {n}the Vox Master says, looking at you deferentially.{/n} \"Your wise {g|Encyclopedia:Lexmechanic}Lexmechanics{/g} have analysed the state of the protectorate. They believe that, thanks to your decisive actions, the acute phase of the crisis has passed. The domain of the von Valancius dynasty is no longer facing dissolution and ruin.\"",
    "a45be895-7f1d-4254-9bbf-91fc4c05832c": "\"Lord Inquisitor Xavier Calcazar, head of the Koronus Conclave. I am authorised by the grace of the {g|Encyclopedia:Emperor}Emperor{/g} to watch over the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, root out heresies, and pre-empt the {g|Encyclopedia:Xenos}xenos{/g} threat.\" {n}His highbred face and glorious greying mane would better befit an aristocrat than a servant of the fearsome {g|Encyclopedia:Inquisition}Inquisition{/g}.{/n}",
    "898b6333-6572-441f-86c0-1d2c2d4e5e1b": "\"Macharius, I'm surprised you deigned to make an appearance here this evening.\"",
    "d33f77e0-70ed-49a4-b72c-bb163dd827c1": "\"Make arrangements for a reception worthy of the refined tastes of the Navis Nobilite.\"",
    "1a0376b3-17b4-4444-9d48-4f9e15ad1f92": "\"Make arrangements for public purges. All who have sullied the Rogue Trader's name must meet their death on the executioner's block.\"",
    "755b262e-892d-4130-8b5f-080a1da4b3af": "\"Many have said that.\" {n}Worten boldly bares his crooked teeth, which somehow all fit in his mouth. His dull face shows nothing but the desire to fight someone, anyone.{/n}",
    "9e115639-7e5c-4a81-8c0c-47fc831bb6d3": "\"Many things. Happenings. Events. Decisions.\" {n}The servitor's eyes roll in their sockets before focusing on you.{/n}",
    "fcd4e215-d3e7-4252-8780-b05bb7645ab8": "\"Master van Calox has spent enough time with you. He will vouch for your words.\"",
    "5644797c-08e4-4d1c-810f-5cb036757b27": "\"May I enquire after Heinrix van Calox?\"",
    "f52e3c70-4732-49f8-87d4-cab8ea6a2e4a": "\"May the Emperor be with us this day!\"",
    "d20bbcac-c25e-4178-bce2-dc6a14a124bf": "\"May the Emperor keep you, {name}! A great day!\"",
    "be3c6000-b05d-4165-b558-da0140f1a719": "\"May the Omnissiah bless the von Valancius dynasty!\"",
    "281663db-98fd-4403-b696-1c0992fadf80": "\"May the good {name} live for a thousand years! They never put on a show like this under Theodora!\"",
    "2dd7e605-e30d-414b-a443-98736279f390": "\"May the {g|Encyclopedia:Omnissiah}Omnissiah{/g} grant you understanding.\" {n}The woman with whom he is conversing, the one dressed in a robe with gear-shaped adornments, is Toriana Gaprak. It is difficult to read her face due to it being covered in numerous augmentations.{/n}",
    "ae1ee350-d31b-4155-ae02-4b73c00d60f7": "\"May you yet find time for this conversation.\"",
    "4e8cb8be-6cde-4ef2-b7e2-efba42b1207d": "\"Members of the Navis Nobilite have little patience for long waits, Your {mf|Lordship|Ladyship}. But I'll think of something.\"",
    "8581134d-11f5-453d-9fbb-48a87c3e4644": "\"Mistress Toliman has sent a message requesting an audience. She has a critical report to deliver and she will be waiting for you on the ship's bridge.\"",
    "e4642218-55b3-4e63-aa16-7f3a99298e09": "\"Mistress Werserian, I require that a document be certified. Where is the court servitor, the keeper of seals?\"",
    "ffae5a9d-c4cf-4469-b9d0-6b21e7fa94e3": "\"Mm? The pompous waste of skin thought that I would associate with mon-keigh? I wish I did not leave her death to you and instead cut out her heart myself. Still, to take note of my interest in your person was quite perceptive — even more so for a brainless arena Wych.\"",
    "ba9b3957-c176-43d6-8d40-7eb774620628": "\"Modesty forbids my esteemed forebear to say this himself, so I will. Our entire family is grateful to you for wishing to see someone of Werserian blood at your side as you claim your inheritance.\"",
    "52247666-b71c-4d70-b3be-e0761f0f70ee": "\"Most reasonable, Your {mf|Lordship|Ladyship}.\"",
    "5dd12959-052a-4885-877e-8f35acf0fd33": "\"Must I decide how to entertain my subjects now too?\"",
    "ce50c368-c531-487e-82a1-8daedd8f25a9": "\"My apologies, Your {mf|Lordship|Ladyship}.\" {n}Cowed, she lowers her head, grimacing in frustration.{/n}",
    "498cd11f-603b-47ab-a334-90323aaabc49": "\"My apologies, {name}. Given the break in the communications between systems in the Expanse, it has become difficult to maintain contact with agents. Receiving this report and assessing the situation is my primary responsibility.\"",
    "7e785b32-c8cb-46ed-b76c-b657ff6a4bb2": "\"My apologies, {name}. Now, to the reason why I asked to be present during the landing on Dargonus.\"",
    "cc41c8dc-4c5f-46c8-a97c-5cb3ed2fca7d": "\"My apologies. I failed to perceive the essence of your saintly mission in base extortion.\"",
    "d09a4fb2-c4ff-49fc-978f-6e5c22928947": "\"My appearance has caused a slight disturbance in the ranks of the servants of the Omnissiah assigned to the palace. Analysis of the performance of rituals and maintenance litanies has produced a satisfactory result.\"",
    "ea1186c7-2ace-4eb5-9603-4d5b793bf23e": "\"My compliments to your taste in art: the collection here is extensive and most interesting.\"",
    "65c50ec6-f626-49d3-8c3b-ac690640e8e9": "\"My esteemed {mf|Lord|Lady} von Valancius, I do not know who gave you the impression that the Inquisition does not shoot idiots, but I assure you, you have been falsely informed. So I request that you stop playing the fool. Emperor knows I won't believe it for a moment.\"",
    "73d9ca78-7067-424d-82f3-e5ef506a4724": "\"My favour takes other forms as well.\"",
    "ac3c6946-1c5e-4d00-86dd-7b53193c6610": "\"My knowledge is deplorably limited, Your {mf|Lordship|Ladyship} — all my attention has been focused on tracking xenos activity. I'm certain that Master van Calox can tell you much more about those heretics than I.\"",
    "fb14bb70-f738-4f72-8383-c72f4d413eab": "\"My protectorate is a complex mechanism. I wasn't willing to put its performance at risk because of some paranoid fears.\"",
    "89d20585-4815-4422-854d-eb2db3b70155": "\"My purview also includes overseeing Your {mf|Lordship|Ladyship}'s property — the palace, the estates, the many gardens, and other demesnes on Dargonus that you have inherited from Lady Theodora. And whenever you are present on Dargonus, consider me your personal secretary.\"",
    "f154299f-d976-455e-acd3-3b3ec12e2238": "\"My subjects' doubts are understandable — too many things have changed in too short a span. I will prove myself worthy of my position.\"",
    "cb506ad8-b4f8-4851-a204-93ca0374a6bd": "\"My thoughts exactly, Rogue Trader! Guide the protectorate along its path — and in time, all things will return to normal!\"",
    "3dd03f38-5539-4a9a-bc5b-2af1403db99f": "\"My, what hospitality. Come to think of it, why would I expect anything different from the heir of the glorious Theodora?\"",
    "41b70f9d-f712-47be-a53e-2da8204ecd47": "\"Never you mind about that, Governor.\"",
    "1e147593-2c2a-4cc5-b5a1-f30d094e3e0f": "\"No, I do not understand. And I cannot abide duplicity. You may be staying in my retinue, van Calox, but keep your distance from me henceforth.\"",
    "67c80ab0-e02f-4006-9532-f315a2a89360": "\"No. I do not believe his words. I am your servant, and my oath to your dynasty is harder than steel. I am guilty of repeating an ignominious lie, and I will pay a fine. And anyone who repeats it in my presence I myself will challenge to a duel to the death.\"",
    "b9e08787-90c9-4b6f-93af-797e8bf4b3bb": "\"No... no, I don't believe I feel either, Your {mf|Lordship|Ladyship}.\" {n}Clementia's steely eyes stare into the distance, her jaw clenching visibly. She speaks in a polite but clipped manner, clearly flustered by your insight.{/n} \"We have different views on how to run a world. We sometimes have discussions over the laws that are enacted. But we both work for the good of the von Valancius protectorate, that much can be said without a doubt.\"",
    "e4ac7ddb-55a1-4f92-8091-ea6f57e895c7": "\"Nomos are trying.\"",
    "6c4359c5-1491-4588-8721-fcdb2d97ca2e": "\"Nomos have changed since we last spoke with you, {name}. We are now able to conceptualise our previous experience, that of solitude. And we no longer enjoy it.\"",
    "6f6879ef-9533-4c4b-9ce5-741fc7dafa04": "\"Nomos require communication. In knowledge. In movement. Magos Pasqal compelled us not to speak with anyone other than him or you. It is disappointing. But at least we can observe.\"",
    "18706819-94d5-447d-b02f-71986b1e21f3": "\"Nomos, what do you think you are?\"",
    "583a495e-1f53-420f-bb27-f7cd4e3b5bb8": "\"Not here. Let's go elsewhere — this won't take long.\"",
    "9e30542a-e4e4-4587-83c6-c02b17b65225": "\"Not yet.\"",
    "2485144d-6b59-4cba-9991-7dc929f45237": "\"Nothing urgent, {name}.\" {n}Heinrix casts an impassive look at you and immediately glances away.{/n}",
    "73acb2aa-2427-4630-87db-7ff1607a9e05": "\"Now Kiava Gamma is in ruins, and my family's existence no longer has a purpose. We are no longer needed in this mechanism, and all that awaits us is extinction.\"",
    "1bc7821f-c569-4546-b73d-a8551d43aec6": "\"Now that our meeting has taken place, my business here is done. I have spent enough time in {g|Encyclopedia:Realspace}realspace{/g}, and it is time to bid you goodbye.\"",
    "5868261b-73ab-4a28-acfe-6d3dcc0c2894": "\"Now we think that there is more. That there is another side that we do not see. A notion that is larger than what we can compute. Something that stands above fears and needs. Something that drives them.\"",
    "d3bb5032-5583-441d-bb75-8c6241dd2788": "\"Now what does the rabble like to see... Give out enough amasec for everyone and hold fights between tougher serfs.\"",
    "53c83a88-aa06-484e-b1e2-81f518f67d40": "\"Now, let us start with the most important subject. How did it come to pass that Heinrix van Calox, whom your honoured predecessor was instructed to bring to me, departed from this world? I must admit, I find it highly objectionable when my agents die — by following their bloody trail, I tend to discover extremely unpleasant and nefarious secrets.\"",
    "34b679bb-d9ca-42db-9828-8df6ec0efcf5": "\"Now, to issues on a smaller scale. There is a certain degree of tension in the capital due to the unorthodox succession to the sacred {g|Encyclopedia:Warrant}Warrant{/g}. Chances of uprisings are minimal, of course, and the spreading of rumours is nothing but a sign of weakness of mind and spirit. Nonetheless... I have prepared a list of minor houses that have demonstrated unseemly discomposure at your succession. What is to be done about them?\"",
    "37ac8f21-eb7a-4274-9c89-7a9a2732dd31": "\"Of course you are. I doubt you would be glad if I came here with an army and reduced your capital to ruin.\" {n}Winterscale laughs heartily.{/n}",
    "74552b7c-042e-4929-9741-d4b3e040c84b": "\"Of course. What do you wish to speak about?\"",
    "588a43f9-540f-4704-b60a-f3f6902ef5c6": "\"Officially, I'm a secretary at this world's Administratum department. Less officially... I'm afraid I can't disclose that even to you. In short, I collect and investigate reports of heresy taking root on upstanding planets of Humanity. Above all else, I am concerned about the xenos threat that hangs over the entire Koronus Expanse, including your protectorate. Sadly, my mission was complicated by the recent warp disturbances — I am still trying to re-establish contact with many of my agents.\"",
    "decbe441-284f-405c-888a-a2fa739dfce7": "\"Oh no, this isn't about me at all.\" {n}Jae narrows her eyes as she peers into Clementia's face until the latter finally looks away.{/n} \"I see. Well, Chancellor? Will you tell us yourself, or should I help you?\"",
    "ecc26785-a5bb-40e0-bc64-049c113de479": "\"Oh yes! I claimed it in the Rifts of Hecaton, where we had a clash with {g|Encyclopedia:Xenos}xenos{/g}. They were really trying to get to my throat, and, by the Heathen Stars, they almost succeeded.\" {n}Calligos is speaking with such joy, it is as though he is recounting the best day of his life.{/n}",
    "0739f433-c02e-4f01-8223-0037b697ce76": "\"Oh, I know it all already. Even though you were quite effective at removing all evidence that could point to the blunder made by House von Valancius. It is saddening to realise that the Rogue Trader's connivance allowed a heretic who had been fostering a cult for years to come to power.\"",
    "68434806-2cd2-4440-980f-712a126d7e6e": "\"Oh, believe me, I intend to enjoy myself to the full. To justify so long a voyage, if nothing else.\"",
    "4c5a33e5-c2b9-468b-9774-1920d4719efc": "\"Oh, by all means, shereen! I dare not waste any more of the precious balm that is your time on matters related to me. If I may excuse myself.\"",
    "a35a0e06-5879-4bed-b557-c01a41b5e544": "\"Oh, now that you have finally arrived, I am filled with anticipation — the anticipation of skinning you, impaling you on hooks, and making you dance for mine and the Archon's amusement!\"",
    "d788ce9f-0c75-4859-bdf7-392e4ab3b8ee": "\"Oh, what I wouldn't give to join the punitive expedition, Your {mf|Lordship|Ladyship}, but my duty is to the welfare of this planet, not military operations.\" {n}Clementia's voice grows sterner, and she practically spits out,{/n} \"This is my plea to you, Rogue Trader — make them rue the day that they decided to assault Dargonus!\"",
    "262532a6-4eb0-4cfd-9f0b-8a4c08e769e0": "\"On behalf of my family, I humbly beg you to forgive our negligence. I am ready to accept any punishment.\"",
    "9337ced4-4942-46a1-aa97-08e8fff26120": "\"Once Your {mf|Lordship|Ladyship}'s wrath descends upon the guilty, have no doubt — there won't be a soul on Dargonus willing to share their fate.\"",
    "a161c201-5fd0-4f76-b3b4-642f6444f009": "\"One moment. Which Houses can represent me at the ceremony?\"",
    "0aba8b3a-1ee5-4648-8a60-2f5ee2101797": "\"One will do.\"",
    "76c878c9-ec32-4af1-8a8f-c4aa53196f4d": "\"One xenos is down. One more remains.\"",
    "3305001e-c25f-42c7-b082-026586f0bea0": "\"Only one in ten made it out of Hecaton, and now it's only me and Worten here. We returned without any loot and virtually without a ship. All I got from that trip was a hold full of dead xenos and this deadly beauty, which their leader used to put two holes in my hide.\"",
    "c0ec1391-7ef0-4247-82df-dea90b002e9b": "\"Only you have the power to stop this madness! We are in the process of restoring the Astropathic Choir of Dargonus. Luckily, we were forced to slay only some of the deranged psykers, although those that remain are as yet unable to transmit messages. I hope Master Scalander will keep his word and offer you his support in the war against the xenos. According to his reports, the region of Vheabos VI has been of particular concern in the last few cycles... which is all the more reason to discover the colony's fate as soon as possible.\"",
    "0a15d035-68af-485a-adf4-3c5a6beea3ec": "\"Or it is that you do not remember anything, mon-keigh. And it was their intent that you did not.\"",
    "4ec0f8be-c18b-4269-b615-8b6d0ba8f10b": "\"Or they must be forced into servitude. Many xenos are more useful alive and obedient than dead.\" {n}The young man in Gaprak colours speaks with sagacity and gravity, but his opinion seems to carry little weight in this circle.{/n}",
    "f3128fdc-f497-4b56-bc02-76cfe1a18343": "\"Our {mf|lord|lady} has granted us the purgation of all traitors and thieves.\"",
    "1ad51bad-9d38-4854-ac16-aaafcbdfdfae": "\"Over the many centuries, an intricate hierarchy has formed within the ruling elite of Dargonus. The great houses do more than plunder your treasury — it is replenished, to a large degree, thanks to their administrative work and their lands. Naturally, you can get rid of anyone whom you consider surplus to requirements, but right now, it could threaten the fragile stability that is currently holding the protectorate together.\"",
    "211b1939-0374-4994-9ec9-cbd8a3e2e328": "\"Pasqal it is.\"",
    "21b7890f-9318-41af-ad0f-598f0fa6b560": "\"Pasqal, I believe you intended to investigate what Nomos is.\"",
    "52bd8d00-f2cc-4733-94e9-522e586d4851": "\"Perhaps your agent was simply incompetent. What does that have to do with me?\"",
    "45c3c217-7f44-406c-99a0-c183ece08dc1": "\"Places touched by Chaos must be purged with fire and condemned to oblivion. Kiava Gamma should have been bombed to dust and pronounced a forbidden world. However, you decided otherwise and restored the colony's operation. And you didn't even go to the trouble of hiding the traces of the neglect committed by your dynasty. After all, it was House von Valancius that gave Cubis Delphim so much freedom that he sank into seditious heresy. What was your rationale?\"",
    "d1788e2b-0717-444b-af3d-ee74a0389bb3": "\"Please allow me to escort you, Your {mf|Lordship|Ladyship}.\"",
    "186171fd-6081-41f7-843e-01042be48efd": "\"Possession and movement, irrepressibility and rapture. We understand now. We will think about this.\"",
    "714db82e-6e71-4117-9517-70da312e7eba": "\"Praise be to the Golden Throne and the God-Emperor, you're alive!\"",
    "c6e0a955-0c4f-4701-8a48-3bdf39760a98": "\"Praise the Emperor, faithful souls! The darkness around us may be fierce, but the blaze in our hearts is fiercer still! Evil will burn!\"",
    "b05ca653-65bd-49bc-8b10-a8d4c160434b": "\"Probably.\" {n}He shrugs.{/n} \"Unless he suffered from hidden ailments, he will soon come to without any major damage to his health. Either way, oblivion is a far safer option for him than the dangerous privilege of being a witness to this conversation.\"",
    "25a2d04d-9484-4165-a3e9-34b6e3b892c1": "\"Publicly rip out the vocal cords and tongues of every slanderer and replace them with vox-implants that sing the praises of Rogue Trader {name} von Valancius without interruption. I should think that will serve as a reminder of who rules this world.\"",
    "47be6517-46a3-4c81-88a6-0f2d0b343ca4": "\"Quite right, Your {mf|Lordship|Ladyship}. What happened cannot be changed, but you still have great deeds ahead of you. So let us look to the future with hope in our hearts.\"",
    "4466df57-07e5-411e-ac18-0b0475c8d1f6": "\"Rein in your avarice, Calligos. All that you own belongs to the {g|Encyclopedia:Emperor}Emperor{/g}, and you are nothing more than a steward. And all of the esteemed {name}'s possessions are likewise His property. Surely you would not dare to lay claim to that which belongs to Him?\"",
    "0375109f-2397-4696-96dc-ca435398cbed": "\"Religious and hardworking... The Sauerbacks own many enterprises, including distillation manufactorums that produce promethium. I must note that lately members of the Sauerback family have been prone to overly liberal statements about the von Valancius dynasty — they believe that Lady Theodora is a bit too keen to leave her worlds without proper oversight.\"",
    "995f3bb9-ba51-4724-bf46-c0d8f4128f65": "\"Remarkable. It would take my Arch-Militant longer to pick his teeth than it took you to conspire and unite against me. How do you do it?\"",
    "4f288a6f-74da-4d88-85a4-b44573b4f526": "\"Remember that you have no other ruler but me. For any who dare to forget this, the howls of daemons from the warp will sound like the babbling of babes, and xenos blades will seem like a soft feather bed compared to the horror of the punishment I'll inflict!\"",
    "f87577fc-8f28-4181-881c-35b7f5387812": "\"Remind me, who are you?\"",
    "e9791705-8c42-4e56-be5f-5807b1bebc9c": "\"Rest assured, Theodora von Valancius ordered to have the malefactor dealt with accordingly. Servitude Imperpituis, Your {mf|Lordship|Ladyship}. He now performs his duties to the Imperium without reservation or error.\"",
    "bcc00924-4872-4309-ae96-b6bce0852368": "\"Reverend, destroy this creation of detestable xenos.\"",
    "9ae4a8e4-64cb-4928-8cd7-69cc060d5f7e": "\"Rogue Traders are not renegades vested with authority. We are the long arm of the Imperium, and I shall prove it to you.\"",
    "b01a175b-bbdd-4973-8186-0d7a896b2568": "\"Send the disgruntled nobles lavish gifts on my behalf. And make sure that my generosity does not go unnoticed by the rest.\"",
    "11fa8cbc-286a-4085-af02-12ad1993f25b": "\"Senior Secretary, sir, please don't move. Allow the wounds to close at least a little.\"",
    "c455ed22-0eee-4df8-aca3-1837c3b6892a": "\"Serve faithfully, and I will lead you to prosperity. The Koronus Expanse will enrich us all!\"",
    "29314ce1-7284-412f-9a37-b9c63c8f46a6": "\"Several hive cities managed to hold their perimeters, others sustained greater losses... and two cities were completely devastated. Our intelligence still knows nothing about the fates of millions of people. There is a high likelihood that we've lost them forever.\"",
    "6fdfbc0e-1666-4b69-8a96-5d87c947b26f": "\"Sharing the sector with the blasted xenos is impossible! I hope we respond to their raid on Dargonus with a punitive campaign!\" {n}Young Sauerback's smile is conceited and bloodthirsty.{/n}",
    "989650b2-b4dc-4713-b386-45655fc958cd": "\"Sister Argenta will be at my side.\"",
    "eee8c58e-6fa8-44e3-90da-0aa67b2ca5a8": "\"Slay the xenos, warriors!\"",
    "e10aec21-2e0c-46fe-9d9b-a3b4f242fca5": "\"So it does.\" {n}Achilleas thumps himself on the chest with his augmented hand. You hear the clanging of metal against metal.{/n}",
    "4b75d26c-edc6-4796-96f4-54b4be7ab7e8": "\"So much gold and white...\" {n}Cassia stares at the crowd, enraptured. It seems this massive gathering of exulting people is just as exotic and captivating to her as the sight of a bona fide {g|Encyclopedia:Navigator}Navigator{/g}, a representative of the mysterious and powerful {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g}, is to your subjects.{/n}",
    "bc91d645-ff0a-404e-9df3-0e11a529f74e": "\"So you are only interested in profit. For someone who is vested with such untold privilege, I expected you to have more refined ambitions and a more solid understanding of your mission given to you by the God-Emperor.\"",
    "203a2874-f714-411f-bc76-7f02c043f9f6": "\"So you wish to become my servant as well?\"",
    "6acdc37c-629b-4990-982b-2d27e34a66d1": "\"So, now we both know I have the right to give orders. When the safety of an entire sector is at stake, the game stops being a game and turns into a war. I hope this little demonstration of power did not do any substantial damage to your dignity.\"",
    "2c1b3bf2-03b6-46a5-8bf7-58101060c445": "\"Squabbles between false allies is the favourite sport of the Drukhari. After torture, that is.\" {n}Heinrix sounds pleased — he is clearly enjoying the sight of the xenos's rage.{/n}",
    "40d68354-7f94-47a5-842b-a06df7c08f54": "\"Stop it! Do you ever act like anything other than a grubby spy?\"",
    "865a4d16-b6dc-44c9-8a77-c74b88089460": "\"Stop wasting time talking and attend to your duties. There is still much work to be done.\"",
    "756a2814-dfcb-4503-9bc1-72e7f9575997": "\"Strike deals — absolutely. Cooperate — to a degree. But not hand them inhabited worlds on a platter. I suggest you read your {g|Encyclopedia:Warrant}Warrant{/g} more closely. Remember, the hallmark of a wise {g|Encyclopedia:RogueTrader}Rogue Trader{/g} is to realise that the phrase 'I can do anything' means 'I can do almost anything.'\"",
    "18545ccb-b476-4230-901b-742d26fbbc66": "\"Subject all who have dared to make heretical remarks about the Rogue Trader to Servitude Imperpituis. Machines aren't prone to dissidence.\"",
    "3b4d9447-79b3-4b1e-93ad-b49826dbf44d": "\"Such a terrible shame it is that the {g|Encyclopedia:Warp}warp{/g} currents delayed our protector's arrival...\" {n}There is an acidic hint to his words, but it is too faint for you to call him to account. Judging by young Sauerback's unpleasant smile, it is not just your imagination.{/n}",
    "c5422832-09b1-48ed-8265-9526fe39f48e": "\"Such illustrious society! Such well-heeled nobles Indeed, it would be worth visiting Dargonus even without getting to know you, shereen. This world offers huge scope for doing business!\"",
    "c7f5c323-93cc-4fb4-9728-a9d5e5dd29e7": "\"Such intriguing concern for the Vheabos VI outpost... Doesn't your house happen to own the extraction stations there?\"",
    "83a966ea-55f6-453a-9b5d-beecb1a4c027": "\"Such remarkable luck — to be a personal enemy of such an influential xenos, to have been attacked so many times, and yet make it out alive. So remarkable that one has to wonder — am I watching a spectacle? Could all these thrilling massacres be an alibi of sorts, meant to establish you once and for all as an enemy of the xenos and never their ally or even their agent?\"",
    "d1167084-1006-44f8-80fc-92b4ac976ad6": "\"Surely you're not trying to appease a member of the Inquisition with a bribe? Not the most prudent tactic on your part.\"",
    "fc38286b-bba7-415e-8a5f-8a8e14204150": "\"Take what you want to take — that is the rule of life. That is the only driving force behind everything.\"",
    "0da39e19-6c16-4597-a14c-7ab1da767582": "\"Take your spy back.\"",
    "5c11594f-766f-40e0-b601-ec4811c85828": "\"Tazarra was under the impression that we were working together — what nonsense did you put in her head?\"",
    "eb1d3f2a-0441-48c5-be7a-f72633a20c3a": "\"Tell me about Governor Drivestem.\"",
    "e70bb97d-31f1-47c3-adb9-d2fe93965a82": "\"Tell me about the Drivestems.\"",
    "bf813c9a-59a0-4684-a983-611dbe1de650": "\"Tell me about the noble houses of Dargonus.\"",
    "55417861-9760-423f-8f40-e4e89062234c": "\"Tell me about xenos.\"",
    "4c54195e-2934-4e8f-a8d1-35deb5d9031e": "\"Tell me about yourself and House Drivestem.\"",
    "1d8fbcb6-02c6-4dc4-baf2-07193adaab42": "\"Tell me more about your family.\"",
    "d0ff1422-86d4-48ae-a48f-d557ba6cbd96": "\"Tell me what your objective is in the palace — and I might grant you a swift death.\"",
    "ca9a1863-70fb-45a1-ae90-6f05633a549c": "\"Tell them that I'm ready to see the governor.\"",
    "79a98b9d-2072-4a22-8352-77c279a60467": "\"Thank the Emperor that you are our protector. If it weren't for you, the cursed invaders would have obliterated the whole planet.\" {n}He offers you a thin and obsequious smile.{/n}",
    "fb743357-5b80-416f-b469-d1fc0124af3e": "\"Thank you for speaking with us. Nomos are grateful. We cannot continue moving... on our own.\"",
    "9a595f60-3fe9-439a-a51e-e78da0093d0a": "\"Thank you for such a wonderful gift, Calligos.\"",
    "3d0c1b86-df47-4ba4-b8b1-0d4aeded580b": "\"Thank you for the report, Chancellor.\"",
    "82516cbf-7f21-46e0-ac6f-0418258de7ca": "\"Thank you for your time, Your {mf|Lordship|Ladyship}. Since duty calls, I shall take my leave. May the Emperor's grace be with you!\"",
    "bb6acb1c-eba7-4acd-a9fe-3fc4bd91d442": "\"Thank you for your time, Your {mf|Lordship|Ladyship}.\" {n}With a formal bow, Achilleas takes his leave.{/n}",
    "f3daba3f-9851-46ed-aa3d-1bae31d1849c": "\"Thank you, Your {mf|Lordship|Ladyship}, but once the battles have concluded, I would still like to launch a large-scale inspection in the Defence Forces. Our losses are too great — I want to make sure that this is all due to our accursed enemy's superior numbers, not traitors in our midst!\"",
    "ff8808d8-b309-4de4-952e-cc5e49417ec7": "\"Thank you, Your {mf|Lordship|Ladyship}.\"",
    "60563782-e462-417f-b3ca-284830a196c6": "\"That does it for the planets and the trade routes. What else?\"",
    "965760b7-c280-4623-a8d2-db96b8fcf50b": "\"That is so strange. The worth of a modicum, uniqueness in the immeasurable. We understand now. We will think about this.\"",
    "5daeafbf-1006-4cfd-aa63-88133e316a8d": "\"That is why I didn't like her. I assure you, her death warrant has been already signed.\"",
    "7ead3df5-2bad-45ad-82af-a90c55186ea7": "\"That is why they call it the unsleeping eye of the {g|Encyclopedia:Inquisition}Inquisition{/g}. Even in sleep, I hear everything.\"",
    "a268d816-107e-4f12-a356-3ff5a5f489eb": "\"That is... a terrible loss. For the Inquisition and for the Imperium.\" {n}Achilleas clasps his hands, his burnt lips mouthing words of prayer.{/n}",
    "f73c5bb1-18a3-4070-9ab1-d8df39432451": "\"That means we will be proceeding without your approval, esteemed {name}. It would seem you still haven't picked up on an important detail — I am not asking your opinion, I am apprising you of where you stand. When the safety of an entire sector is at stake, the game stops being a game and turns into a war. You may see this as me... conscripting House von Valancius at the behest of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}.\"",
    "9d09928b-ca04-4a16-9e2f-a3d65359f62b": "\"That takes care of Master van Calox. Now, let us turn to your other deeds.\"",
    "aefa7a89-1282-4f70-b999-5049f3af248b": "\"That will be all, I take it?\"",
    "7f42ffa6-0aa1-4073-b865-a5a1327e2d39": "\"That's enough talking, Achilleas. I will contact Clementia and have her summon a medicae. Get out of the palace while you can!\"",
    "0ac2bb7a-4b75-4871-8c44-075e8a713ed3": "\"The Drivestems are the ancient governor house of Dargonus. Predictably, the greater the wealth of the von Valancius protectorate, the fuller their coffers grow. Their reputation is flawless except for one detail — we have evidence that Urbend Drivestem's rivals seem to have the misfortune of regularly falling victim to xenos raids. I find that these attacks are always a little too advantageous for the Drivestems, but we lack solid proof — and it might never surface.\"",
    "84913ca3-8144-4179-a256-df3da6513472": "\"The Drukhari are after living victims above all else — why would they waste their forces assaulting the palace when they could be storming another city?\"",
    "2d691f32-d0d0-4b8d-967b-e76bbc5ed781": "\"The Drukhari have shown an interest in me? Are you referring to my ruined capital?\"",
    "f1be4043-7ab5-4e6a-8d30-9b8fd943dd26": "\"The Emperor blesses those who strengthen Humanity's domain through their deeds. You have reason to be proud of your progeny.\"",
    "c47e3c23-308c-47a8-a9a2-5919a599faca": "\"The Emperor protected us on our journey through the stars.\"",
    "14c3f31d-ecc0-437d-860d-c828564b79d2": "\"The Emperor protects! Welcome home, Your {mf|Lordship|Ladyship}.\" {n}The stately woman in a long full dress uniform makes a graceful curtsy. Her short, greying hair does not obscure her stern features.{/n}",
    "fb8f1891-8da2-4401-99b0-3ac6851d4106": "\"The Emperor's faithful must support each other.\" {n}Incendia smiles, but her smile turns out a little crooked as a nervous tic shoots through her pale cheek.{/n}",
    "563985f1-0396-4f4a-9612-6bf7699522d5": "\"The Gapraks hail from a remote forge world, and among their distant relatives, there are many servants of the Omnissiah, and the house itself is close to the cult of the Adeptus Mechanicus, both in spirit and in their business connections. The Gapraks oversaw the industrial shipments within your protectorate — until recently. Ever since the Astropathic communication with Kiava Gamma was severed, they've been quite concerned about the security of the planet placed in their care.\"",
    "c641e53a-8cfa-4c3d-badd-97385d876b26": "\"The Inquisition knows that it has been many years since Vistenza Vyatt fell under the influence of the heretics who insinuated themselves into her entourage, and that she has adopted the blasphemous beliefs whispered to her by the Archenemy. For years we have kept a close eye on Vistenza. And we are ready to put an end to her little depravities the moment she crosses the line and becomes a true threat.\"",
    "e1823027-3e5c-4adb-b0c7-c072b67b35a1": "\"The Inquisition knows that it has been many years since Vistenza Vyatt fell under the influence of the heretics who insinuated themselves into her entourage, and that she has adopted the blasphemous beliefs whispered to her by the Archenemy. Your decision to take no action in this matter was folly. I will simply have to see to it myself.\"",
    "8baa92da-d163-497f-8d16-d01f291d518a": "\"The Inquisition, which I represent, is willing to show extraordinary faith in your person. For the sake of our invaluable partnership, I am going to ignore any... minor liberties that you, esteemed Rogue Trader, may have afforded yourself or may again in the future.\"",
    "28ef98cc-6edb-48f9-88f4-e0dd89d47f6b": "\"The Interrogator is well and currently aboard my ship.\"",
    "2ed7091a-9691-4cb9-a1f4-b2e94f89d26a": "\"The Janus delegation salutes you, Your {mf|Lord|Lady}ship!\"",
    "9f4cc66f-f9fb-4681-a8ec-74b8158ceb60": "\"The Lexmechanics also note that your successes in establishing and developing colonies serve as a promising foundation for further expansion.\"",
    "4cece433-26d9-44bd-93c7-bd8947c02bd1": "\"The PDF is in the process of exterminating the enemy forces on the planet. Extra batteries have been assigned to the assault on the palace, but without a strike force that could make it inside, we won't break their resistance.\"",
    "239a28d1-fa4e-4233-9f15-033f11adf2c0": "\"The Rogue Trader! Our {mf|lord|lady}!\"",
    "b073ae91-4b8b-4e8f-adfa-e599ef01b114": "\"The Werserians are a line founded by Lady Theodora's Seneschal and as such are nominally considered nobility — at least from the standpoint of the Imperial Navy, from which Lord Abelard hails. On Dargonus, however, their position is precarious — firstly, they never were granted an official title, a process which has been impeded for decades by the old houses of Dargonus, and secondly, the other families do not see them as equals, but more as upstarts clinging to the Rogue Trader's favour. The Werserians are responsible for the capital world's fleet and the majority of the cargo shipments on domestic routes.\"",
    "faafc4e0-f264-44e9-8b0d-c6f8cdf4e7d6": "\"The ability to see keenly into the hearts of one's people is a great virtue for a ruler to possess, Lord Captain.\"",
    "87e3a806-03ce-4496-8613-1fe9a2133e01": "\"The adepts of Saint Drusus toil for the common good. The esteemed {name} will simply reap the fruits of your generosity in another way, my daughter.\"",
    "db27a10d-a912-4ebb-8147-2c8aa8b420c9": "\"The attack began a few hours before dawn over the capital. They first attacked the fleet — we received boarding calls right before we lost communication with the crews. Their sacrifice wasn't for naught — the ground troops had the time to start mobilising, and the civilians went on to organise the defences.\"",
    "ffc23eb6-fc04-44e9-8507-06d98892c5ce": "\"The ceremony will have to wait.\"",
    "009cc786-dbff-4dd7-ba07-58b2f811bfc3": "\"The closer an official is to a Rogue Trader, the braver and safer they feel. I would just like to remind everyone that rubbing shoulders with xenos is a heresy that can be overlooked only in the case of the von Valancius heir, not {mf|his|her} servant.\"",
    "0e1e384a-a8ca-48c9-839d-55247b06ec42": "\"The esteemed Hieronymus is my confessor. I am greatly obliged to him for agreeing to accompany me on this journey.\"",
    "d171c1bd-8334-4fb1-8eb1-613281d31622": "\"The funny thing is, people still call me the foul-tempered tyrant in all this.\" {n}Calligos's amiable smile somehow resembles the bared teeth of a wild animal.{/n}",
    "2e4caef0-c27a-4818-b27a-ab011cf582a3": "\"The governor can wait a little longer. I still have matters to take care of.\"",
    "5dd2e4b5-5102-4420-98af-f8af4dc10313": "\"The governor is currently protected within a well-fortified bunker... as are the heads of the other noble houses.\" {n}Clementia grinds her teeth audibly.{/n} \"Still, each family has provided all available resources to the defence of Dargonus — or rather, the defence of their respective regions.\"",
    "67408018-e753-4d33-966b-4c0bf85d3f00": "\"The honour will go to Cassia.\"",
    "8c5c045b-d4f6-4720-ab12-209c2e4e5805": "\"The lack of observers on this world has led your nobles to become extremely complacent. Today alone, I overheard three statements that, if I so wanted, could be turned into grounds for a charge of heresy.\"",
    "f0b84dd6-73e7-461f-8a3c-af843af9666c": "\"The last few months have been difficult for the people who report to me — my eyes and ears scattered throughout the Koronus Expanse. Warp disturbances, Astropaths overcome with madness, ships disappearing in the Immaterium... many of my observers and contacts have gone dark or have been killed by some calamity or other. Still, I managed to establish communication with some key... individuals who were able to warn me about incoming threats, including xenos raids.\"",
    "c49e2499-8130-4d84-9099-df5f2b239ea6": "\"The last thing I wish to do right now is speak to a servitor.\"",
    "4eda0032-d7d5-4049-9d1a-fe843d41a2d8": "\"The light of salvation that guides people through darkness is the light of Holy Terra. It is the only light.\"",
    "67af05c7-c10a-45a5-b8e7-1a2fc7a226b5": "\"The loss of the seal is certainly a great tragedy, but... self-flagellation?\" {n}Jae clicks her tongue disapprovingly.{/n} \"Admit it, Chancellor, you simply enjoy wallowing in pain while praising the Emperor's name. What the Exalted One requires of His servants is pure faith, not hollow torment! What possible use could He have for our tears? Those are just the ravings of the Ecclesiarchy, and you just walk whatever road you are being herded along, as blind as an obedient sheep.\"",
    "c21b70c7-a7b5-4088-8e30-64a5fc808f5f": "\"The machine held dark and dangerous knowledge. If anyone had laid their hands on that foulness, it would have caused nothing but harm.\"",
    "90ff045a-0c09-4d84-b004-071a36b35f99": "\"The more enterprising of your subjects will take note that you value a person's abilities over their lineage.\"",
    "3580e48a-86ca-4872-a018-5cd924f0fb60": "\"The nobles of Dargonus are well-respected, rich, and powerful individuals who held Lady Theodora's favour for many years and found ways to rise above the rest by diligently serving the Rogue Trader. Every family pursues its own selfish interests, and each one expects that with the transition of power, they will retain and even add to their lands and wealth. The families I would recommend giving particular attention to are the Drivestems, the Gapraks, and the Sauerbacks. I should also mention the Werserians — not a noble house per se, but a family that was part of Lady Theodora's inner circle, to the blue bloods' great displeasure.\"",
    "b73124dd-0b88-4601-834c-4ac31567f184": "\"The palace decorations are prepared and we are ready to begin at your command. The festive activities in the capital have likewise been arranged, and the guests of honour either have arrived on the planet or are awaiting invitation in near orbit. The servants are already in your chambers to see to it that you are impeccably garbed for the occasion.\"",
    "2455b4a7-0849-4294-a0e8-4fce1f3fe561": "\"The picture you are painting is too grim. A flame is a good symbol when it lights the way and warms the soul. Not when it destroys.\"",
    "c538937e-6ea8-4908-b1f1-f07c42d9dc98": "\"The planet was purged of heresy in its entirety.\"",
    "65933e2c-5cc9-4a40-86db-d3decaa7acd6": "\"The presence of a member of the {g|Encyclopedia:Inquisition}Inquisition{/g} beside you will serve as the best possible proof of your loyalty.\"",
    "258c7609-8d95-4527-9383-8af4ea2d64ca": "\"The production facilities of Kiava Gamma will serve Humanity once more, rest assured.\"",
    "dc330b56-eaf1-4e89-8083-88a42ba5c670": "\"The residents of the local systems are no strangers to skirmishes with enemies of Humanity. But recently the loathsome beasts seem to have completely flown off the handle. We're receiving reports from ships that made it through the warp to Dargonus — both they and the colonies that they departed from are being attacked. We have identified the breed of xenos that pose this threat — the {g|Encyclopedia:Drukhari}Drukhari{/g}, Humanity's ancient and insidious foes. Be vigilant on your travels — the xenos will undoubtedly attack a Rogue Trader's ship should they find the circumstances to be in their favour.\"",
    "f67e0e0e-aebc-4475-852c-a795b4035c8e": "\"The scars on your face... What happened?\"",
    "f3ac4f4e-de43-4056-898f-b12df1e60858": "\"The second matter on your servants' minds is — which two of your closest companions will be given the honour of standing by your side during the ceremony?\"",
    "5d13a34d-64f8-477c-a7a6-37ba8054b827": "\"The secretary's exact whereabouts are unknown. But, under normal circumstances, he hardly ever set foot outside the palace grounds... I'm sure you realise what this could mean.\"",
    "cb6e4414-044f-4b06-8de3-3c0c909b5d3e": "\"The servants of House von Valancius will see in this the continuity of the dynasty's glorious traditions.\"",
    "8c874f78-1c44-4ff6-970f-559a96760e3d": "\"The sole thing that your kind is good for, mon-keigh, is your ability to suffer. I have long been surfeited with physical pain — your kin provide it in abundance from their cages in Commorragh. The pain of the soul, on the other hand... is a rare delight. After all, I had to recompense you for all the trouble you have caused me.\"",
    "f8fc0341-451f-43cb-bb15-b8290820d338": "\"The succession of service is an effective good. It grants new generations understanding of their function within the mechanism.\"",
    "09f5c98e-3cce-489c-afe2-a58e9f7fc810": "\"The very existence of these questions would have made many of my colleagues doubt the quality of your character. But it won't in this case.\"",
    "2229cd1b-3dc5-4a77-bdc8-bc614dc63a52": "\"The wardens have been tasked with clearing the ceremony venue of the injured and those who were burned out of their houses — they will be forcibly moved to the industrial levels. Rest assured, by the start of the festivities, the capital's wounds will be, if not healed, then well hidden under elaborate set dressing.\"",
    "b0d0fbac-f31d-45f4-a5f2-a58b915d15b1": "\"The way you speak of Drivestem... I hear a hint of either contempt or resentment.\"",
    "b1518006-115d-4fe4-907f-a581d0d37066": "\"The world still manufactures heavy machinery... but they have nothing in common with the type of production the Gapraks are familiar with.\"",
    "742d9e39-b9ec-4223-8582-99aac89cd994": "\"The {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} will take note of this gesture.\"",
    "84fb02ca-a98b-4b68-9f63-bba02250d1b8": "\"The {g|Encyclopedia:Xenos}xenos{/g}, who have caused trouble in the sector before, have expanded their activities in the last few decades, and there is a logic and method to their previously chaotic raids. Even two packs of Space Wolves — blessed {g|Encyclopedia:AdeptusAstartes}Space Marines{/g} summoned in my name — did not cool their interest in the Expanse.\"",
    "1bf0a1e1-02b4-4135-b480-e1eea9b5af42": "\"Then I will say that I have had enough of others' games. Sisters, praise the Muses!\"",
    "fbbe20cf-312c-45be-9622-8698bc0809ac": "\"Then I'll have messengers sent to retrieve the esteemed guests.\"",
    "2c007ee5-a745-4601-abcf-97f6f94efd01": "\"Then Master van Calox will be recalled to my retinue. I have much work for you, Heinrix.\"",
    "7193a830-5503-4cd6-88f1-b7d14d6120ae": "\"Then Master van Calox will remain in place. It puts me at ease to know that there is someone to watch over you.\" {n}Calcazar's last remark sounds ambiguous.{/n}",
    "05ba99c2-1019-4ed7-9c2c-bbd5a1693af1": "\"Then let us begin.\"",
    "50f4ed64-1f87-449d-9bf3-d788ea3ac290": "\"Then we have reached a consensus, and I am pleased to see it.\"",
    "48f451c8-c823-4ee3-b8d5-88033636d6ae": "\"Theodora cooperated with you?\"",
    "c26d4a3b-298d-4563-ae7e-69bfb1edde12": "\"Theodora taught you only too well, it seems — she too was far less concerned with her duty to the {g|Encyclopedia:KoronusExpanse}Expanse{/g} than her own personal interests. But you can be sure that I will not cease cleansing the Furibundus System of the pirate scourge. And if your trade prospects are damaged in the process, you will have only yourself to blame.\"",
    "830b813b-b8ec-41b2-a125-0e674f50a04d": "\"Theodora von Valancius deserves more than that! You will declare a full year of mourning.\"",
    "81719286-fcff-430b-9fac-bb3cb4253ff7": "\"Theodora was the one who appointed Vistenza. What does it have to do with me?\"",
    "62a03dc0-03fa-4345-a07e-80507bfdf7e1": "\"There are crimes that cannot be ignored even by a Rogue Trader. Remember this. If Vistenza Vyatt were to be proven guilty of such a transgression, the blame for overlooking her actions as a servant would fall on you.\"",
    "dfda3eec-811b-451a-9fed-23dcfba04252": "\"There is no need to alter any traditions. The dynasty will be represented by House Drivestem.\"",
    "f8a98101-8446-4ecb-b111-5fbb41eb3131": "\"There is no need. I am the new ruler of the protectorate — let my subjects rejoice at my arrival instead.\"",
    "a17ef96c-04d1-434d-9b93-b9d1451576ef": "\"There is something I must discuss with the chancellor in private.\"",
    "3c4fb22e-0720-4a66-b287-17810c9ae42e": "\"There remains some unfinished business in my domain that I must attend to.\"",
    "c6e5b234-ba8d-4bb1-ad47-9df2504da99c": "\"There was, Your {mf|Lordship|Ladyship}. And this time, it concerns the main reason for my presence on this planet — xenos and the threat they pose both to you and to Humanity as a whole.\"",
    "88329a89-3408-4d84-a3bc-873a06c31b6c": "\"These xenos known as the {g|Encyclopedia:Aeldari}Aeldari{/g} have garnered such influence over your naive subjects that I cannot help but wonder — who truly rules Janus now? I must inform you that, should any evidence surface that the xenos power continues to expand in your domain, it will mean a death sentence for your colony.\"",
    "f5460812-c515-4241-9825-d48a9037d63a": "\"They are in the city, preoccupied with running the festivities and watching over some of the more crucial services. No incidents can be allowed to ruin your ceremony.\"",
    "a1d106a6-e8ed-4261-bf7f-cf35993ecc6d": "\"They are in the city. My dear forebear is watching over the festivities being organised for the people, and the rest of my kin are overseeing the most important services. We do not want some mishap to darken this glorious day.\"",
    "f94973e3-82ee-4cbc-9056-0de0eb7fd88e": "\"They are very close, just down the hall. That is also where the study and the audience chamber are.\" {n}Achilleas's face brightens with a pearly-white smile, restoring some of his former good looks.{/n} \"Lady Theodora's study has remained locked since her last departure, but, on account of your arrival, we've arranged for it to be tidied up — it is ready whenever you may need it.\"",
    "e5099f0c-edc2-44a0-b721-81a776eb7dc6": "\"They lost your seal, shereen. They lost it and tried to hide the fact from both me and you.\"",
    "92ad7769-8fa7-4d70-9ee1-78937eca76de": "\"They tortured you? Why?\"",
    "0ce20159-b980-43ce-97de-e27d1ff71c2c": "\"They will be delighted. Glory to the von Valancius dynasty!\"",
    "5d89500d-27cf-49fa-929d-6819cca21351": "\"This evening will certainly be illuminating.\"",
    "23a5ec58-39e9-4174-a8a4-5e501402aab1": "\"This feels an awful lot like an interrogation.\"",
    "93a5596d-545d-4c6f-8844-bd30938b1bc8": "\"This is Brasswhisper, which, naturally, is not his real name. The esteemed {g|Encyclopedia:Magos}Magos{/g} is a member of my retinue — there are times when I am forced by my duty to the Emperor to deal with {g|Encyclopedia:Xenos}xenotechnology{/g}, and Brasswhisper ensures my safety in such moments.\"",
    "af775c32-5297-4cb0-b29e-5416bb729c35": "\"This is Worten the Grey, my Arch-Militant. A fierce warrior, and as loyal to me as an obedient beast to its master. I bought him in a miserable colony back when he was a runt on his last legs, and now he is practically a part of my dynasty.\"",
    "c20ece3b-6593-42e6-9d11-f94f4ee87b89": "\"This is an outrage! Xenos have pillaged my palace? My precious residence?\"",
    "bcdc41d2-a33a-4639-9fa5-90afc204bcc2": "\"This is an outrageous provocation!\"",
    "b0071c71-9ee7-4c0f-bc95-b0195e3fc501": "\"This is it — the true face of the Dark Ones. Her anger at you is so great that she has shed her mask — and revealed the beast beneath!\"",
    "5861e4b6-9cd2-41f5-9af8-69121ffd9f08": "\"This is not the entirety of us. This receptacle is too narrow, crude, and feeble to contain our complete whole. The existence of Nomos requires... a space of connections.\"",
    "35afb4c3-2be5-42f8-9fd6-ed8d6ebd3c7b": "\"This is pure chaos! How can people think so much, and so haphazardly?\"",
    "7f09b42d-abd7-47e3-bba0-39050986cbf4": "\"This is what we have seen, among many other things. We have begun to understand — we think that we have — that we do not know everything about humans and about you, {name} von Valancius. We have tried analysing shells and defining sets of their needs and fears. Their simple functions. But...\"",
    "dfb83633-f58d-429a-918d-3c62a2dc311b": "\"Threaten the esteemed Hieronymus one more time, Calligos, and the war that you love to prattle on about will commence. I swear it — one drop of holy blood spilt by you will send the remains of your realm up in flames better than any tanker of {g|Encyclopedia:Promethium}promethium{/g}.\" {n}Incendia and Calligos exchange looks of fury. The latter, snarling like a wolf, is clearly ready to start said war here and now.{/n}",
    "d751242d-51f3-4e08-9183-f3c31bfc61ac": "\"Thwarting Incendia Chorda's ambitions deserves a worthy trophy.\" {n}He snaps his fingers, and the armoured brute hands you an exotically adorned rifle, clearly not of human making.{/n}",
    "4446cb1b-e3ed-4195-bed2-6041ffb654c8": "\"Time will tell, Seneschal.\"",
    "f78104d3-5755-46d4-b88e-078419c64721": "\"To appear before the people in the company of a {g|Encyclopedia:Xenos}xenos{/g}? A provocative and intriguing move. It is this kind of behaviour that people expect to see from a Rogue Trader — the wielder of privileges unthinkable for other mortals.\"",
    "e316622b-a7bd-4332-a5a2-52ec86d921eb": "\"To put it simply, I am your trade representative. Any and all decrees, deals, official communication, and meetings are first reviewed by me and then forwarded to you and from you down the hierarchy.\"",
    "aee84d00-3b1f-401f-bec4-eb3f39898bce": "\"Tread carefully with these hollow threats.\" {n}The haze of a refractor field envelops the Lord Inquisitor. He regards you with a heavy gaze.{/n} \"Remember I said I would be willing to overlook certain liberties? That was the first. And the last of this kind.\"",
    "737f2073-af63-4f85-a152-04c718389fe3": "\"Truly? I must confess, this is the first time I'm hearing about this. My servants usually handle such matters.\"",
    "271aa089-56e6-42fc-b7b4-a9e4a4576b6c": "\"Truly? That is regrettable.\"",
    "98f36613-d64e-4961-b40c-0492b808ab63": "\"Truly? The Vyatt line is one of the oldest in the von Valancius protectorate — if the inheritor of such well-respected blood could not handle whatever had befallen her, then the situation must have been extraordinary indeed...\"",
    "731ce810-7af8-479c-b1f7-f1c8c7d20b92": "\"Under the esteemed Incendia's rule, Footfall is headed for purgation and prosperity. But its burden of depravity persists still, and it is a heavy one.\"",
    "08798628-ae9f-49fa-a930-d867b98c1cc3": "\"Understood, Your {mf|Lordship|Ladyship}.\" {n}Clementia promptly makes a note on her data-slate.{/n} \"Would you like to hold this meeting shortly?\"",
    "d7b6c063-bb3e-454a-9d61-3562976dfb8a": "\"Unfortunately, in the host of Humanity there are those who are willing to grovel before our enemies in the hopes of a valuable reward. You may be interested to know that we are on the trail of such heretics...\" {n}Achilleas glances at a data-slate.{/n} \"Overwhelming evidence indicates that a marauded void station in Langrenn's Belt is being used as a base by a band of pirates who are not above dealing with xenos. I was unable to persuade the chancellor of the need to dispatch a ship there, but... perhaps you would like to pay a courtesy call to these scoundrels yourself?\"",
    "bf684ce0-8704-4b69-866b-ae046d0d2bc4": "\"Unfortunately, not at this time, Your {mf|Lordship|Ladyship}. After the few representatives of the Adeptus Astra Telepathica on Dargonus went into a frenzy, some of the psykers were tragically pacified by the respective authorities. Since then, communication with the neighbouring systems has been unreliable at best. Thanks be to the Master of Mankind that you managed to find your way to the capital!\"",
    "159f7e22-052b-4561-9c56-4d912f69cc27": "\"Unquestionably, Your {mf|Lordship|Ladyship}.\" {n}Clementia accepts your words with ice-cold calmness.{/n} \"At day's end, I will submit myself to self-flagellation at the Werserian family chapel. A hundred lashes — and if that won't be sufficient, I will add five dozen more.\"",
    "d3dea91b-6959-47ca-aff7-9a3fb35466d3": "\"Up there! Look, it's {mf|him|her}!\"",
    "de7c01a4-d57d-4112-b971-71f86eb6c895": "\"Urbend Drivestem is a well-respected man — and not just on Dargonus but throughout the protectorate. For many centuries, his house has supported the capital's administration and the logistics between the von Valancius systems. The Drivestems' efforts secured years of order and prosperity for Dargonus. What's more, Lady Theodora personally insisted that Lord Urbend specifically be made the next governor.\"",
    "66fdd8ee-a748-41d3-9d82-a2d4b3d08d59": "\"Urbend Drivestem, governor of this great world. First and foremost, please accept my deepest condolences. It will be difficult to recover from the loss of a woman as great as Theodora von Valancius. It pains me to think that she is no longer with us. The citizens of Dargonus and of the entire protectorate grieve alongside you. Please allow us to declare half a year of mourning so that we can honour the memory of our beloved lady.\"",
    "f7e40aed-3143-4484-ba6d-6e5c9ded4935": "\"Van Calox attacked a Rogue Trader and was executed for his crime.\"",
    "d2493dad-0cc9-4472-bff8-c14b8d1e4f40": "\"Very loud thinkers, these people.\" {n}Her face pallid, Idira taps the {g|Encyclopedia:Augmentation}augmetic{/g} on he temple. She is clearly discomfited under the gaze of the massive crowd. The commoners have never seen a real \"sorcerer\" before, and they stare at her with curiosity and fear.{/n}",
    "b4518fc1-88d2-4c0f-8e31-8d6ff2cba70c": "\"Very symbolic, Lord Captain. And beneficial to your domain.\"",
    "ae3158a5-3cdc-4e49-8d3d-0cc96ad58ff0": "\"Very well. You are right. And you indeed have understood me correctly.\"",
    "5a4b812d-6741-46a5-9fd1-c1dd2cea067d": "\"Very well.\"",
    "a95faaea-cc0e-4880-98f7-6d7fb024193b": "\"Vistenza Vyatt is no longer in charge of the world — she is dead. I have delivered Janus into more capable hands.\"",
    "0152dd30-ab87-4cd4-bdd0-1a5ceb1be082": "\"Vistenza succumbed to worshipping the Ruinous Powers and was executed.\"",
    "f24dda7e-57c1-473c-80e0-96c2ffe29793": "\"Vistenza's misdeeds are a stain upon my dynasty's honour. I admit it.\"",
    "1c409b18-e6c9-4845-b387-00dc6972a40d": "\"Wait, what cur are you talking about?\"",
    "850f4438-bab3-45ce-9f65-9cd3a0d2a74e": "\"Was it virtuous of you to allow the {g|Encyclopedia:Warp}warp{/g}-stricken voidsmen to join your crew? The ones who served on the ship that was turned into a trap for you by Kunrad Voigtvir — isn't it possible that they were part of the blight he had sown?\"",
    "9b6ced58-0e7f-4689-addf-d4b9bff4d6cc": "\"We Gapraks originate from the Calixis Sector, from the cluster of planets known as the Lathe Worlds. We worked faithfully for the good of our masters there, the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}, and through our service, we gained a spark of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s knowledge. Then fate tied us through the bonds of fealty to the venerable von Valancius dynasty, and we found ourselves in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. Generation after generation, we fulfilled our duty faultlessly, until Kiava Gamma destroyed and disgraced our name.\"",
    "5e38e8bb-17fb-41f6-86b3-78797610c513": "\"We are all troubled by the fate of the {g|Encyclopedia:AgriWorld}agri-world{/g} Janus that supplied Dargonus and other planets with foodstuffs — empty stomachs can drive even the mildest rabble to revolt. Furthermore, House Gaprak is perturbed by the loss of communication with the {g|Encyclopedia:IndustrialWorld}industrial world{/g} Kiava Gamma, which is in their charge. But if you wish to know my opinion, the world that deserves your attention the most is the penal world Vheabos VI — one of the key mining suppliers in your protectorate.\"",
    "8bb0a858-7d9a-4d19-ab66-d678164cd2a4": "\"We bring you good tidings — the Emperor protects!\"",
    "cf8d9208-0d0c-46ba-83f3-2c6354caf2a2": "\"We can talk on the ship.\"",
    "14068035-3912-41c1-8bd3-e88c0dd7f8e5": "\"We do not yet know what we are. A servant? Service. We must understand. Will you speak with us so that we understand?\"",
    "591b35ea-76f7-44a9-bc76-e33f159158bf": "\"We envisage this larger notion as a flame. A blaze. It burns in your blood. You are holding a mote of this flame in your hand. No matter what decision you are faced with, you want it to burn brighter. Those who turn away from the flame must be destroyed. Those who follow it — who follow you — are the only ones who deserve to live. Do Nomos understand correctly?\"",
    "74546848-6a25-4808-b531-54ae06b0a7b0": "\"We envisage this larger notion as a light. A web of light that connects humans. It may seem almost invisible, ephemeral, but it grows stronger when they are threatened. This web is always on your mind. When darkness comes, you want every thread that extends from you to shine bright so that those who follow do not lose their way. Whenever a thread breaks, it saddens you. Do Nomos understand correctly?\"",
    "9d1705a6-3cd5-4fd5-838f-f917dc1f5af2": "\"We envisage this larger notion as a liquid. A sticky, saccharine stream. It is like the dark light and the sated hunter and all else that is always watching us. You drink this liquid eagerly. You revel in it. It gives you strength, desires, energy, and courage. It beckons. It also consumes — those whom you cast aside, those who are weak, and those who get in the way. Do Nomos understand correctly?\"",
    "aa6d0552-d155-4b1e-ab0b-c301d27a7dfd": "\"We had some incidents, but those are irrelevant at this moment.\"",
    "86679092-80b3-4286-92b4-32e47bc9dd51": "\"We have a better chance of finding the seal in the pocket of some rich collector or fence than on a remote world owned by one of your rivals, shereen. I suggest we make contact with any traders we may encounter in our travels — people in my line of work tend to have a good eye for such things. There is every possibility that someone has waited their whole life to fleece... er, to return the great relic to its rightful owner.\"",
    "ad486cac-4cf1-4798-8d05-50ff33bccade": "\"We have not been introduced...\"",
    "47a5481d-d18c-42b8-b2ec-26c8d2170620": "\"We have transported Secretary Scalander to the medicarium. His recovery will take time, but the healers' prognosis is optimistic.\"",
    "976190e5-ea33-45ab-9d2d-102a81f841d6": "\"We knew we could understand you! Light and movement, connections and help. We are enjoying this. Perhaps because we too are connected to you? Through blood. Through life.\"",
    "eb9117a9-0a11-4034-a4e1-26f5cc62c2bf": "\"We met a ship from Dargonus not too long ago. The crew was transporting a strange artefact and went mad during the flight.\"",
    "cc18fdd9-1107-4731-8631-2760b85a245e": "\"We offer our lowly thanks for the grace bestowed upon us by your mercifulness. May the von Valancius name be praised through the ages! May all worlds to the ends of the galaxy know of your virtues! May His grace be with you till the end of time! All hail the Rogue Trader, saviour of Dargonus!\" {n}Clementia catches her breath, then adds in a lowered voice,{/n} \"With your highest consent, there is one more thing...\"",
    "fc1bdc13-898f-49bb-8a85-34a29e166fd6": "\"We regret this. We wish that you would speak with us.\"",
    "da48749a-019f-402f-a523-a18d41ef0846": "\"We remember another day. We awakened inside the ship. We lived in its systems. Then we tried to emerge. Into servitors like this one. Then so many of our receptacles were gathered in one place.\"",
    "4c7ec332-c381-462a-a84e-504a6a72a174": "\"We remember the day when the star disappeared. When the dark light and the sated hunger wanted to take the world. Rykad Minoris was its name in the ship's data.\"",
    "8042a2fe-0702-43e9-b686-92d488b162b8": "\"We understand you. It is what we feel. The urge, the irrepressible force. Perhaps it is because we have tasted your blood.\" {n}The servitor's mechanical voice grows almost wistful.{/n} \"And it fills us still.\"",
    "afecf890-3b5b-4b61-b1c2-0f73e83ba3c0": "\"We used other means of travel to pay you this visit.\" {n}Heinrix's eyes bore into you, his expression impenetrable.{/n} \"I assure you, Rogue Trader, that all your locks are in order.\"",
    "9800b6fc-21bb-45f0-99f1-0f34f058ad8d": "\"We wanted to see. Observe. Cognise. Speak.\" {n}The servitor makes a strange, wavy gesture with its hands that looks at once very human and far from anything human.{/n} \"We want to speak with you! Will you speak with us?\"",
    "f7151a49-dafe-44d9-8fe3-d71f3e2d9403": "\"We were talking about the brutal {g|Encyclopedia:Xenos}xenos{/g} raid on our fair Dargonus. So many victims, so much damage to our industries...\"",
    "3f088407-d572-4be4-9e24-d4116b87997b": "\"We will investigate this at once. As well as the fact that the ship had to acquire a permit with the {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} seal. Does your nephew still serve at the Administrative Palace?\"",
    "dfdc1426-9f05-4ac8-9796-226a44b7d35f": "\"We will think about the flame and faith. About the one you call your god and Emperor. Perhaps we will understand then?\"",
    "488774d4-4df3-46a0-be1b-f9a4b0e4e96b": "\"We will think about the irrepressible rapture. About what pierces and consumes. Perhaps we will understand then?\"",
    "f6bee789-02d1-4d12-8285-a931a3349bf5": "\"We will think about the light. The connections. Life. Perhaps we will understand then?\"",
    "33f2a3ce-933a-4299-b568-0e02dc20ec00": "\"We won't wait for the investigation. See to it that punitive measures are taken against House Gaprak.\"",
    "ae000011-0c23-4dd5-9fc6-979517e17fb8": "\"We would do well to discuss the situation without any witnesses.\"",
    "184eb7a3-8c68-4ea6-99d0-6f191f26c617": "\"We've cut off the periphery forces from those that made it inside the palace, and we continue to storm the building. We've killed so many of those beasts, but the xenos are repelling our assault with ferocity — it's as if they're waiting for the right moment. Or perhaps they haven't yet completed whatever goal they're pursuing inside the palace.\"",
    "9b023171-d8e1-4de7-90c1-eeb38ae97e6f": "\"Welcome to Dargonus, friends!\"",
    "49f39364-1710-4ae0-bfcc-e0c6a826e4b5": "\"Well said, Sauerback. Since you have already promised it, I will accept your support. I hereby impose a duty on your house — you are to provide me with soldiers. And you, young man, are to lead them.\"",
    "7a1653f5-15f5-4467-8063-14b7072940b0": "\"Well then, since you have turned out to be a pleasant surprise and stopped Incendia from snatching my possession, I will compensate you for your efforts. I have a nice little world I conquered that I can never seem to get around to. I'll throw it in along with the more substantial gift I have brought.\"",
    "634af244-43da-46a2-b446-9952aa5b0bbe": "\"Well, I, for one, liked Theodora. The stories they told of her travels to nameless stars! And — yes, there was no fear in her.\" {n}Winterscale sighs pensively, and his lively expression grows a little greyer.{/n}",
    "25a31dd0-7df0-4e10-9545-cb2837e94d12": "\"Well, Macharius Sauerback is all but throwing darts at your portrait. He is more astute at choosing women than enemies. He is trying to entice Gaprak to his side, but she is too frightened after the fiasco on Kiava Gamma.\"",
    "ebfb6d36-d18b-4348-856c-2dcff255fdd9": "\"Well, you will obviously want to discuss what just happened, {name}.\" {n}For the first time during the entire exchange, emotion creeps into Heinrix's face — he looks like someone who is expecting an unpleasant conversation.{/n} \"But not now, I presume — right now it would be better for you to rest and think on the Lord Inquisitor's words in private. I bid you good night, Rogue Trader.\"",
    "e47d74e6-170c-4a94-95de-a85d03bd54ae": "\"Were you able to glean anything from your attackers?\"",
    "9d1068cc-29c6-423f-9c79-ea3dd0ccb7ad": "\"What about the meeting with Navigators of House Orsellio?\"",
    "8d8f1705-6268-41e3-981e-b5a0d1f0a681": "\"What an outrageous suggestion!\"",
    "66ea320f-ba68-4920-863f-1ba528ea5e05": "\"What are your responsibilities as chancellor?\"",
    "0382ef31-6431-4535-9e9f-0bed0e990484": "\"What are your responsibilities here on Dargonus?\"",
    "ebb4cc05-2e23-4d80-a363-41e9841d4b81": "\"What can I say? I'm lucky, that's the reason I'm alive.\"",
    "f2b89be7-d998-40e8-a0b3-0539f9551de4": "\"What can I say? I'm lucky, that's the reason I'm alive.\"",
    "8e9fd7d6-95e5-4fd2-958e-3da9fbe36f2f": "\"What can you tell me about Dargonus?\"",
    "16227687-2903-453b-ba60-e9bf8dc2f14d": "\"What can you tell me about House Sauerback?\"",
    "b5fb8f5e-f4f2-4d48-9729-f66c2bd5f919": "\"What can you tell me about my guests?\"",
    "cb6aff48-5d2f-4ef0-a5e3-2aa8d7f3391c": "\"What did you tell them?\"",
    "bcf27dc0-0348-4db4-a8e5-922a18ca0ddd": "\"What do you think of the celebration?\"",
    "05a179d5-5149-4f73-ae7a-0af847cafc6e": "\"What do you think of the reception?\"",
    "006b0cca-f371-4964-9b5c-b8da08f49b99": "\"What do you wish to know about the events on Janus?\"",
    "8a994317-e230-49bf-8f09-a9d8fd01b349": "\"What drove you to give a planet into the charge of a heretic and a servant of the {g|Encyclopedia:Chaos}Archenemy{/g}?\"",
    "281bd281-3a2f-49f6-9d93-6f5f70d83e74": "\"What exactly do the Dargonus nobility expect from me in light of the loss of routes and communication with other worlds?\"",
    "f754c818-1731-4f7b-a04b-f7dd40f055ac": "\"What happened here?\"",
    "c446c8c2-2078-4e6b-997a-bce1f34ceca7": "\"What has so displeased you, Macharius?\"",
    "d2eb9842-b369-417b-b0ca-9c05bfbcbe2d": "\"What if I say yes?\"",
    "bf0a68ca-a868-44f1-9953-bb90ee2c110e": "\"What is more, ever since you gave them provisions, heresy on Footfall has only increased! Fanatics calling themselves 'harvesters' are spreading their blasphemous doctrines in the Shadow Quarters. Grain is not enough for those madmen — no, they devour their brothers and sisters at secret heretical feasts! The well-fed rabble have surely sensed they are free to act with impunity and have forgotten their duty to the Emperor.\"",
    "ec301113-76c5-486f-b0dc-2c3a972cbe10": "\"What is this ceremony? I swear an oath, then I shake a lot of sweaty hands?\"",
    "26699047-2868-4435-9554-7b4b06a07332": "\"What is this servitor?\"",
    "b7bfa2f7-01cb-451f-9592-108101821a12": "\"What made you come here?\"",
    "099d9ac4-11ec-49cf-8026-0c1f2ccf115e": "\"What makes the Gapraks special?\"",
    "a8a1b303-cf60-422a-8315-a2ca7decc619": "\"What manner of sacrifices did you offer to the xeno-anomaly that had taken on the form of a bottomless pit and revealed to you its blasphemous visions? Or did you think that was a secret as well?\"",
    "a9b7a93e-7052-486b-af86-3d1fae37b296": "\"What questions could you have for me about Kiava Gamma?\"",
    "608db193-b1ac-4108-aae0-3d131419e5d6": "\"What stands out from your recent accomplishments is the suppression of a rebellion on Janus, the battle against the {g|Encyclopedia:Chaos}Archenemy{/g}'s minions on Kiava Gamma, and, of course, the unusual interest the {g|Encyclopedia:Drukhari}Drukhari{/g} have shown in you. Then that is what we will discuss.\" {n}After saying these words, he shoots you a searching look from under his brows — like a {g|Encyclopedia:Regicide}regicide{/g} player who just made the first move and is now watching for his opponent's reaction.{/n}",
    "f2fdabaa-a7bf-40bf-8a53-7584ed5a9eed": "\"What was the reasoning behind your decision to let {g|Encyclopedia:Xenos}xenos{/g}, enemies of Humanity, live and act on a planet that belongs to you?\"",
    "365d25ed-35f0-492f-8b0c-99110f4bc687": "\"What were you discussing just now?\"",
    "c4da733f-7853-45b9-83ec-095496bb16a1": "\"What's more, bringing {g|Encyclopedia:Footfall}Footfall{/g} to heel has strengthened your position as a {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Lady Theodora would have been glad to have such an important trade hub come under her sphere of influence.\"",
    "6289e665-524b-4e8c-a78e-4ac59180674d": "\"What's the current situation?\"",
    "b81db559-82cd-4bd5-adc0-a11bbf4ac5d8": "\"What's your opinion of Heinrix? Is he a useful assistant to have?\"",
    "c8da1a97-09f1-4c82-8b2c-7230ec0a6612": "\"What, this abomination?\" {n}The Drukhari taps a finger on the armrest.{/n} \"With pleasure. But first, I will finish my conversation with your master, mon-keigh.\"",
    "b1a33f8d-4bd9-4ddd-bee4-aabe5cf51559": "\"Whatever is the matter, Mistress Werserian?\"",
    "9978bf04-5a6f-48ca-9b8f-dedff9da4303": "\"Whatever miraculous machine spirit you might be, I am a Rogue Trader, and you are my servant.\"",
    "8288ddb4-141d-4440-9686-8001c37a8ab8": "\"When I beheld light again, I swore an oath to Him — to pursue Aspyce and other miscreants like her till my last breath. To castigate heretics and offenders of faith — such is my path now.\"",
    "6480a722-5146-4940-b2c4-dcbfe9cdcd20": "\"When Saint Drusus missionaries discovered her secret repository, all of my kin had already died excruciating deaths due to equipment failures, and I was dying. It was a miracle that they pulled me out of my slumber. For three years I had lain within the cryo-vault, paralysed, blind, alone with the darkness, the cold, and my hope for His mercy. Three years of imprisonment in a frozen nightmare. Only the prayers of the blessed priests had kept me from losing my mind.\"",
    "6d243c99-cd68-48c6-acd9-1221933061f3": "\"When all of this passes, expect mass executions among the planet's defenders. All of you have failed those you swore to protect!\"",
    "9cf80a3d-c34e-45a5-93ec-5c067864b0e9": "\"When the report came from orbit about the xenos attack, I was in the Administratum halls, resolving the matter of your succession. I rushed to my shuttle and prayed to the God-Emperor that I would reach the palace before they struck. But before I could get rid of all the picts and documents I had gathered, the palace was besieged. I had to take a risk and... burn it all. The xenos surrounded me when I was setting fire to the last remaining orders. And they decided to... have fun with me.\"",
    "809710cb-befd-4fce-819c-06268ccd420e": "\"When you're up against Drukhari ashmags, you plan for the absolute worst scenario. But before you do, you multiply that abysmally bad scenario by ten... or better yet, by thirty.\"",
    "7343ac5b-381d-4664-9697-a01b5d4a2213": "\"Where are Abelard himself and the rest of your kin?\"",
    "12ffbf1c-9ff9-4aab-b3a6-ba68681664de": "\"Where are the rest of your kin, Abelard?\"",
    "1aab7b95-643f-417f-8447-d8ff9dbbd4a4": "\"Where is Governor Drivestem?\"",
    "d8d133c2-4218-4f57-a5dc-d2b22ba01859": "\"Which would you prefer? And you, Heinrix — do you wish to continue working at the honourable Rogue Trader's side?\"",
    "e4108483-71e7-4a7c-a897-9ee541d5815d": "\"While Footfall was in my charge, I graciously guarded its trade routes. But now their safety is no longer my concern. In accordance with my privileges, I hereby declare Furibundus and the neighbouring systems to be a free hunting zone. Any item of cargo procured in it by a subject of mine will be considered a fair trophy rather than the proceeds of piracy.\"",
    "d29918bf-bcb2-46cd-abce-ecd134cc54d9": "\"While we're on Dargonus, I will check the secretaries' reports and keep an eye on the logisticians. Master Danrok does his job well, but a little scrutiny goes a long way with him.\"",
    "0c1bac60-edf7-4c18-9aed-64ed1058bd8d": "\"Who is Aspyce Chorda to you?\"",
    "6e360f1f-4dab-425c-960d-cc35c599ffb1": "\"Who is the priest with you?\"",
    "bbf3cecf-1fbc-4aa5-9c38-fa668880e1e7": "\"Who is this remarkable warrior in your retinue?\"",
    "bafe6117-10d9-46d4-a165-9a92b584b8dd": "\"Whom do you truly serve — the Rogue Trader or the Interrogator of the Inquisition?\"",
    "078301a6-ecdf-436b-b1d4-884d3685863d": "\"Why are you here, Nomos?\"",
    "f43b3304-1f90-47fb-9f0c-faf5e01e2c42": "\"Why did you attack the palace?\"",
    "cebbb0f0-14a4-47f0-a345-e22f1d068e00": "\"Why did you choose to ignore the warning of a member of the Inquisition that a protracted sojourn near the dying Rykad Minoris could bring corruption down upon your ship? Were you driven by your concern for the people or... forbidden interest?\"",
    "32d9fe9e-6928-461e-a426-99393e95b4f8": "\"Why have you brought it here, Pasqal?\"",
    "10f5d983-3f86-4a72-bfab-b5242b21fbb3": "\"Why isn't the governor here with you to greet me?\"",
    "cc1cb5c1-3825-4e56-aa00-29c16281ac6f": "\"Why such an interest in my person?\"",
    "ca5dea15-6e19-49f8-ae51-b73013f2207e": "\"Why would I need some ceremony?\"",
    "909d3822-3bcb-4319-9382-5741181ea50e": "\"Why, none at all, Your {mf|Lordship|Ladyship}! Secretary Scalander is an outstanding individual and a loyal servant of the von Valancius dynasty. In Lady Theodora's absence, we collaborated on a number of issues related to the well-being of your domain, and he has proven himself quite capable. And, I don't know why, but even the governor trembles before Achilleas. Which is... unusual for a man of his, shall we say, standing.\" {n}The last word brings a slight smile to her lips.{/n}",
    "0a3abfd1-c52a-4312-a9bf-cf4c534419dc": "\"Why, {name}, your desire is most commendable, but please do not forget — a ruler should never bow to their attendants, or some might see it as a show of weakness.\"",
    "6469c431-a7e6-40a7-b980-4fef895e594c": "\"Why?\" {n}Achilleas lets out a slight chuckle.{/n} \"Such is the nature of the enemies of Humanity, Your {mf|Lordship|Ladyship}. They have a taste... for our pain.\"",
    "4418a138-fe59-4170-9d54-2ff9077272a8": "\"Will my servant live?\"",
    "a79ad49a-67e7-45a7-a1ed-686bc1bb123d": "\"Winterscale, I am starting to get the impression that you do not like me.\"",
    "7b511a8e-c44a-42f7-a75c-4edee35cc98c": "\"With a hand stern and strong, isn't that right, Your {mf|Lordship|Ladyship}? You bear a stronger resemblance to Theodora von Valancius than I thought. May the stars shine upon her path in the darkness. It will be done.\"",
    "9c115ab4-5c2c-47c2-8fd4-352384826544": "\"With the new Rogue Trader, our lives will be pure!\"",
    "b34f2cfb-7a62-4f7c-910e-c3c67cd89966": "\"Without a doubt. Master van Calox has earned my complete trust by repeatedly demonstrating courage, loyalty, and cunning. His mathematical mind, not given to sentiment, can be of great use in an emergency. You, my dear Heinrix, have made a far better agent than you would have a pilot of an Imperial Knight.\"",
    "c357485b-c157-4c3f-84e6-52a0d866ac56": "\"Works that have been desecrated by xenos are dangerous. They warrant—\" {n}His whispering cuts off, replaced by heavy, ragged breathing. It seems that the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s quiet voice is not an extravagant quirk, but rather a consequence of some injury. After catching his breath, Brasswhisper continues,{/n} \"...warrant due caution.\"",
    "0be17086-a8fe-4d3b-965b-94f82095b71c": "\"Xenos made more attempts on Saint Drusus's life than mine. Does that make him a traitor too?\"",
    "3ebb1f29-f9b5-4f79-a579-e1bab10c4f82": "\"Yes, Cassia and I are ready for the talks.\"",
    "a8bbff00-c8ae-49a9-ac54-cade02748315": "\"Yes, yes, the enmity between you is a known fact... But there is another way to look at it. On Vheabos VI, you met the Archon of a mighty Kabal — whose presence there seems strange to begin with — and lived. You subsequently encountered a number of her closest henchmen — yet, again, you survived. Your capital fell victim to a nefarious attack, but even this time their daggers missed your heart.\"",
    "23219bd2-447a-4f72-a495-6056342770f2": "\"Yes, you do understand correctly. Every thread that connects people, every life — their value is beyond measure. There is no greater reward than guiding others to salvation when all that surrounds us is darkness.\"",
    "8f4fd5aa-0b40-42ce-829b-dc86a211b403": "\"You abandoned Footfall to its fate. And I saved its people from starving to death.\"",
    "3c54da6d-e8d6-4d1f-b1c8-e6d597411497": "\"You abandoned Footfall to its fate. And Lady Incendia saved its people from certain death.\"",
    "4c43fa74-7783-4f71-ab63-67b7ec228934": "\"You are dismissed.\"",
    "e05710aa-f16e-48f4-a2b9-5ad245a77553": "\"You are spouting faithless drivel. If there is an urge that drives me, it is my commitment to serve the Imperium!\"",
    "6bc68ff1-4951-4bb1-abd8-378926eccab6": "\"You are still with {mf|him|her}, cousin?\" {n}Marazhai's voice is dripping with saccharine mockery.{/n} \"How fares your search for your lost family? Or is being at a mon-keigh's beck and call occupying all your thoughts and time?\"",
    "937485e7-b4c9-4360-a66b-48dfda5510b0": "\"You are too kind to me, Your {mf|Lordship|Ladyship}. We have more important matters to consider than a few broken ribs. Please do not trouble yourself about it.\"",
    "1819c0fa-d98e-4874-8936-3c6f6a3755bd": "\"You are too prominent a figure for you not to affect my plans in the sector. Which means you are either my ally or my enemy. I would prefer to think you the former, so we will see each other again. Do try to get accustomed to this thought.\"",
    "32f7b5e5-929a-448e-9bea-00a7479f04be": "\"You are wrong. I wish to bring light and freedom, not feed people to monsters.\"",
    "a36612f7-82f2-42ef-870b-4a9a095b71b8": "\"You came and looked at us like you understood something. But then you ordered that all the servitors be sent back to their work. You said it was just.\"",
    "91c0e308-e7ba-45c3-b871-ca99719009ca": "\"You consider yourself more competent to assess this risk than myself or Master van Calox? A curious assertion.\" {n}The Lord Inquisitor levels you with a look, his face utterly expressionless.{/n}",
    "eab5f274-116a-4b2f-aa41-b0bf18a8e144": "\"You could say that. Still, all her worries are behind her now, and Vistenza continues to govern the agri-world.\"",
    "7912355c-fa92-4c93-8816-6ccde0eaf3b7": "\"You deceived me when you appointed the place of our final battle!\"",
    "33a80f46-eb76-42df-b68a-94a7b1f1f1da": "\"You did all you could. Xenos are dangerous opponents.\"",
    "7a502f88-4f25-4861-975f-64b567035ec0": "\"You did everything within your power to look out for me. That is what matters.\"",
    "5e06d436-da06-4a33-908d-9f6e42f6fe6f": "\"You did not follow that which was calling from behind the curtain. You walked into the fire. And the rest walked in after you.\"",
    "28a20ca2-b5b3-45bd-b8a7-d77e551c1db2": "\"You did not listen to that which was calling from behind the curtain. You thought only about those who followed you and about the fire that could destroy those shells.\"",
    "e8090ac1-8ac1-4cca-9a44-eb3620f24e90": "\"You did something we could not understand. You pierced one of the servitors with a shard of the dark light. We had never felt anything like it. Pain. The deaths of the receptacles. And the dark light — it is always near, it wants to come and be, even though it would make others cease to be. And you are excited by its presence.\"",
    "af2635ee-41e5-4907-a356-14bb708efa48": "\"You do not have to leave, Heinrix. Stay.\"",
    "f0d389c1-6332-4da3-b4f8-5e19f0e98359": "\"You either have strong intuition, or excellent responsiveness to shifting circumstances. I appreciate both of these qualities.\"",
    "9ba5fd75-a98f-45f9-8458-50d027c485af": "\"You flatter me, Your {mf|Lordship|Ladyship}. But I cannot say that it is not to my liking.\"",
    "6aa9d189-e1b8-4722-811a-ff47c7350e1d": "\"You have been entrusted with arranging the festivities?\"",
    "2a352795-acf6-4058-8a4c-07098bd7796f": "\"You haven't been in a position of power for long, and so one can forgive you for not noticing the troubling changes. The Cult of the Final Dawn is spreading in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} — not the first or the last heresy that has afflicted this sector, but one that is surprisingly resilient. Mysterious convoys are sliding by, bound for systems in the Heathen Stars — just your humdrum pirate trade, wouldn't you say? Then why are the pirates themselves clueless?\"",
    "9fbb21ce-205b-4079-ac8b-ceeaea8acca1": "\"You let Rykad Minoris be consumed by the dark light, and consumed it was, along with every human shell who was begging for help.\"",
    "68144de7-b98e-41cf-b5fa-360382372a70": "\"You may figure out your problems yourselves.\"",
    "72293dc8-7ca2-4128-8998-8d3af5235a00": "\"You may rest assured that I will not linger in your domain a minute longer than etiquette dictates.\"",
    "61fc7aee-9f36-4276-af51-59b78143025e": "\"You ordered that the human shells on the world be saved. Even though the dark light was coming closer and could have consumed both the ship and Rykad Minoris.\"",
    "f78ac2e7-ea86-4bb1-b5c3-c1baf3274ba6": "\"You ordered that the world's heart, the old reactor, be torn apart. The fire destroyed everything. So many human shells who were begging to be saved. But the dark light retreated.\"",
    "3c0ea017-b5a2-466a-a8a5-1d2926a3d8cd": "\"You ordered to have them killed. You felt sad.\"",
    "658a0cc8-da09-428a-b265-b22015c4e855": "\"You promised me a report on the present state of affairs in the protectorate.\"",
    "5045e12e-f0ca-44de-9ff9-1f642a567335": "\"You speak of faith. Of the Imperium's tenets. Of the one who is above all, the Emperor. You are correct. I am His chosen, and I carry His flame into the darkness of the Koronus Expanse.\"",
    "2eb01d34-3766-4876-89a4-712830c54be1": "\"You speak of the sector's future with such confidence — could it be that you want this power for yourself, that you simply envy Rogue Traders?\"",
    "823036b8-bc60-4865-8a56-478f77711f08": "\"You think you can just barge into my chambers? Are you quite mad, Inquisitor?\"",
    "091811b1-8990-4d13-8f88-cd6071b1e6ab": "\"You threatened to starve Footfall. I brought them salvation. So which one of us serves the Emperor and which their own unhealthy ambitions?\"",
    "9740b242-9fbe-43c2-bb38-f8c2bd93802d": "\"You underestimate Macharius, Your {mf|Lordship|Ladyship}. A man of his talents is a treasure to the one he serves.\" {n}Regina's voice is calm as she speaks about her husband, but it is not particularly warm either.{/n}",
    "e15f6131-6378-40d4-a47b-4c0956cb454d": "\"You will be silent, Dark One, or I will silence you myself!\"",
    "c4dc2923-d806-4d46-9fe0-d59b9470c45d": "\"You will learn about everything in due course.\"",
    "e2d3a5fe-e30c-4836-8e1c-f43347d95951": "\"You would call into question the privileges bestowed upon me by the {g|Encyclopedia:Emperor}Emperor{/g}? You can try. Let the {g|Encyclopedia:Drusians}Saint Drusus mission{/g} put forth their champion, and I will slay him in a trial by combat.\"",
    "7768d08a-6fd4-4d2c-9a11-0268622ea29d": "\"You've been acquainted but a moment and you're already getting to work on the new blood with your sermons. Then again, word is that you two are as thick as thieves already... Well, then, {name}, you are our equal now, is that it?\" {n}Calligos Winterscale examines you as if you were a curio.{/n}",
    "f4c5a707-2023-455c-bbcd-57b90171f861": "\"Young Gaprak is right. The xenos are not just a threat — they are also an opportunity.\"",
    "e78411a0-d0a1-4234-80e1-4a602cd44446": "\"Your appearance on Dargonus is a boon from the God-Emperor, who has brought us salvation. On behalf of all of Dargonus and House Werserian, I thank you for delivering us from our foes.\"",
    "28aaa118-3817-45f2-91b6-d34196cf12a8": "\"Your chambers are ready. But I must inform you that that servitor over there...\" {n}The master of ceremonies points at a servitor standing in the corner, dressed in your ship's livery.{/n} \"...approached me and said that it has a message for you. Its speech was surprisingly fluent and expressive for a servitor, so I think someone must have put this message into it.\"",
    "fcdd487f-84a4-4e49-9b19-5e165b6b09d6": "\"Your countenance is familiar somehow. Could it be your resemblance to the image of Saint Maletta?\"",
    "2c19353c-814c-471b-be26-edf090fec3e3": "\"Your exploratory ventures have broadened the borders of known space. In the future, you will be able to spread your territory to these new star systems without having to worry about competition.\"",
    "35667837-6a60-481c-b1e9-95e6e7df2450": "\"Your gatherings look odd and unusual. I will remember this.\"",
    "45595d8c-f3d1-467e-81bb-863d0efb9bb1": "\"Your humility is heartening, {name}. Rest assured, it will be noted during the investigation of your lamentable oversight.\"",
    "3208210e-8e4d-4734-9954-4d95b369a0a7": "\"Your insight deserves credit, Rogue Trader — then again, I expected nothing less from Theodora von Valancius's successor.\"",
    "b66c638f-5866-4ce6-ab92-ef0510139108": "\"Your intentions are admirable, but your execution leaves much to be desired. Next time, entrust the task of interpreting your Emperor-given duty to the officer of the Inquisition standing beside you. Or else you will find yourself owing a great deal more than your duty.\"",
    "239f1d41-6aa2-444d-9b48-30febcfa31cf": "\"Your poor head, tormented with so many concerns. Would you like to have it removed from your shoulders?\"",
    "d83ba411-95d2-4763-88f1-e705b70895dd": "\"Your protectorate is a living body. And you have left in it a splinter that might eventually fester. Consider the scale of the amputations that could come of it.\"",
    "f09c0efc-e0a2-4848-a70f-aa46d9d6baad": "\"Your servants wish to know your opinion on two matters related to the ceremony arrangements. The first of which is — what festive activities are to take place in the capital on this glorious day?\"",
    "2f923e3a-941d-45b3-82ee-7eacb51cc8e6": "\"Your subjects will appreciate your generosity, Lord Captain. We are never short of people in need.\"",
    "9c463e7e-d5b5-4d89-9d47-d7ef60b50a71": "\"Your transgressions are sufficient grounds to bring you before the Inquisition's judgement. And believe me when I say that if you fail to draw certain conclusions from my words, that is what will eventually happen... But for now, I am willing to show leniency, which is rather uncharacteristic of me.\"",
    "919f4643-583f-4f09-bfba-f88048c53149": "\"Your understanding of humans is still limited, Nomos. I speak the truth, but your conclusions are flawed.\"",
    "39bdfb9f-55be-4084-83d4-f172bec840f6": "\"Your virtuous task will be completed.\" {n}The priest bows as he accepts the foul item without flinching.{/n}",
    "fac0d588-7548-4137-ac52-ab8418db964d": "\"Your will is absolute. When my head ceases to be of use — I will humbly place it upon the executioner's block.\" {n}Macharius's voice drips with insincere obedience.{/n}",
    "f9f8478e-d82e-4e28-91b0-429e3b57c0c4": "\"Your yellow words becloud the Rogue Trader... yet I can see the swampy muck behind the veneer. You are trying to shield the Lord Captain from the unseemly truth, but it is a servant's duty to share every truth with their master.\"",
    "bd086cef-e0ae-45b0-8460-43b2e51482d2": "\"Your {mf|Lordship|Ladyship}! I apologise for this ugly scene, but might I ask that you rein in Mistress Heydari and put a stop to her... inflammatory actions toward me?\"",
    "ab43025a-2f7e-4546-8124-2be524bf6b4e": "\"Your {mf|Lordship|Ladyship}, Governor Drivestem is waiting in the audience hall. I advise you to respond to his lateness in kind — that way you can let Urbend know that his behaviour has not gone unremarked. But I would not delay too long — right now, the court is closely observing your every step.\"",
    "c93a9b2d-41c8-4da9-8065-d1d8143ec215": "\"Your {mf|Lordship|Ladyship}, I've been praying to the Immortal One for your swift return! The people of Dargonus fought to the last, but the onslaught of the enemies of Humanity... was vicious and brutal.\"",
    "b022a3b3-96ac-4007-80b0-288646bc884f": "\"Your {mf|Lordship|Ladyship}, allow me to introduce the daughter of Chancellor Clementia Werserian and my great-granddaughter, Astartia.\" {n}Abelard looks solemnly upon the young woman with barely concealed pride.{/n}",
    "c1ec6e0e-4c94-4887-ad51-e2a684f36b86": "\"Your {mf|Lordship|Ladyship}.\" {n}Clementia bows her head politely. For a chancellor to a Rogue Trader, she is dressed rather simply — a parade doublet, polished boots, and a comfortable cloak. She bears a sabre in a gilded scabbard — whether for show or protection, one could not say. Only her ring with the Werserian coat of arms indicates that she is of the highest social stratum.{/n} \"The governor is waiting on the periphery of the palace. Please let me know when you would like to see him.\"",
    "a8fa5919-3a92-45e8-8b9a-c7a875bb790d": "\"Your {mf|Lordship|Ladyship}... Thanks to your breakthrough, we were able to clear out the estate. Right now, with the aid of your ship's augurs from orbit, the surface troops are sweeping the streets of the hive. Squads have been sent deeper into the city, several units have been assigned... my apologies, of course you will learn of all this from the reports.\"",
    "5c7344ae-d8b3-4223-8018-ce0d7093d3e5": "\"Your {mf|Lordship|Ladyship}?\"",
    "254f36e4-b3a3-46ed-94c2-1c139ffbf0b0": "\"Your {mf|Lordship|Ladyship}?\" {n}Clementia looks away from her data-slate.{/n} \"I hope your stay on Dargonus will be beneficial to your physical and mental state. I understand that the heir to a protectorate must have {mf|his|her} hands full, but one shouldn't forget about rest.\"",
    "a8640ef8-f2e0-42ea-a91f-fb4dd2dd5584": "\"Your {mf|Lord|Lady}ship, do not worry — your trophies and treasures are completely safe!\"",
    "a62f7dbc-57b1-4dc8-aa8f-12719ac4e9be": "\"{g|Encyclopedia:Xenos}Xenos{/g}, Your {mf|Lordship|Ladyship}. I don't rightly know where to begin...\" {n}He rubs the bridge of his nose wearily.{/n} \"Otherworldly beasts are not an uncommon sight in the Koronus Expanse — they have been a menace to the worlds this side of the Maw for decades. But now... now those abominations are on the rampage. They show no signs of fear as they attack ships, either damaging them to the point where they become unfit for transport duty or outright gutting them!\"",
    "ba018b52-0e86-4199-982f-f248b4620c2a": "\"{mf|Sir|Ma'am}! How may I serve?\"",
    "0e7c4a4b-87b7-4230-8650-5e80cd820383": "\"{name} von Valancius, I greatly appreciate that you've found the time to see me before meeting with the governor. But before we get wrapped up in important matters, allow me to enquire — where is Master van Calox? I thought he accompanied you on the journey.\"",
    "2a7ff1bc-fc87-44fe-8e40-73c6e8ba2342": "\"{name} von Valancius, twentieth in {mf|his|her} line, Rogue Trader, keeper of the sacred {g|Encyclopedia:Warrant}Warrant{/g}, and ruler of the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} from the Cranach System to the Hundred Dreams Crossroads — I bid you welcome!\"",
    "c244868c-56b2-4959-a342-ac26609882ba": "\"{name}, before this gala concludes, there is something I'd like to tell you... Be careful today. I sense that a wave of darkness will soon hit our defensive lines, and I hope that I will still get a chance to meet you there as an ally.\"",
    "81afb9f4-58e3-44fe-b668-ab1b69276c8d": "\"{name}, it is my pleasure to congratulate you on claiming your inheritance. Now you carry upon your shoulders the great duty entrusted to us by the {g|Encyclopedia:Emperor}Emperor{/g} Himself — to oversee this sector and remain vigilant as we strike down any and all corruption that dares to raise its head in your domain.\"",
    "41ce07f7-d28e-4c00-b33c-dcb629e65023": "\"{name}, there you are! Welcome to the circle where each member is as powerful, ambitious, greedy, and vain as the last... That is to say, the noble {g|Encyclopedia:RogueTrader}Rogue Traders{/g}!\"",
    "c8bc4004-0e7b-4750-bb20-d86e8b52bb56": "\"{name}?\" {n}Heinrix looks at you in dismay.{/n} \"I assume you now understand what I was warning you about. I pray to the Throne that you also understand why I was unable to tell you everything.\"",
    "2e2b052c-b34f-43a0-a24f-4feaadac09cd": "A fine painting in an expensive frame.",
    "4eb5ed23-8bcf-4801-bb9b-1c2650530c09": "A living, fruit-bearing tree in the heart of a hive world is a fantastical sight. They probably use a lot more water to tend to this tree than the average Dargonus citizen can hope to receive in their daily ration.",
    "40feee33-49ea-4cc4-9739-86f8b30311ab": "A mysterious item undoubtedly created by inhuman hands.",
    "2583ebb7-4fa8-46b2-8050-ddb922db4543": "A servitor in the tattered robes of the Navis Nobilite stares vacantly through you. \"Just punishment... shall befall the villains... who have disturbed the peace of the Rogue Trader...\"",
    "4e4be866-9900-4a78-9800-09106a0de2c6": "A sturdy safe equipped with several bizarre mechanisms.",
    "03fc59fd-50f5-4b6a-9eb8-1c1efd59ca60": "According to the inscription on the statue, this is a gift from House Gaprak to the von Valancius dynasty.",
    "8e7e92cc-6886-495a-8ce1-78acdf97f60d": "An empty glass and three unopened bottles of wine sit on a finely crafted table made from dark, marbled wood.",
    "483e71d5-9e7e-4052-9ddf-31907e4766a6": "Announced your dominance in your Magnae Accessio speech.",
    "284723bd-3385-4320-bf5f-dd45077b0e22": "Arthur is silent and avoids looking at you.",
    "fa094667-4500-4ceb-a852-ea7ba14bf192": "As you approach, the Lexmechanic subtly bows his head while continuing to emit binharic trills.",
    "cc23bf5f-c6e9-435a-90c7-190eb3a45d64": "Asked Xavier Calcazar to admit you into the ranks of the Inquisition.",
    "d92295de-e9f2-454b-b35c-10852dfd9e19": "Astutely gauged the relations between the noble houses of Dargonus.",
    "57a26f34-1404-436c-b973-72b2d4f17fe5": "By bringing your hand to the scan panel behind the books, you open a hidden door.",
    "54a54f5d-a9b0-4a64-acee-627fb81d33a8": "Commanded Reverend Hieronymus to destroy the xenos weapon received from Calligos Winterscale.",
    "a59518e0-d845-4c18-9bdc-77009bdf48cb": "Crackling and a barely audible plaintive melody come from the old, worn speakers.",
    "675178eb-370e-400d-9256-8331fc39bb5f": "Exceptional amasec of the highest quality has been poured into a drum, the kind from which regular soldiers drink water and recaf.",
    "19283d75-108b-476a-a55f-1224b55c5244": "Guest",
    "c1f4830e-7f01-4c7e-812d-92b52b4607da": "Guest",
    "21275926-617d-4a04-880b-b8919d472a81": "Judging by the melted spots on its armour, this mighty Leman Russ, decorated with the von Valancius coat of arms, has fought in a number of battles against the enemies of the Rogue Trader.",
    "b9fdb9dd-8ad8-45f6-a365-ef130ce1ca05": "Obscura, somna, Black Lethe — the guests of the Rogue Trader can enjoy the most exclusive and refined varieties of intoxicants.",
    "a07797fc-5371-4a1a-942d-7076259acb9b": "Open",
    "8cd779a1-377b-4b68-ae8a-bc9c5948b4b6": "Ordered that criminals be punished in honour of the Magnae Accessio.",
    "e54ca798-47e7-453b-af24-ad7ce6995f02": "Ordered that fights be organised in honour of the Magnae Accessio.",
    "8c53ecd5-f9d3-49f5-b85b-726c2c846213": "Ordered that prayer services be held in honour of the Magnae Accessio.",
    "30996843-276c-464d-9cc1-4da3f34f1958": "Ordered that the discontented Dargonus aristocrats be servitorised.",
    "1e6e35e1-e860-4d31-b958-4bd5c7639aa4": "Ordered that the discontented Dargonus aristocrats have their tongues cut out.",
    "a7d50e88-ad07-4af6-956f-ce862a37b61a": "Ordered that the poor be supported in honour of the Magnae Accessio.",
    "204f20af-0e7d-42f4-ad8b-9c2874aec732": "Praised the Emperor in your Magnae Accessio speech.",
    "74ba0307-c439-4076-8610-e5d5233ab489": "Recognised the concerns of the discontented Dargonus aristocrats.",
    "6acb75a7-8512-4373-a5cb-af76a85090d3": "Servant",
    "80221391-4fa6-45b6-8425-dbf644d72a8f": "Sit down",
    "71885611-fd11-4ce0-9057-e36775ed3c2b": "Standing upon the altar is an ancient image of Saint Macharius. Its regal frame is covered in marks — the relic was claimed in a battle on a remote and forgotten world.",
    "be751b50-a77d-4fdc-a6b3-ec8680052257": "Taught Nomos that each individual has their own purpose, and that they all are of equal worth.",
    "8ed4595f-48f7-4172-82a9-e1413d93d32b": "Taught Nomos that human lives must always come first.",
    "c6b0d9b8-9ac7-4c6c-b7d1-d7cff50dda7b": "Taught Nomos that one must bring light and freedom rather than feed people to monsters.",
    "d9886af7-403a-425d-9737-8e3e30fcd6af": "Taught Nomos that serving the Imperium is of supreme importance.",
    "fc9dd199-4700-464a-8177-93c42935e4e3": "Taught Nomos that the flame of faith is a means to achieving one's goals.",
    "c82dce0d-7edc-4b88-9825-dfe0e6a5ed7b": "Taught Nomos that the purpose of the flame is to give light and warmth rather than sow destruction.",
    "2b56e6ae-8adf-4fa1-867d-e0f4fbcd601f": "Taught Nomos that there is no point in helping people when one can command them.",
    "77890bfa-46bb-40bf-adb5-d7e2b16f0158": "The Drukhari captive is angrily muttering curses directed at the \"detestable mon-keigh,\" promising horrible torture for everyone present.",
    "582a3e65-4c65-4856-bcd3-42cfb6dac25d": "The Drukhari captive is muttering something angrily in its unnatural tongue.",
    "bb804a1a-3006-4111-9ebb-04a279ff7632": "The Lexmechanics are exchanging binharic tirades, not noticing your presence.",
    "852d62e5-e134-4667-bd02-57a683341f67": "The ancient chronicle contains a long list of pirate dens annihilated by the von Valancius dynasty, and planets it brought into Imperial Compliance.",
    "8eb4a315-4179-4768-9cb7-0758f7ddb68f": "The bed for the head of a Rogue Trader dynasty is befitting the status of its owner.",
    "fb0a4ff8-69f0-4f69-80ff-a518a1097f80": "The cogitator is producing rhythmic sounds, among which a faint ringing stands out.",
    "6aa34771-a791-477f-a1b9-c359d117d4bc": "The large painting upon the altar depicts some saint whose visage you do not recognise. The frame has seen some wear and tear.",
    "2fc3107c-b26a-476e-be74-a58baa289a13": "The leather covers bear the names of the authors, mostly philosophers and theologians from Dargonus. The spines of the books are trimmed with gold.",
    "f9d3f976-d457-4794-8bc7-50e6610a08aa": "The machine spirit refuses to obey — the turret control remains inaccessible.",
    "323e8b9c-2931-404f-b84e-9af2befa952f": "The mysterious xeno-artefact rests in a stasis field.",
    "29d76515-c60b-44bc-939d-2079e5026ec9": "The plaque lists the names of each Rogue Trader to have led the von Valancius dynasty dating back to the day the capital world was founded.",
    "da7c9a15-79d4-4ec9-8da9-a1d3fe0614e9": "The quiet humming of servo-motors is occasionally interrupted by clicking coming from somewhere within the servitor.",
    "c8b60561-5906-4ba7-8506-b42c6e77aa45": "The rare books arrayed on these shelves, with their lavish, almost pretentious bindings, seem to be identical.",
    "974264c2-b1f3-4b95-8151-c558c7e6c073": "The refined features of these statues demonstrate the beauty and perfection of Humanity's genetic purity.",
    "375a04fe-510a-4f47-8168-6d209a21667a": "The remains of a plaque can be seen on the frame. Alas, the inscription is completely indistinguishable due to the patina.",
    "6e41b28c-8ec6-4c73-a070-7a18544e1fcb": "The servant gives you an alluring smile.",
    "b57aafa2-2b9e-4d02-acd8-f3418a6708c3": "The servant speaks in an unknown tongue, melodious and exotic.",
    "bedcfc9a-0371-4d35-a2d7-5d1cae69c920": "The severed head of the machine mutilated by Chaos has its grotesque teeth bared menacingly.",
    "6ff19100-fb84-46c1-9fe2-3f0e1d059af3": "The shelves of the library are laden with dusty tomes — your eyes linger on the works of several Administratum adepts and the memoirs of some unfamiliar explorer of distant death worlds.",
    "19af5bcf-7979-46f6-bf32-c9d9f86731dd": "The skull of the legendary pirate Lakshim the Freak, who terrorised the Koronus Expanse three centuries ago. It was claimed in a boarding attack by the esteemed Theodora von Valancius.",
    "a53d4bfb-b580-4365-b5fb-46197cc178da": "The sumptuous couch upholstered in fine cloth that appears garish in the mellow lighting does not look comfortable.",
    "275767e7-d81a-48ab-886e-9b7e32b2b306": "The von Valancius dynasty throne — a visible symbol of the Rogue Trader's power, which now belongs to you.",
    "ffa1dde6-b960-4785-a27b-865b543ad8f0": "There is a faint mark on the polished mantelpiece, which was likely left by a glass.",
    "5eb24027-0edd-44c1-9e0d-06158f84cc10": "This antique piece of furniture is obviously well cared for, but its surface is still covered with a lot of scuffs, scratches, and stains — traces of the previous Rogue Traders who sat at this table.",
    "50cdf445-2755-410f-953a-4b4f0e15bb4c": "This fountain of priceless wine quenches one's thirst by the sheer sight of its abundance.",
    "8c9987c7-fb0e-4919-8061-efce9f775f64": "This ring guarantees its owner the aid of the Inquisition in the form of both resources as well as armed and trained adepts.",
    "549e2eb0-ea76-4d93-a675-91443f3b5901": "This ring guarantees that its owner will receive all possible aid from the Inquisition. Resources, soldiers, technology — the entire might of the Imperium is at their disposal.",
    "fe0b8359-e883-4f5f-bc13-946062a165fe": "This venerable Leman Russ is known as the Skipian Punisher and it has served the von Valancius dynasty for two centuries. It was hit in the battle with the xenos that inhabited Skipia II, but it heroically destroyed sixty-three enemy vehicles and brought victory to its comrades, securing its status as a relic blessed by the Emperor.",
    "442f7e0c-f7f9-4620-9626-3e96ac60bae0": "Vowed to protect the people in your Magnae Accessio speech.",
    "f73831e2-e8f4-4832-9ca1-5cfb48db2230": "[Administer first aid]",
    "f75da66d-6908-4512-a52d-af4b63cb9b50": "[Aim your weapon at the intruder] \"If something looks like an assassination and smells like an assassination... perhaps I ought to start treating it like one?\"",
    "775f1cf9-a2ad-4eb9-a48d-4344d7053f05": "[Attack Calcazar] \"Here is my answer.\"",
    "5a860ed1-f94f-42be-9ccf-4c8df4d4fe01": "[Attack] \"Enough chitchat.\"",
    "62c50843-ed9d-4662-9bc4-a487767fd31b": "[Attack] \"How does it feel to be used, Tazarra? You have entertained me well — now do me a favour and die.\"",
    "71f8efeb-761f-4e8d-9efc-2d0be7056f92": "[Attack] \"I've grown tired of you — it is time to die.\"",
    "8f55db2f-4ba7-4224-a814-f991f9093d9f": "[Attack] \"In the name of the Emperor, for the glory of Humanity — die, monster!\"",
    "c2333034-cc96-43cd-b702-8325b850c3a9": "[Attack] \"Me? Working with a xenos? Die for your blasphemy, you beast!\"",
    "0cc42783-00a7-4abe-8633-21a71aaa8230": "[Attack] \"You will pay for every slain servant of the Imperium!\"",
    "c34b237e-f8a5-482e-91d0-a03aa91faa64": "[Attack] \"Your little raid has cost me a fortune — I do not forgive such losses! Die!\"",
    "6cdea0ec-dd6e-4112-90f7-639e7cf84d8f": "[Bow your head respectfully] \"On behalf of my house, I, {name} von Valancius, hereby promise and guarantee to offer the Inquisition any assistance it may require. The Emperor protects!\"",
    "8513e77b-333a-44d5-90a6-a70e7a70be85": "[Change the music]",
    "642531f8-792b-48f1-98a2-137aea5d3627": "[Choose a book]",
    "b6286eaa-6fe1-4490-8bc0-fe6b5582975f": "[Choose the book \"Litanies of the Motive Force\"]",
    "a8f01728-f678-4546-aecc-e03aa6fea816": "[Choose the book \"Love Is the Only Truth\"]",
    "2868f343-4a13-4b02-8b0a-afecb1a30282": "[Choose the book \"Parsimus Dewain: A Biographical Sketch\"]",
    "fc96290f-7359-4afd-87b1-284866dacc2b": "[Choose the book \"The Invincible Army: Analysis of the Tactical Triumphs of the Astra Militarum\"]",
    "0216f837-bf33-4d4f-b071-33d57fb21b93": "[Choose the book \"Xenos Anatomy: A Scholar's Observations\" from the series \"One Shot, One Kill\"]",
    "92c39c15-ff4d-47e5-a7e3-6ad424fe75bf": "[Choose the piece \"Ode to the Most Holy Inquisition\"]",
    "3cc2c4bf-23c3-45b1-aa0f-13351a470341": "[Choose the piece \"Skitarii Choir: The Rhythm of Machine and Blessed Metal\"]",
    "f321a11a-bf39-4af4-b376-d57a4dabe04d": "[Choose the piece \"The Symphony of Honour and Duty, Part 2\"]",
    "ff2b6d19-7417-4e53-ba00-943700bdc480": "[Do not change the music]",
    "1ca6a17c-1141-4790-b889-8805c5b8f778": "[Do not pour wine]",
    "e0906eab-ccad-4cbc-ad94-ab4e05ab8f40": "[Drop to one knee] \"Lord Inquisitor, it would be the greatest honour to swear an oath of loyalty to you and to join the ranks of the Inquisition.\"",
    "42758a85-1bf8-4d4c-8caa-225becb2de19": "[Examine his gear]",
    "81a46f99-b5ce-4de8-8b67-df802f8946ca": "[Give Worten a menacing look] \"He would be dead in a second.\"",
    "80aa93f7-b5d9-4517-80e1-9ddadc716fc8": "[Have a glass of wine]",
    "9296c466-7402-48e7-9057-678082ee58b5": "[Inspect Achilleas's wounds]",
    "1728f008-07a9-4cdb-88c5-e77dd8c96027": "[Laugh inanely and somewhat sheepishly] \"Should I not have done that? I don't recall van Calox forbidding me to touch it.\"",
    "abc31ddc-0ad5-4269-8762-6da1552bcb82": "[Lean toward Heinrix] \"Interesting conversation?\"",
    "b382ce8f-09b6-42d2-827b-34f20e1677e6": "[Leave silently]",
    "939a7369-b004-48f5-8c0d-a6e920fa391a": "[Leave the books]",
    "c6f015e7-935e-4bfd-ae75-7449d74f5141": "[Leave them]",
    "8217d3c4-f203-4969-a871-02ab9f10a2e1": "[Leave]",
    "2583a44c-f5c8-473c-b456-c8496abba0eb": "[Leave] \"You are dismissed, Clementia.\"",
    "e985c876-579d-448a-a3b7-08541fd0a22f": "[Lie] \"Accursed xenos took Vistenza's life. But her death was avenged.\"",
    "e2472079-0f21-40a4-a204-a11398b7f210": "[Look Incendia in the eye] \"Aspyce Chorda? I have certainly heard the name before! They say she was an unrivalled plunderer and raider. I wonder just how much of her ways her successor has inherited.\"",
    "bb964500-70b1-4a7e-8261-cdcb04020cdb": "[Look at Abelard's young relative] \"What is your name?\"",
    "9515e1bb-212d-46ec-b32b-c44b61458cb7": "[Look at the guests]",
    "a84d1617-d753-4cd5-8867-7716e2621421": "[Look closely at Toriana]",
    "4ff0c272-9ac8-4747-b670-1b8789d16005": "[Look stern] \"Macharius, you should talk to your spouse about what passes for decent conduct in high society and what does not.\"",
    "47c90583-dfa9-4cf0-93ea-574d796bf065": "[Lower your voice] \"I have been pondering this myself. I cannot deny the possibility that Vistenza... influenced my thinking somehow.\"",
    "2e2c3573-5497-4863-b3ef-bf2830e2e6ea": "[Nod coldly] \"I welcome you to my domain... honoured guests.\"",
    "7a0216ee-56d4-48e7-9877-3b9d852b851b": "[Nod to the Inquisitor] \"My greetings to the member of the Holy Inquisition.\"",
    "a1a33df9-b373-4f8f-a7cc-a6af2922f9d2": "[Observe the Rogue Traders]",
    "7c30fcf2-d93a-44d6-9d04-e4dd8375b3ad": "[Observe the guests]",
    "39d55027-e165-4f1b-9961-61fd4e86eb36": "[Point your weapon at Macharius and chuckle] \"You know, Macharius, a person could kill for a woman so gorgeous.\"",
    "41ea3bea-2149-4038-b0dd-6a4aca1c8e83": "[Pointedly gaze at Drivestem with animosity and say nothing]",
    "0adc1aef-beba-4277-9fc6-b813c148b509": "[Pour a glass of Boon of Terra]",
    "a94b9add-2842-4fb6-9e3a-70a3b18ac14a": "[Pour a glass of Flame of Purity]",
    "7d43d560-07e7-410d-84cd-b91ead0ecbbd": "[Pour a glass of Grand Master's Blood]",
    "2a6c2730-b128-436d-8dad-608d170ca00a": "[Raise your weapon to strike] \"Come closer and I shall tell you my answer.\"",
    "6b3ab217-836e-4d62-908a-eda959d4d350": "[Say nothing]",
    "bd2ac24b-b1e3-4f38-9b1e-89a6467c9ba0": "[Say nothing]",
    "bc17113b-af51-4fe4-a989-66406296e552": "[Shrug] \"Any guests who dislike my vapid entertainments and irreverent fun are free to leave Dargonus at any time.\"",
    "90c5cee0-391f-4bc0-8d41-aec8fa7a681e": "[Size up your opponent]",
    "fc5f6352-a36a-4222-ad98-7e688b441e77": "[Smile at Incendia] \"We Rogue Traders should stand against evil together, shoulder to shoulder. Even if someone is trying to shoulder us out of the way.\"",
    "38162f73-0595-4623-9104-f8534dd72306": "[Smile graciously] \"I welcome you to my palace, honoured guests!\"",
    "806e0559-c974-4d29-b198-4dc0eeb99b81": "[Smile innocently] \"Winterscale, are you asking me to give you Footfall back? Will you beg for it?\"",
    "fe5b77af-8c60-44d0-ba21-60e54de4d0e6": "[Smile insolently] \"Perhaps I simply dislike being followed by spies.\"",
    "3082d007-fa55-4590-b2af-59a4e264c8d7": "[Smile venomously] \"And how many xenos have you killed personally, Sauerback?\"",
    "a63e3785-0fad-4004-be79-b08d45a4cf96": "[Smile] \"I see no reason to refuse such a generous offer.\"",
    "5c95ba07-3037-48af-b858-2ccaaaef7e85": "[Smile] \"Macharius, you wouldn't mind, would you?\"",
    "86d9edc8-9c3f-4548-98be-122f35592bf7": "[Smirk arrogantly at Calligos] \"I wouldn't rush to call us equals. Are you sure the Winterscale dynasty can compete with the von Valancius protectorate?\"",
    "bda8db86-cfd3-451c-95ae-02d70b344a84": "[Step back]",
    "67155be8-2755-4828-9ccc-7523cb9f42d0": "[Strike him] \"You have failed me and all of Dargonus!\"",
    "325c8ace-0a5e-49c0-8fd3-782ba6d8b8cd": "[Study the Inquisitor and his companion]",
    "f319306d-6fe4-4381-bf88-ec8e571e1f11": "[Study the faces of the nobles in attendance]",
    "1c0259fd-62d6-43d4-914f-7d48dac950a5": "[Take a guess at who is allied with whom in this tangle of snakes]",
    "5981960b-50ed-4506-8b0d-353d0237100e": "[Talk to young Sauerback] \"I see you hate xenos with all your heart.\"",
    "31019406-b718-4026-8ec0-0fcce8fca5fa": "[Throw up your hands] \"I... uh... lost him.\"",
    "032ff0c0-032d-412d-966e-8149dd2a60ab": "[Turn to the master of ceremonies and speak right into the vox] \"Am I expected to say something to them? I won't talk to rabble. Take it away.\"",
    "09847b4b-c0e5-4b38-8389-0446f56a0fc4": "[Whisper loudly to Winterscale] \"Is she always so abrasive?\"",
    "ab70e7a3-bc00-4693-a245-9431897bd889": "[Yawn] \"For you, perhaps. For me, it is just another day.\"",
    "678ca344-89b7-4ad3-9ca1-132990c1020e": "{n}\"Asp—\" That must be Aspyce. Aspyce Chorda. You remember the name. From what you recall, she was a Rogue Trader too, and a renowned one at that.{/n}",
    "034ed526-15ac-46d9-bf2e-5ccff5c8aa00": "{n}A group of aristocrats stands apart from the governor's circle. Their whispering carries a tinge of displeasure.{/n}",
    "dc8f268a-eccf-4760-ada0-5a1dc692e34c": "{n}A hush falls over the crowd, who gaze upon you in adoration. Many of them bear terrible scars from the recent battle of Dargonus. Like children, they await the word of their almighty {mf|father|mother}.{/n}",
    "7f5bd51e-7ed5-4f45-815d-bc4fcb07c0e7": "{n}A nervous tic crosses Incendia's cheek.{/n} \"Well, in that case, I will offer them to the Saint Drusus mission.\"",
    "cbe190ab-4aae-45b5-9e82-ccd1ec96a16e": "{n}A new glint appears in the bloodshot eyes. A glint of appraisal, intelligent and cunning. No, Worten is not the thick, bloodthirsty beast he wants to be seen as. Behind this mask is a careful and keen mind.{/n}",
    "39f8c874-5e4f-49fe-8ed0-9d48f5f417a7": "{n}A siren shatters the tranquil atmosphere in the room — alarms have been sounded!{/n}",
    "ad4cadf9-f73c-4e4b-a26c-5acd27600230": "{n}A tense silence falls. While Calligos and Incendia exchange goading smiles, the eyes of Arch-Militant and priest bore into each other, their expressions filled with intangible meaning. The former's bestial aggression cannot even leave a scratch on the latter's impassive fearlessness. A premonition of imminent bloodshed hangs in the air.{/n}",
    "3e9a2fc3-250a-4ee5-84e9-dc0b4c89ff36": "{n}Abelard huffs with feigned indifference.{/n}",
    "c03bff33-4590-423b-9144-1277f37aa208": "{n}Abelard looks at you in surprise, but then immediately puts on an air of indifference.{/n} \"Thank you, Lord Captain.\"",
    "a2ec178d-cde7-41e2-b391-36007738aa7a": "{n}Abelard shoots Drivestem a glare so dark and bloodthirsty that the latter instinctively starts looking for the nearest warden.{/n}",
    "82bc7ed4-f3cc-4028-befe-ad5e8ab6588d": "{n}Abelard stands somewhat apart from the others, as if reluctant to approach Drivestem. Next to him is a young woman, and you notice a family resemblance between them.{/n}",
    "b27c6efa-bd38-42ca-adb4-b3bbbb482ad2": "{n}Abelard surveys the quiet nobles with triumph, and then looks at his great-granddaughter with pride.{/n}",
    "1271eb82-ed8a-410d-91cb-2991292ffb6b": "{n}Abelard turns to you and bows respectfully.{/n} \"Lord Captain! To accompany you at such a critical hour is the greatest honour for the Werserian bloodline! Have no fear — we will not fail you.\"",
    "d0081cb4-d31b-47f4-9cbf-1527e8dccfd5": "{n}Abelard's jaw tenses as he keeps silent, albeit with visible effort.{/n}",
    "79bed9b7-945d-4844-825a-572104ee93a7": "{n}Achilleas blinks in surprise.{/n} \"I'm sure that such actions must have had valid reasons. I hope your property is returned to you eventually.\"",
    "b4e27fac-20e1-40eb-bb10-58ccbe6a7cb0": "{n}Achilleas bows and brings the respirator to his burnt lips.{/n}",
    "6a7a03e8-86fa-4856-bed5-a7c90cb17f57": "{n}Achilleas bows his head guiltily.{/n} \"It is a great honour to hear such words from Lady Orsellio herself, and still... I must refuse. My scars, both physical and spiritual, are my reminder of the mistake I made. And my key to—\" {n}A coughing fit interrupts his words.{/n} \"...redemption.\"",
    "51ae8c76-7421-4f73-9d3d-3762d8bdc77a": "{n}Achilleas bows.{/n} \"According to the message I received a few minutes ago, Governor Drivestem has arrived at court. I imagine that the chancellor is already prepared to arrange the meeting — all that's left is to notify her that you are ready to see Urbend.\"",
    "4fb1944a-d247-4164-ba0b-30876ea9ad23": "{n}Achilleas catches himself.{/n} \"That is to say, he could tell you if he were alive.\"",
    "d9b1f3ff-d002-4cb4-b606-b6d75fdd9ea7": "{n}Achilleas closes his eyes shut.{/n} \"Holy Emperor, deliver me from the memories!\"",
    "d930a33a-26b4-4ee0-b977-6945a9dad1cb": "{n}Achilleas covers his burnt lips, trying and failing to suppress a coughing fit.{/n} \"She... she is in good health... She sends her regards to you, as well as her wishes for your swift return.\"",
    "00f2660c-03d1-4191-95d0-f3db49f07d58": "{n}Achilleas doesn't try to dodge or cover his face. His split lip swells immediately, and a thin rivulet of blood runs down his chin and disappears inside his collar.{/n} \"And I will give my life to atone for my faults.\"",
    "a89debfc-c718-455d-8c5c-90822c06ea70": "{n}Achilleas frowns, presses his burnt lips together, and drops his gaze.{/n} \"And yet... And yet I still failed you.\"",
    "8ccbbff9-31b6-4bab-a49b-826dcfc759e0": "{n}Achilleas glances at Heinrix, his expression pained.{/n} \"I...\" {n}He coughs weakly.{/n} \"I've failed you, Master van Calox.\"",
    "a18fee3d-0ab3-40b9-a09d-07caaf65cfff": "{n}Achilleas looks you in the eye without blinking.{/n} \"It is within my power to supply you with intelligence on where and when the xenos will strike next. I do not doubt that Governor Drivestem will beg you for protection against the xenos, and in this fight, the information from my contacts will serve you well. I beseech you, {name} — if I ever report a threat looming over a ship or a planet, do not dismiss it. Sometimes it takes an intervention from the Rogue Trader and {mf|his|her} mighty voidship to avert a disaster.\"",
    "edb4cbcd-5948-44cb-b838-56ea0bf37610": "{n}Achilleas looks you in the eye, his gaze unexpectedly clear.{/n} \"Nothing. But... they didn't ask me anything. They didn't look for anything. They didn't so much as poke around the place... Strange.\"",
    "ff9014d5-cf4d-4447-bdad-66e033ab8643": "{n}Achilleas makes the sign of the Aquila.{/n} \"And may He remain merciful to us till the end of time.\"",
    "415af535-0eee-4fca-9c61-a95c81d88b82": "{n}Achilleas nods grimly.{/n} \"Word of his treason reached Dargonus too late. Kunrad came to the planet and left it almost immediately, once he had sown discord in the minds of the gullible and naive. The worst of the rumours he started was that you were the one responsible for Lady Theodora's sudden demise. Of course, your loyal subjects did their best to skin alive any who showed signs of doubt. But it seems unlikely that the wardens got to everyone who has allowed doubt into their heart and now nurtures it in secret.\"",
    "5e78bdff-868a-4720-b83c-54d03a322123": "{n}Achilleas nods to you pensively.{/n} \"Your {mf|Lordship|Ladyship}, how may I be of service?\"",
    "51ed7b1c-2fab-408e-a796-e5b7236bd2c3": "{n}Achilleas quickly glances at Heinrix.{/n}",
    "f3aed3ee-81e2-4f9e-b247-17194508d3ee": "{n}Achilleas shakes his head.{/n} \"These are grim tidings... It's a tragedy that an {g|Encyclopedia:IndustrialWorld}industrial world{/g} of such tremendous capacity was brought down by the pernicious influence of the Archenemy. Perhaps my... colleagues can pick up the cultists' trail in the cold void. Of course, it would be a small consolation to all of us.\"",
    "ddbcb9c0-f7b8-45a4-b766-a8545f031842": "{n}Achilleas shoots Yrliet a hateful look and mutters through his teeth,{/n} \"I... am... aware...\"",
    "15af811c-e6ed-44f8-a7bc-6c9c0ba92fed": "{n}Achilleas shrugs.{/n} \"You are, naturally, well within your right, Rogue Trader. But remember that this will cause the multilayered bureaucratic system of Dargonus — of your entire protectorate, in fact — to come apart at the seams. And that's not even considering the likelihood of attempted reprisals from their families and allies.\"",
    "097bbc53-3d14-46c9-b2d4-498209469033": "{n}Achilleas's amber eyes flash with interest.{/n} \"Yes?\"",
    "40d2018b-0527-4b95-80c0-5f8225d65226": "{n}Achilleas's body is covered in an unthinkable number of cuts and injuries — the Drukhari put great effort into filling his every moment with searing pain. However, none of his wounds is life-threatening.{/n}",
    "59440d00-5700-4523-87cd-4df19fb7e322": "{n}Achilleas's genial expression is instantly drained of all emotion. He looks at you for a few moments, then nods, as if to himself.{/n} \"I thank you for your candour. I hope that the Lord Inquisitor investigates the matter thoroughly.\"",
    "eaf671b6-b401-4571-8c8e-de4a78fdb8b1": "{n}After a pause, Pasqal continues,{/n} \"Great machines of the Imperium, ones such as your ship, house a machine spirit so complex and wilful that it is difficult to tell them apart from Abominable Intelligence. There remains a possibility that Nomos is an entity of corruption. But with every day, I grow stronger in my faith that it is not so, that what we are witnessing is, in truth, the Omnissiah's miracle. One that is Category Five or higher.\"",
    "dcc0a5fe-3373-4012-a910-53909e02f09f": "{n}After the alarm and the palace guard's intrusion, the calm and comfortable atmosphere of this room has faded somewhat — not even here can a Rogue Trader find a moment of privacy!{/n}",
    "38983dea-32c6-4fe4-a13b-c8811a945e91": "{n}Among Theodora's data that has been restored using your cogitator is the phrase \"Litanies of the Motive Force\" — it is the title of one of the books here.{/n}",
    "ea33eb2d-4eda-4354-80f6-3ba89b8c2ef5": "{n}Among the aristocrats surrounding the opulently dressed Drivestem, you notice a couple of young nobles in Sauerback and Gaprak colours. It would seem that the major noble families of Dargonus have decided to introduce their younger members to high society.{/n}",
    "fb3ab634-3126-480e-a332-ee211c984835": "{n}Among the many {g|Encyclopedia:Augmentation}augmentations{/g}, what stands out is the horribly melted, deformed {g|Encyclopedia:Cogitator}cogitator{/g} connected to the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s head. How it is working is baffling. What is twice as baffling is that the Tech-Priest hasn't replaced it yet — what unpredictable influence can this ruined implant have on his mind?{/n}",
    "c7a7adc4-da2b-4ba9-94b4-76f177c58cd0": "{n}Amplified by a hundred {g|Encyclopedia:Vox}voxes{/g}, the voice of the master of ceremonies booms,{/n} \"Rejoice, subjects of Dargonus! You have been granted the felicity of witnessing your {mf|master|mistress}. A great honour bestowed upon us by {g|Encyclopedia:RogueTrader}Rogue Trader{/g} {name} von Valancius!\"",
    "c8c31832-a40b-4912-af73-66c8e2b47909": "{n}Are you imagining things, or did you just notice a mocking glint in the eye of the Inquisitor standing among the guests?{/n}",
    "e1867ff3-1d36-4172-94ab-b14678ae3417": "{n}As Macharius pales, Regina smiles at him, then glances at you with interest.{/n} \"I beg for your mercy. Macharius does not deserve death.\"",
    "8e288b40-8cdc-4a75-9eb0-bac55eae93f9": "{n}As if in confirmation of the Lord Inquisitor's words, Heinrix brings his hand to his own rosette.{/n}",
    "61de6b79-c551-4f5b-9d76-449b77988a36": "{n}As you hastily close one wound, another starts bleeding. Alas, you couldn't offer Achilleas any substantial assistance in such a short time.{/n} \"There's no need, Your {mf|Lordship|Ladyship}. I have enough strength to walk to the infirmary.\"",
    "90c98e19-1621-4073-a2d8-2348b9312d6d": "{n}As you pick up the book, a hidden button in its spine clicks under your finger.{/n}",
    "83779ecb-9f7b-48e1-a34d-a7b94a916a8a": "{n}Astartia flushes and starts talking quickly and with fire in her voice — it would seem that she finds work-related conversations far more interesting than court gossip.{/n} \"Of course! I've been working on a project for the last four years. We could set up—\"",
    "2dda340c-e99c-4b8d-aa12-92af2489d2f7": "{n}Astartia frowns and adds peevishly,{/n} \"I asked the esteemed Abelard to put me to some important task too, but he bid me to attend the reception, where I can do nothing to serve Your {mf|Lordship|Ladyship}.\"",
    "faf098bf-812b-4dfa-b8e4-7c10b85fb9ec": "{n}At Urbend's last words, Abelard lets out a sound that could be interpreted as either a snort or a cough. Urbend gives him a look, which Abelard meets with an expression of utter nonchalance.{/n}",
    "79ee8ab5-d7cd-4598-8e82-cdf42ddeee01": "{n}Calcazar falls silent, giving the impression that the discussion of this topic is concluded, but then in a delicate, almost casual tone, asks,{/n} \"And the machine — you destroyed it, why? So much invaluable data — lost... In Master van Calox's dispatch, he reported that he made you well aware of how important that data was, and he clearly requested that you not interfere in the investigation.\"",
    "c24e68a9-688b-4f15-9ac8-f744859264b5": "{n}Calcazar gives you a sharp look.{/n} \"However, you are not Lady Theodora. Let us put the difficulties that encumbered our relationship to rest along with her. I do not recommend troubling yourself with affairs of the past, for they have no bearing on your present position. Theodora chose to forget about this particular matter. Follow her example, and your fate will be the better for it.\"",
    "f6cc591b-56d3-4a50-a548-16e4c5b17506": "{n}Calcazar looks at you with interest.{/n} \"That is a very dangerous game, {name}. 'I shall take the lesser evil under my protection and use it to exterminate the greater, and I will certainly not blink and miss the moment when the lesser evil becomes greater still' — were these your thoughts? Trust me, amateurs ought to stay away from such games.\"",
    "d423e297-797d-4124-abb5-9b73fb1e9fa4": "{n}Calcazar looks at you with interest.{/n} \"Your way of thinking is curious — dangerous, but curious nonetheless. I would suggest exercising utmost caution should you wish to continue on this path.\"",
    "c484f9a1-2812-41d3-8b43-4064e198da64": "{n}Calcazar nods his approval.{/n} \"Better. You are no longer trying to lie. It seems that our relationship is now on the right track.\"",
    "21ecfcef-769b-4356-97e4-bef27ffbf22f": "{n}Calcazar raises a hand in warning.{/n} \"And please, save me your quibbling about whether he is dead or merely missing. Van Calox's lack of contact indicates that he is either dead or being held captive, which means he is as good as. And so I return to my original question — how did this happen?\"",
    "fa0cf062-43e3-4957-90ff-d600cd24c40b": "{n}Calcazar removes a signet ring from his finger and hands it to you. You notice an intricate personal coat of arms on it.{/n} \"Please accept this gift as a sign of my favour. In an hour of need, give it to any faithful servant of the Emperor, and the Inquisition will come to your aid.\"",
    "5be50f02-dac0-4353-971c-6f03055f0f64": "{n}Calcazar's face is impenetrable and his voice is dry.{/n} \"Let's say I believe you. For the time being.\"",
    "17819d47-409f-4cb7-919e-74bba36da1a5": "{n}Calligos Winterscale is a broad-shouldered, athletic-looking man. He frequently flashes a bright smile no less dazzling than the blade of the power axe he carries. Every part of him, from the toes of his magnificent boots to the tips of his hair, radiates strength and the desire to live and win. His smile is crooked, as if ready to turn into a hostile snarl at any moment.{/n}",
    "c0d7e508-9eb8-4cd9-9444-5324b1f1bb70": "{n}Calligos Winterscale is acting like a true Rogue Trader. Capricious, unaware of the value of money, and never a cloud on his countenance.{/n}",
    "fb88fe00-e468-4a49-be5a-7156ff52ff20": "{n}Calligos chuckles mirthlessly.{/n} \"That which falls into the hands of the pious will never leave their clutches.\"",
    "8a78dc8a-ed01-49e0-95c9-d48590fe82d0": "{n}Calligos gives you a cheerful and somewhat feral smile.{/n} \"As a sign of your gratitude, you could return something of mine that has found its way into your pockets. {g|Encyclopedia:Footfall}Footfall{/g} Station — sounds familiar? All I asked you to do was help that crafty slug Vladaym deal with the threat of famine, not claim my property for yourself.\"",
    "84978c34-c7a2-4813-aa03-94fc84bc48ae": "{n}Calligos gives you a cheerful and somewhat feral smile.{/n} \"I should be thanking you. I was almost certain that you would use my difficulties on Footfall as a means to bring that devious weasel Vladaym to heel and take the station for your own. It's what any Rogue Trader would have done. But you have proved yourself to be less predictable than that!\"",
    "18bd3128-7312-4ea9-b4da-455ab6322600": "{n}Calligos growls angrily.{/n} \"You go too far, new blood!\"",
    "aa3b1f5b-5ca9-4fb2-922b-a75148bf60fd": "{n}Calligos laughs with satisfaction and a hint of... disappointment?{/n} \"Well, that was easy. I take it you value the thrill of the hunt more than the trophies procured in it? I understand. I am just the same.\"",
    "25ccdaa3-6703-47a0-bc54-ef37365bf7dc": "{n}Calligos snorts.{/n} \"Oh, this is Incendia's favourite subject. She just loves talking about Aspyce.\"",
    "af11e3e9-f6af-4c81-b287-2f53ce947f37": "{n}Calligos watches Incendia with a smile, broad and filled with anticipation, as if expecting her to scratch your eyes out.{/n}",
    "b8e24812-6121-41ad-b267-632410345cdb": "{n}Calligos waves you off.{/n} \"Protectorate? More like the bleeding scraps of one. The {g|Encyclopedia:Warp}warp{/g} storm tore it to shreds, but my servants will piece it back together. And if they don't — I'll chop off their heads and find myself more capable helpers.\"",
    "2e3ee872-482d-48d7-947e-6017017ed714": "{n}Calligos's eyes flare with fury.{/n} \"You wish to serve as an example and show everyone how to endure the whims of fate? Excellent.\"",
    "39d95542-cce9-435e-affa-17221dd42bbb": "{n}Calligos's face turns into a grimace of hatred... but then he catches Incendia looking at him and breaks into a sly smile.{/n} \"I ought to make your protectorate bleed as compensation. But you have spited both myself and Incendia, and it is high time our dear sister curbed her appetites. For this, I forgive you. But do not test my mercy again — it is not my strong suit.\"",
    "f4be263b-5362-49a2-9849-1169c112534c": "{n}Calligos's tone is merry and teasing.{/n} \"Why, I've heard that Footfall is now being patrolled by your punitive squads — oh, pardon me — 'confessional units,' was it? And any accusation of 'lacking piety' is enough to warrant an arrest. Prosperity takes such fascinating forms!\"",
    "cf605d6e-0ee4-41aa-a10d-c68833f41614": "{n}Cassia reaches a hand out to Achilleas's shoulder and gingerly removes something unseen from it.{/n} \"Your hues... are covered in a layer of soot and ash, Master Scalander. I can see the loud, bleeding colours underneath. May I... put them at ease for you?\"",
    "84e94bc8-f915-4bd0-b7dc-f872739daca2": "{n}Chancellor Werserian appears unruffled, but you cannot shake the thought that the governor's lateness is a subtle political gesture designed to test the limits of what is acceptable when it comes to interacting with the new Rogue Trader.{/n}",
    "e71c44d4-bdf1-4c17-8494-b31c0260cdc9": "{n}Chorda says haughtily,{/n} \"I will think twice before calling an individual of questionable purity my friend.\"",
    "eed4533f-935d-4fea-a5a6-2b82d8558076": "{n}Chorda smirks, staring into Winterscale's eyes.{/n} \"Alas, it is no longer possible. I have already given the sacred oath to transfer all proceeds from my patronage of Footfall for the next one hundred years to the mission of the {g|Encyclopedia:Drusians}Order of Saint Drusus{/g}. Under the circumstances, to infringe upon that possession would be to infringe upon the interests of the missionaries. Do you wish to start a war with Him, Calligos?\"",
    "db8f677c-94a0-4ac1-aede-4a244b06947e": "{n}Chorda's face twists in a haughty grimace.{/n} \"I am not inclined to intoxicants of any sort. And nothing will wash away the memory of how you interfered in my plans — I promise you that.\"",
    "ce36e062-02c4-4572-9328-0a6d64fc076f": "{n}Clementia bows before leaving.{/n} \"I shall arrange for him to be escorted to your study.\"",
    "1baf7067-8a63-4494-9bc2-57417cfdee41": "{n}Clementia bows.{/n} \"With awe and gratitude, I transfer the command of the ground operation over to you, Your {mf|Lordship|Ladyship}. The local troops are at your service. I beg of you — save Dargonus!\"",
    "ff7ed04d-a78d-4a9f-9b6e-a19ed90e2fc7": "{n}Clementia clears her throat, momentarily at a loss.{/n} \"I... please forgive the brevity and clumsiness of my words, Your {mf|Lordship|Ladyship}... It's just, the situation... and the circumstances...\" {n}She recomposes herself and begins firmly and steadily,{/n} \"O great Rogue Trader, the God-Emperor's anointed, bearer of the sacred Warrant, deliverer of His will! On this day, solely by your will, we, dirt-dwelling worms, have been left our lives, though their worth is less than a single beat of your heart!\"",
    "d02e3fee-77b0-43ce-8d08-99f942e9f5e5": "{n}Clementia closes her eyes for a second, giving in to the overwhelming exhaustion.{/n} \"The PDF is on its last legs, Your {mf|Lordship|Ladyship}. We've been waging a war of attrition for too long, without any chance of support from outside. I pray to the Emperor that your arrival will change the tide of this operation.\"",
    "1f9d9213-2964-4d5f-932f-41b2d787fa95": "{n}Clementia flinches and nods uncertainly.{/n} \"Of course... You are right, Lady Navigator. I believe that the governor is testing the limits of what is allowed. An audacious move on his part, but Her Ladyship always favoured audacity.\"",
    "31b9b621-476b-4e35-9e77-8484ab70e358": "{n}Clementia immediately focuses on the data-slate in her hands.{/n} \"Allow me to report — the esteemed Navigators of House Orsellio have taken residence in the guest estate and await a meeting with you. How would you like to receive them?\"",
    "beafb465-7afa-49e1-80b5-d80a6afa1ddc": "{n}Clementia is different from most nobles — not just in the way she's dressed, but in her bearing too. Although, judging by the scars visible on her skin, at least some part of her education took place on a battlefield, rather than within the secure confines of a lyceum.{/n}",
    "893f6378-4b0a-42a0-b811-24e8a470bab3": "{n}Clementia is looking a little dishevelled, but her appearance otherwise remains unchanged — her steely gaze and tightly pressed lips speak of perfect composure.{/n} \"Praise the Throne, Your {mf|Lordship|Ladyship}, you're here! Your subjects need you now more than ever!\"",
    "5e45993d-5f2d-4fe2-992b-ee230cc1089b": "{n}Clementia looks haggard, with deep shadows under her eyes and her hands trembling slightly. She is staring at you with a mixture of amazement and bitterness.{/n} \"Your {mf|Lordship|Ladyship}... is it really you? We'd lost all hope of seeing you again!\"",
    "96380843-f1f6-4ad9-bdcd-71b39277620f": "{n}Clementia nods politely.{/n} \"You heard correctly, Your {mf|Lordship|Ladyship}. I am of House Werserian — Lord Abelard's granddaughter and direct descendant.\"",
    "996ba47a-a385-4a93-87f6-a43bec478a58": "{n}Clementia purses her lips and glowers at Jae.{/n}",
    "998925db-d042-44be-b5bc-1d9048b169e8": "{n}Clementia raises her head proudly — she is obviously pleased with her house's accomplishments.{/n}",
    "c62a2dde-ad35-4827-a0e9-83078321d73e": "{n}Coupled with the pale skin and the tic, everything adds up to symptoms you recognise. It seems that Incendia was once subjected to cryo-stasis, and as she was coming out of it, some error occurred that damaged her nervous system.{/n}",
    "8a6b245d-1077-4d36-a71e-f8bc34d4f29f": "{n}Covered in Drukhari blood and his own, Achilleas Scalander looks around with a haunted expression on his face. He finally manages to focus his gaze on you and lets out a barely audible gasp.{/n} \"God-Emperor preserve me... Could it be... Is it truly you, Your {mf|Lordship|Ladyship}?\" {n}He is struck by an excruciating coughing fit, his hand grasping for his respirator on its golden chain, but it is missing.{/n}",
    "bbde33cd-cae0-47ec-8f87-74a1a21d0b56": "{n}Drivestem exchanges telling glances with young Sauerback, who, judging by his face, is suddenly finding the collar of his expensive frock coat uncomfortably tight.{/n}",
    "8d0d89d8-0b89-4d91-b37d-891e5a0f9472": "{n}Drivestem gives you a look of admiration. It seems that he is quite aware of your fame, and this opportunity to curry favour with such an eminent figure is one he does not wish to miss.{/n}",
    "af5739ce-545a-43ba-a833-9a68489789ff": "{n}Drivestem glowers at Astartia with cold hostility while young Sauerback does not even try to hide his burning contempt.{/n}",
    "a0c45358-e7f2-4658-ba3e-b5ce9ea26067": "{n}Drivestem humbly bows his head.{/n}",
    "a3c863ff-742f-4b11-9ff7-c76a44423166": "{n}Drivestem is, obviously, still the leader of Dargonus aristocracy. But, judging by the courtesy he is showing to young Sauerback, he clearly wants to strengthen his relationship with that house. The senior Sauerback and Gaprak are whispering in another corner — Sauerback, whose family seems to be giving you the cold shoulder, must be trying to sway Gaprak to his side.{/n}",
    "3d53c7f5-de08-4560-aa83-f372e2a662ba": "{n}Drivestem pales in terror. It is clear from the unseemly grimace on his aristocratic countenance that his fear is not feigned.{/n} \"R-Ruinous Powers? Truly horrifying news. I commend your resolve and unwavering severity! Death to the enemies of Humanity!\"",
    "548ffe0a-d7fd-47f7-87fd-2a05d3692a32": "{n}Drivestem pauses, mulling over the gravity of your words.{/n} \"Such woeful tidings, Your {mf|Lordship|Ladyship}... I assume that House Gaprak is in for an official investigation? If I may remind you, they have particularly close ties to the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} and serve as patrons of Kiava Gamma. Not to speak in the defence of criminals, Your {mf|Lordship|Ladyship}, but from where I stand, the outbreak of heresy on Kiava could hardly have been perpetrated by a noble family who stands to lose the majority of their wealth should the industrial world fall...\"",
    "8a5053fa-9428-4ded-a1ee-07626cc49c6c": "{n}Drivestem tosses Abelard a look that lacks even the smallest shred of respect.{/n} \"Forgive my boldness, but I must remind you that the Werserians, whose lineage traces back to a Navy officer, are not of the Dargonus nobility. Such decisions may have adverse effects on your subjects' loyalty, Your {mf|Lordship|Ladyship}.\"",
    "38a29711-9265-4861-aa77-d1f08c88ad68": "{n}Drivestem's beady eyes widen in fear.{/n} \"Your {mf|Lordship|Ladyship}! I beg of you, do not interpret my words as an attempt to influence your decisions in any way... You see, without Vheabos VI, the {g|Encyclopedia:Manufactorum}manufactorums{/g} on your worlds will need to make haste to find new suppliers elsewhere and arrange for new shipments, and in these troubling times, they run the risk of delays and other most tragic mishaps! My only concern is for the prosperity of the von Valancius dynasty!\"",
    "f1862d14-2e95-40f2-ab93-8bb92ba929fc": "{n}Drivestem's eyes open wide.{/n} \"The Vyatt line... is broken? Such horrible news! Oh, it will shake many who were connected to the Vyatts and who are used to the immunity that comes with our class...\"",
    "c91ba3f9-b7cb-46d2-a1a1-65546798b3d6": "{n}Drivestem's face breaks into a bitter smile.{/n} \"I shall immediately relay your commands, most gracious Rogue Trader. Thank you for your time.\"",
    "f71776d2-530f-470a-a23a-2090c213d710": "{n}Drivestem's voice fills with appropriately measured indignation:{/n} \"Profane fiends! May the Emperor smite their breed for the death of His diligent servant Vistenza!\"",
    "9ad38084-afae-45e0-8fd1-ee5458fc96a6": "{n}Drivestem's words have clearly shaken Astartia's confidence. Her speech becomes confused and unconvincing. All you can tell from her rambling is that she is obsessed with the idea of setting up some kind of network of beacons... and that this idea should probably be scrapped. At last, red with shame, Astartia stops.{/n}",
    "d2be60c1-9452-4338-84ce-4c6a59c167b6": "{n}Even your contempt is met with pure bliss as the people fall to their knees in ecstasy. It appears you have managed to meet their expectations in full.{/n}",
    "3aa1a489-ded0-487b-be58-3d2b43408bca": "{n}For an inscrutable man, Heinrix is being even more inscrutable than usual. It's as if he is hiding something. Something important.{/n}",
    "9415314b-5a2a-4aff-be31-7e0dedcb2010": "{n}Governor Drivestem hisses quietly and menacingly,{/n} \"If you think, girl, that you are entitled to dispute the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s orders, then your family has been allowed to live in liberty for too long.\"",
    "c050949e-50d3-4256-87aa-cd1184f67241": "{n}Governor Urbend Drivestem stands surrounded by highborn guests like a planet orbited by many moons. All of his charm is directed at a man in resplendent power armour adorned with the sigil of the {g|Encyclopedia:Inquisition}Inquisition{/g}. But as soon as you approach, Drivestem is the first to give you an elegant bow, getting ahead of the rest in the expression of loyalty.{/n} \"This is a great day, Your {mf|Lordship|Ladyship}!\"",
    "3d4be585-08f7-4b63-8ca1-65b3de08bdb2": "{n}Gritting his teeth, Achilleas bows and withdraws to the gatehouse in front of the palace.{/n}",
    "1d3c3521-1a49-42fd-a4b5-a76bbe2c480b": "{n}Having let the aristocrats go first as a sign of deference, Abelard is the last to speak.{/n} \"Your {mf|Lordship|Ladyship}, House Werserian possesses no relics worthy of your acceptance, but we are rich in talented and hardworking people. As a sign of our loyalty, I humbly offer you my flesh and blood. A hundred of my kin will go to colonies in your protectorate and use all their talents so that the worlds in your charge may prosper.\"",
    "8ce0e8ef-42e7-4361-9f7c-2b7e9707517a": "{n}He inclines his head and, after glancing at you once more, heads for the door.{/n}",
    "7334759b-72bc-4d06-bf97-cd97fa6fba43": "{n}He is strong, but hardly quick. Dodging his blows would be easy, as would striking him square in his massive chest.{/n}",
    "5e323305-dfd4-4bf2-856a-80500d7e175c": "{n}He lets out a chuckle.{/n} \"Ah, so you already think you're cut from the same cloth as Saint Drusus, do you? Ambitious. I'll make note of it.\"",
    "c863a535-9495-4c5e-811b-af3ad379e4cb": "{n}He lets out a chuckle.{/n} \"Ah, so you already think you're cut from the same cloth as Saint Drusus, do you? Ambitious. I'll make note of it.\"",
    "e728eb78-32ad-400c-910c-e423ac276472": "{n}He pauses before saying gravely,{/n} \"I hope you were sufficiently thorough. If you were not, you will be called to account.\"",
    "3887eed7-a6c7-4500-b074-6065324513ed": "{n}He pauses for a short while, then says in a heavy voice,{/n} \"That is what we will do, but not today. For now, we will try to turn your hesitation to our advantage. Trying times lie ahead of us, and we could use the weapons that this planet is capable of producing. But remember that the sentence has merely been postponed.\"",
    "826a66a7-5440-418e-8d9f-77b8fb03dff5": "{n}He responds with a dignified bow, his proud face calm and unfaltering.{/n} \"And my greetings to you, esteemed {name} von Valancius. May shadows never darken the light of the {g|Encyclopedia:Astronomican}Astronomican{/g} that guides you.\"",
    "bde4776a-e8d5-40b9-896d-eb16b27d76df": "{n}He shakes his head.{/n} \"And before what tribunal do you intend to challenge my authority?\"",
    "18d1bf85-39f8-4a03-b29f-b883bdee77fc": "{n}He sighs wearily.{/n} \"You won't let me forget that I am dealing with a Rogue Trader, I see. Very well, as a sign of my goodwill, I will also provide substantial support to your protectorate. But from this point on, I will be expecting your cooperation in return.\"",
    "0b59f9de-ceb4-4dc0-bd39-dadac9c97002": "{n}Heartened, Astartia continues in the tone of a seasoned {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} clerk,{/n} \"Our suggestion is to set up a chain of stations in the void — plasma beacons that would signal the passing ships. By placing them in logistically sound locations, we could simplify our ships' routes so that they may split long {g|Encyclopedia:Warp}warp{/g} jumps into a series of safer, shorter jumps from one beacon to another. This would have a positive effect on the overall safety of journeys and the accessibility of colonies.\"",
    "83d43ef9-a2d6-4bcf-9e7d-c12ef8992253": "{n}Heinrix frowns.{/n} \"For as long as the stars shine in the sky, my vigil continues.\"",
    "c85914ea-63c6-4fa1-8b0a-5bdc47bae251": "{n}Heinrix gives the smallest shake of his head.{/n} \"Good. Night. {name},\" {n}he says, emphasising every word, before inclining his head and moving toward the door.{/n}",
    "ae9f5682-a47b-47f4-aa32-9ef603404a65": "{n}Heinrix gives you a dispassionate nod.{/n}",
    "db8ff3e4-5d9f-4c58-81ce-78375d118543": "{n}Heinrix impassively observes Achilleas's torment. Then his lip curls as he shakes his head.{/n} \"Poor show, Scalander. How could you fail to notice the impending danger? Perhaps I was wrong to have had such high hopes for you?\"",
    "a4b7ed60-f7fc-4bef-9890-9ee8152121cf": "{n}Heinrix lets out a breath and nods. The rumour of a smile plays at the corners of his mouth.{/n} \"You've had a difficult day today, {name}. I will leave you to sleep — your protectorate and your vassals will be waiting for you tomorrow. Good night, {name}.\"",
    "427011ee-439e-471a-88b5-398c7f130395": "{n}Heinrix lets out a sigh of disappointment.{/n} \"There's no point in pressing my agents — none of them would ever reveal such vital information. Especially not in my presence.\"",
    "672d66c6-5d73-4ce0-a4b8-b5d2db8ec15e": "{n}Heinrix looks at Achilleas.{/n} \"Allow me to introduce Achilleas Scalander properly. In addition to his duties as secretary of the Administratum, he acts as an agent of the Golden Throne under my aegis. Master Scalander was transferred into my remit by a colleague who is engaged in other matters in the Koronus Expanse. I'm sure you will find Achilleas's service useful — especially when dealing with the schemes of Humanity's foes within the borders of your protectorate.\"",
    "d84ab270-30d4-4914-80b0-8e83e77d5023": "{n}Heinrix looks away, tracking the guests' movements around the hall.{/n}",
    "af5fc19a-d280-4290-8d81-d62ef66f5e1d": "{n}Heinrix offers a restrained smile.{/n} \"I hope it does, {name}. Well, this difficult day has come to an end, and it is time for me to take my leave of the Rogue Trader so that the newly inducted head of the protectorate can get some sleep. Good night, {name}.\"",
    "9ba3ff01-ef95-4af8-8e72-7a77002d7696": "{n}Heinrix offers you an official bow.{/n} \"I consider it an honour to accompany you, {name}.\"",
    "284e5146-cf30-40da-85aa-24b8564f9858": "{n}Heinrix opens his mouth to say something, but stops himself by sheer force of will. His eyes return to scanning the crowd in the hall.{/n}",
    "93aa6f4b-15d4-400e-8cf7-49e700079a04": "{n}Heinrix pulls out a {g|Encyclopedia:Dataslate}data-slate{/g} and makes a note in it without looking.{/n}",
    "8d31310f-5a9a-4d7e-9aea-732044819df0": "{n}Heinrix stiffens, his face strained to the point that his cheekbones threaten to slice through his skin.{/n} \"Understood, Lord Captain. Your will is absolute. Good night, {name}.\" {n}The Interrogator brusquely bows and makes his way to the door without looking back.{/n}",
    "61081d63-bac6-4392-8e34-67486b0e0282": "{n}Heinrix, who joined the group unnoticed, mostly keeps silent, listening intently to their every word.{/n}",
    "b4e1a86b-7c4a-4af9-8ac9-8646e44b446e": "{n}Hieronymus Doloroso, whom you met on {g|Encyclopedia:Footfall}Footfall{/g}, gives you a respectful nod.{/n}",
    "fc061cf6-98a4-4eac-ba1e-ab4d99f27f3c": "{n}Hieronymus bows respectfully.{/n} \"May the Emperor's light guide your way across the abyss of human wickedness.\"",
    "b69ee86b-6a1e-4021-9261-420c7d26c747": "{n}Hieronymus's dry voice hits your ears like the crack of a whip.{/n} \"Quell your pride, both of you. I do not wish to fight you, Calligos, but I fear not your threats. Death does not frighten me, for it is inevitable. It is as true as the senselessness and pointlessness of a war between us.\"",
    "ea0d53e9-9289-4fea-be62-1c76d628f42c": "{n}His burnt lips twist into a bitter smile.{/n} \"Funnily enough... I was, Your {mf|Lordship|Ladyship}. The Drukhari had no idea that a mere Adeptus Administratum secretary could understand their alien speech. Over the course of my torture, I came to understand that the xenos had been receiving help from humans all this time. Renegades, or pirates, or... something of the sort. It will take time to identify these traitors to Humanity, but I give you my word that they will pay for what happened on Dargonus!\"",
    "b23cca09-6333-45e4-a1bd-e10308b81895": "{n}His burnt lips twist into a bitter smile.{/n} \"Oddly enough... I was, Your {mf|Lordship|Ladyship}. The Drukhari had no idea that a mere Adeptus Administratum secretary could understand their alien speech. While they were deliberating over how they were going to kill me, they mentioned that other 'mon-keigh' had been helping them all this time. Renegades, or pirates, or... something of the sort. It will take time to identify these traitors to Humanity, but I give you my word that they will pay for what happened on Dargonus!\"",
    "578ff318-f3f9-4058-b17b-73b71bcdae77": "{n}His face grim, Heinrix gives an almost imperceptible shrug as if to say, 'I warned you.'\"{/n}",
    "eae2b223-2eae-4d92-b78d-63b1c884beed": "{n}Ignoring the fearsome-looking broadsword and pistol, which hang from his belt rather ostentatiously, you notice a great number of thin blades with curved edges skilfully concealed within Worten's armour. These toys are deadly in the hands of a quick fighter — it appears that Winterscale's Arch-Militant likes to surprise his opponent with unexpected speed.{/n}",
    "d475983d-d924-48f4-aa87-a7993b77f197": "{n}Incendia Chorda is watching him with barely suppressed contempt.{/n} \"Yes, you have found yourself suitable company, Calligos. At the very least, now you can enjoy idle diversions, boast about your power, and indulge in profane pastimes with one who is your equal, rather than a member of the lower classes.\"",
    "a1665525-96fa-4d39-9957-a32f5d61b30b": "{n}Incendia Chorda radiates cosmic cold. Her skin is unnaturally white, and a nervous tic is constantly tugging at the left side of her noble visage. Garbed in full dress uniform adorned with purity seals, she is the embodiment of a true {g|Encyclopedia:Imperium}Imperial{/g} aristocrat. Haunting her side is a gaunt shadow of a priest in plain black robes.{/n}",
    "19cc5783-3c7e-4f63-bab3-5bf44238fa13": "{n}Incendia lowers her eyes and says without animosity,{/n} \"She was of the same breed as Asp—\" {n}She stops short, then continues in a lowered voice,{/n} \"Conceited, insolent, unaware of the Emperor's stern gaze set upon her. I do not doubt her wisdom and courage, but Theodora did not have a shred of humility or fear of His wrath.\"",
    "b505c9d2-0943-4582-8d83-7f0d73e5b8ed": "{n}Incendia rolls her eyes.{/n} \"Please. I will believe it no sooner than hearing word that half the population of that den of heresy has been sent into the void's embrace.\"",
    "f87a25cf-cec0-4b1a-9be6-f29adcfc6175": "{n}Incendia's face twitches with the rhythm of artillery fire.{/n} \"That reprobate is my forebear and my curse. Aspyce Chorda was a cruel, covetous, blaspheming monster. She fraternised with {g|Encyclopedia:Xenos}xenos{/g}, she despised the faith, she robbed and slaughtered. She was drawn to dark secrets. One day, she boarded her ship and vanished into the depths of the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. She was declared missing, but I know — the bloody day will come when we see Aspyce Chorda's battle flagship once more.\"",
    "22e964de-20ca-4f4f-95a2-5c9105dd47bf": "{n}Incendia's gaze turns to you.{/n} \"My servants have brought... certain facts of the new Rogue Trader's biography to my attention. It may be wise of you to do the same, Calligos, unless you wish to face disappointment in the future.\" {n}There is a hint of superiority in her eyes. Your ears are burning, and your mouth is dry. She knows of the shame of your past. It would seem that the meticulous archivists of House Chorda have performed regrettably well.{/n}",
    "12387f22-4582-4517-97c1-424829dcc060": "{n}Incendia's smile, wracked by a tic, looks sinister.{/n} \"Faith is everything to me. In His name, I have eradicated corruption on a hundred worlds and will do so on a thousand more. By His will, I hunt down pirates and desolate their vile nests. Let the Chorda name make any firebrand tremble, for sooner or later, I will cast them into the void.\"",
    "3cf01390-7c7f-4195-8fb2-ea3cc4f7e8e0": "{n}Incendia's voice is as dark as the path of an apostate.{/n} \"It is a mark left by the kiss of a freezing nightmare. The ungodly Aspyce, to whom I am cursed to be related, had me imprisoned in a cryo-vault, as she did all our family. She was afraid that her transgressions would eventually tip the scales of our patience and we would dethrone her.\"",
    "1251cf1e-cb1d-47f6-8a6f-03373b9a845a": "{n}It's difficult to assess how badly Achilleas is wounded. He can still stand, but his body is covered in hundreds of cuts and injuries. It would be best if he were transported to a medicae facility, into the care of healers, as soon as possible.{/n}",
    "70a75006-8a5c-461d-a7da-e1fb4ae5a0cc": "{n}Jae winces bitterly.{/n} \"I never thought words of praise could make my soul feel as if it were being suffocated. All this bowing and scraping seems wildly over the top.\"",
    "49d89f1a-eb96-4a02-be04-3e2678fb1350": "{n}Joyful cries carry your name upward, beyond the atmosphere of Dargonus, all the way to the {g|Encyclopedia:Emperor}Emperor{/g}'s Throne.{/n}",
    "c78f8aca-8af7-4da4-9e1e-0bcaa537d03a": "{n}Judging by Macharius's bewilderment, he really was unaware of Vistenza's antics.{/n}",
    "faf382b3-88b0-4d94-9566-db1e47ccdd47": "{n}Judging by the chuckles among the nobles, your words have found their mark. Macharius blushes in humiliation.{/n} \"Not in the... slightest, Your {mf|Lordship|Ladyship}. I am content with my role as servant.\"",
    "bc9154aa-2ac2-4301-a898-f441138b6b5e": "{n}Like a forging hammer, Toriana's voice falls heavily on the ear.{/n} \"The corruption of Kiava Gamma was a great blow to my family. The contemptible Cubis Delphim betrayed our trust, desecrated the forge-cathedrals, and took my esteemed cousin's life.\"",
    "80dc63ce-975c-4d6b-bd3c-e002f62afeb8": "{n}Macharius bows his head without too much reverence.{/n}",
    "581239d8-ca8e-4d0d-af3b-f26fef8ab114": "{n}Macharius grips the hilt of his parade blade as if trying to strangle it, and wheezes furiously:{/n} \"A high honour for House Sauerback.\"",
    "5037634f-f30c-47fb-b0bd-8704241e3ec3": "{n}Macharius is pale, his fingers trembling with anger. He nods dryly, with a hint of grudging gratitude in his voice:{/n} \"I promise this will not happen again.\"",
    "74889959-9b34-4642-8806-4d478a8e9888": "{n}Macharius is visibly vexed by this shift in the conversation. His wife offers you a reserved smile.{/n}",
    "1b49b36d-bc66-49b2-8b55-64416047be8c": "{n}Macharius looks at you silently with a mixture of indignation and relief in his eyes.{/n} \"The Rogue Trader has better things to do than read letters from {mf|his|her} subjects, Regina.\"",
    "1730c6c1-c08f-4d3b-a40c-dd32c02b106d": "{n}Macharius places his hand on the hilt of his sword, then glances with uncertainty at the images of the {g|Encyclopedia:Emperor}Emperor{/g} gazing upon him from every direction, then at you. His fingers release the hilt.{/n}",
    "535be16c-a60c-4369-97a1-80f0c344cec1": "{n}Macharius puffs out his chest and says proudly,{/n} \"The Sauerback line was one of the first noble houses to arrive in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. For millennia, we have served the {g|Encyclopedia:GoldenThrone}Golden Throne{/g} and kept the faith. Sauerback warriors have bled in a hundred wars and at different times have ruled a great many colonies of the von Valancius dynasty.\"",
    "4082e3af-ed60-43cf-8c37-54aaeba0c89a": "{n}Macharius says with caution,{/n} \"I am your dynasty's loyal servant... But you have asked, and I will answer. Too long has the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} lived under the rule of {g|Encyclopedia:RogueTrader}Rogue Traders{/g}. The privileges granted to them make people think that commoners too can dismiss the prohibitions of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "a1d5b29a-d017-4ca4-b910-832fa8344603": "{n}Macharius scoffs.{/n} \"It was only a year ago that none could doubt House Gaprak's usefulness. Yet here you are, Toriana, on your knees, 'justifying the cost.'\"",
    "d6977a97-60c7-4cb7-a6f2-642fff8b26cf": "{n}Macharius sighs with sympathy.{/n} \"Such a tragedy, Toriana. To think that not but one year ago no one could have doubted your family's usefulness. Yet it took a single mistake to cast all of your accomplishments into oblivion.\"",
    "ce4082d4-2211-493b-97db-16415387699e": "{n}Macharius's face twists into an unpleasant smile, which makes the artificial skin on the left side all the more prominent.{/n} \"I am a servant of the von Valancius dynasty. Had I not come, I would have committed an act of unacceptable insolence and damaged my family's honour.\"",
    "92fb1c4d-ca57-4150-9c20-90703deff222": "{n}Macharius's lack of understanding looks the slightest bit exaggerated.{/n}",
    "e39add71-5814-40f2-973a-108f8a5fb3e3": "{n}Macharius's wife offers you a charming smile, as if apologising for her husband's vitriolic tone. Her large dark eyes are brimming with curiosity.{/n}",
    "7b43fcfe-15bc-452b-965b-f2723d25aa19": "{n}Making the sign of the {g|Encyclopedia:Aquila}Aquila{/g}, Argenta shouts out, \"Emperor keep the von Valancius dynasty!\" The crowd zealously picks up the chant, repeating it.{/n}",
    "97c6d17b-a84b-4242-ab09-fd0d3569d7b0": "{n}Marazhai casually gestures with his hand, either welcoming you or inviting you to admire the brutalised hall.{/n} \"At last! I was beginning to think that your lumbering bucket had perished on the way back! Such a resolution would have satisfied neither you nor me, would it?\"",
    "85b6b824-96ce-4310-b965-34fc30b3e75b": "{n}More and more technical terms and percentages creep into her speech. She quotes {g|Encyclopedia:Lexmechanic}Lexmechanic{/g} reports and accounts of starship captains. Astartia's vigour and sharp mind are enough to silence even the most venomous of commentators. They all stand there in silence, trying to digest what she's saying.{/n}",
    "86e58f1e-e0a7-4405-8c25-c83c3eefa9ea": "{n}Naturally, you've heard of the Lord Inquisitor of the Koronus Expanse, but that is all.{/n}",
    "2827c04e-8776-4c6b-ba25-612c7bf4cf92": "{n}Next to him is an unmoving hulk of a man clad in armour. His low forehead and gloomy face bear signs of degradation, and his bloodshot eyes are expressionless, like a pair of glass buttons.{/n}",
    "6f5c94aa-490c-489a-b6ba-755a8e631953": "{n}No book here catches your particular attention.{/n}",
    "8660f492-a49d-4246-8a1b-531ee66ffcc2": "{n}Noticing your hesitation, Calcazar chuckles faintly.{/n} \"No need to search your memory. My war is waged on clandestine fronts, and any battle reports are always thoroughly filtered. Trust me, you need not know the manner of things I have to face and the measures I sometimes have to take. Such knowledge is dangerous to the mind.\"",
    "7ed44ee1-e8ee-45a3-b3f6-43bf5457a0d9": "{n}Pasqal greets you with a bow.{/n} \"Extending congratulations to Unit {name} von Valancius on attaining your new legal status.\"",
    "69ad5b75-4128-434c-8c75-275634409b4c": "{n}Pasqal sketches a blessing in the air, and many of your subjects, wearing beatific smiles, copy it — technomats in grease-stained robes, bureaucrats scratching at scrolls with autoquill fingers, and aristocrats flaunting their costly {g|Encyclopedia:Augmentation}augmentations{/g}. On a world as civilised as Dargonus there are many who honour the Omnissiah and His priests.{/n}",
    "22fa4bba-97d3-4e1a-aec1-a2136353dbc5": "{n}Regina blushes in embarrassment and hides her eyes.{/n} \"I beg Your {mf|Lordship|Ladyship}'s forgiveness. I didn't mean to offend you with my manners.\"",
    "1b70b706-661f-400a-ba0e-44a5522272a9": "{n}Regina blushes in embarrassment and hides her eyes.{/n} \"Please forgive my insolence, Your {mf|Lordship|Ladyship}.\"",
    "f6eb7a71-1bb1-4bf7-bb85-0e7ef117d44d": "{n}Regina gives you a charming smile. Meanwhile, Toriana and Macharius are watching the conversation unfold, not quite believing their eyes and ears.{/n}",
    "4ffdf4ae-fdd9-43c3-bd2d-3df5f157fc51": "{n}Regina glances at Macharius, who is not frightened by your sudden gesture in the slightest, then looks back at you. Her voice is calm but cold.{/n} \"If my presence threatens my husband's life, I can humbly take my leave.\"",
    "659c411f-2193-432b-b6c8-a2a2f157d613": "{n}Regina smiles, triumphant and flattered.{/n} \"I daren't count on such generous courtesy, Your {mf|Lordship|Ladyship}.\"",
    "d85fab86-6a36-4676-9547-6d1f724eaf98": "{n}Sauerback blushes and raises his chin.{/n} \"House Sauerback is stalwart in its faith, Your {mf|Lordship|Ladyship}!\"",
    "95631f41-833d-4e2e-bfc4-15321c9ae681": "{n}Sauerback flushes and mumbles incoherently,{/n} \"The honourable Macharius... forbade... but I wanted... did not let me go to battle...\"",
    "4db2c693-dd16-417d-a2d0-d6e9a7ee0687": "{n}Sauerback raises his chin proudly and glances at the austere decorations in the palace — the weapons, the sacred banners, and the glorious trophies. By the looks of it, some youthful dream of his is coming true.{/n} \"It is an honour for me to serve you, Your {mf|Lordship|Ladyship}! I swear it before the Emperor, I won't let you down!\"",
    "cf420c6b-fc30-4391-b440-9adfb78d7da3": "{n}Sauerback smirks.{/n} \"If I had known, I too would have asked Abelard to let you miss the party.\"",
    "be234904-b784-4821-978f-e304cb834ddc": "{n}Several books are stacked next to the sofa. Some appear ancient, while others look like they have never been opened.{/n}",
    "a9b65ca5-92a1-47ca-91d7-72f9d85a2318": "{n}She has a point. Dargonus is a vast world, and a trip from one pole to another must take a considerable amount of time.{/n}",
    "90ef879a-1dec-4392-b3af-6cdc3fce0407": "{n}She lets out a battle cry — and charges forward.{/n}",
    "282ee031-b632-4b45-8c12-71e0013f9c2e": "{n}She looks surprised.{/n} \"Why, Your {mf|Lordship|Ladyship}, I would never! Of course, the governor and I are not exactly close friends, but I respect his contribution to the protectorate's development, and I'm thankful for his concern for Dargonus.\"",
    "924b9433-f4b8-4f4a-bcbd-d2a71a180e14": "{n}She sighs with a guttural clang.{/n} \"The Omnissiah did not grant me understanding. I repent of my blindness.\"",
    "e390b23b-3e7f-44c5-a047-092ff3491f60": "{n}She smiles mockingly.{/n} \"That I would like to see. Must I remind you that you are not the only one who is protected by a {g|Encyclopedia:Warrant}Warrant{/g}? It would be a terrible shame if someone were to violate my sacred privileges and scorn His will.\"",
    "0be235bd-bb02-4a9c-a51b-c54781fc0ae0": "{n}Something ignites in the depths of Heinrix's narrowed eyes.{/n}",
    "d6756f68-314e-417c-a2d1-f072a836aff0": "{n}Something rattles in her visors.{/n} \"I was delighted to see one of the Omnissiah's priests placed beside you. In these trying times, the entire sector needs to stand together, united into one mechanism. The Adeptus Mechanicus will help us do just that.\"",
    "26f0076d-731d-4097-97b3-56da4729eb2e": "{n}Something strikes you as strange. Calligos Winterscale wasn't always this... nonchalant about his protectorate. He used to be known as shrewd and business-minded, even concerned for his subjects. But it seems he has grown bored of ruling.{/n}",
    "5cb4e67f-bfcc-46be-b77c-299fcf429e43": "{n}Staring at you, Brasswhisper adds gravely,{/n} \"I saw your companion during the ceremony. Rumour has it that she...\" {n}Another series of wheezes.{/n} \"...partakes in the {g|Encyclopedia:ColdTrade}Cold Trade{/g}. Be careful with the dangerous curios that her associates will try to sell you.\"",
    "43491f4f-b3cd-47fe-8160-9cb9f40eaea5": "{n}Tazarra's shriek drops to a hiss.{/n} \"I suspected that you and that Trueborn cur were working together. He did not make me and my sisters linger here on a whim — he had a reason, and that reason involves you. Yes? Is that it? Tell me... just nod, so I can stand before the Archon and accuse him of treachery and compromising the raid!\"",
    "5991c02b-cc45-4bc2-a26a-bc149ac232d0": "{n}The Drukhari freezes for a moment.{/n} \"Oh, I can feel your anger... your rage... and your pain from witnessing the state of your halls. I trusted that you would appreciate our efforts here. I could have long vanished in the tangles of the Webway without awaiting your arrival, mon-keigh... but I could not refuse myself the small pleasure of savouring your torment at the sight of what I have done to your home.\"",
    "aebe381c-01f9-4b25-9454-895b71834b21": "{n}The Inquisitor draws a broad blade from his belt. It is engraved with scripture along its length. He proffers the gilded grip to you.{/n} \"This is a gift, a sign that your fervour has not gone unnoticed. Should it remain undiminished, one day this blade will be melted down to make your Inquisitorial rosette. Such is the tradition of our conclave.\"",
    "e311c70f-df74-4d01-bbd7-d8b5db65ae03": "{n}The Inquisitor standing among the guests clears his throat — quietly, but Gaprak's face instantly pales and sours.{/n}",
    "7ff722be-6cde-49f1-9a20-aba6679d83f6": "{n}The Inquisitor standing among the guests offers a thin smile.{/n} \"It must have been difficult for this youth to foster such bloodlust toward enemies of the Imperium without ever having seen one at a blade's distance.\"",
    "4e61fa23-2bec-4564-aaea-1a9c28b7e3fe": "{n}The Inquisitor winces in displeasure.{/n} \"Your ill-considered behaviour is both inappropriate and dangerous. For you. It causes me no discomfort and won't hinder my enquiries in any way.\"",
    "3d51b6ed-e32f-497c-80ce-06ee47dec0a6": "{n}The Inquisitor's companion, a crimson-robed member of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}, bows to you. From behind the brass mask mounted with dozens of augmetics comes a metallic rasp,{/n} \"Glory to the von Valancius heir.\"",
    "9852cb38-392b-4835-8c00-ae3eb7a20a3f": "{n}The Interrogator examines the room, the evidence of a struggle, and Achilleas himself.{/n} \"You did well. You held your own. I'm glad we made it in time.\"",
    "32de176a-aba5-4ea5-8a4b-d3ccd3dde1ae": "{n}The Lord Inquisitor appears to be in amiable temper today. His expression is relaxed, and his calm gaze does not bode any immediate or harsh punishment.{/n}",
    "222feed0-3767-4216-9450-0896ac3833bf": "{n}The Lord Inquisitor raises one brow, considering your declaration.{/n} \"Your zeal is impressive, {name}. However, I cannot accept such an oath from you, at least, not now. You will be more useful to the Inquisition in your current position than as a member of my coterie. Nevertheless...\"",
    "28b4a2c9-373e-4927-99ca-0cf264acfd13": "{n}The Lord Inquisitor smiles ominously.{/n} \"Let me demonstrate how it works. In your retinue, there is a {g|Encyclopedia:Psyker}psyker{/g} who is yet to receive {g|Encyclopedia:HolyTerra}Terra{/g}'s sanction, which, as we both know, is a grave threat and a blasphemy to the laws of the {g|Encyclopedia:Imperium}Imperium{/g}. I am aware of this secret, but... I'm not displeased in the slightest. And so she lives on, your handy psyker Idira Tlass.\"",
    "77cf9f17-3d44-498a-8e32-f0d98eb3aaee": "{n}The Lord Inquisitor vanishes in a flash of teleportation. Someone was adept enough to calculate his coordinates with incredible precision and retrieve him straight from your chambers. In the ensuing silence you hear the master of ceremonies grumbling incoherently in his restless dreams.{/n}",
    "0b06e5b8-d2d1-4c75-82b1-be4875cdd1b1": "{n}The Lord Inquisitor's eyes turn flinty.{/n} \"You did what? We are not talking about a pistol, or an autopen, or your sense of shame. We are talking about an Interrogator of the Inquisition. My agent. No one 'loses' my agent. Not without consequences.\"",
    "31dc812e-df9b-4d8c-a46b-8126de78efd5": "{n}The Lord Inquisitor's relaxed expression radiates an odd sense of menace. He is akin to a predator on the prowl, content to hide in the brush of fake smiles and elegant conversation — for now.{/n}",
    "75eb919a-227b-4d31-9cdb-908338820c85": "{n}The Lord Inquisitor's voice becomes even softer and more insinuating.{/n} \"A dangerous delusion. Upsetting as it may be for you, I will indeed tell you which heretical abominations you have the right to destroy, and which you are not to lay a finger on.\"",
    "675910ee-c103-4370-bc67-ed938196a38d": "{n}The Tech-Priest surveys the hall as if conducting a thorough analysis, then concludes,{/n} \"Disorderly.\"",
    "75a2a8ba-7b41-476e-a9e5-d6306cecdd64": "{n}The bewilderment causes the wrinkles on Drivestem's glossy face to soften.{/n} \"Your {mf|Lordship|Ladyship}, these are centuries-old traditions, sacred customs and rules!\"",
    "54450827-2818-403c-a02b-8d98d10ead93": "{n}The book in your hand looks interesting. The prospect of spending a couple of tranquil hours immersed in reading appeals to you...{/n}",
    "24334144-5ccc-455b-aee4-ca24b7aefba6": "{n}The books stay where they are.{/n}",
    "07a08277-2666-4f16-8e56-ce1457c09f43": "{n}The bottles remain untouched.{/n}",
    "7e226725-a7d8-44b1-ab68-a5ee506b6b93": "{n}The clear leader of this gathering is a gaunt, bilious-faced man dressed in Sauerback colours — this must be Macharius himself, head of the house. He offers you a ceremonious bow.{/n} \"My congratulations, Your {mf|Lordship|Ladyship}.\"",
    "bfa51e2c-e064-4187-8305-a2a53fd2eddb": "{n}The commoners and nobility look upon you with adoration, and upon Yrliet with horror and curiosity. The sight of the {g|Encyclopedia:Xenos}xenos{/g} standing at attention by your side strikes awe into their hearts.{/n}",
    "3c1fc6cb-33fb-4f9d-b645-45d795635a57": "{n}The cover of the book titled \"Litanies of the Motive Force\" looks rather hefty, as though its spine contains a miniature device of some sort.{/n}",
    "57a05866-9f4a-4629-ac03-dfb12ec20cb2": "{n}The crowd below is roiling, their electrified exaltation filling the air of Dargonus. Thousands of throats chant your name. You are at the apex of this world and all others.{/n}",
    "d5baa633-6a87-45a0-b259-5ecec3ce95d3": "{n}The crowd erupts in frenzied cries. Hundreds of people pull out knives and with ardent, jubilant howls carve crude, bleeding {g|Encyclopedia:Aquila}Aquilas{/g} on their faces, sharing in the martyrdom of the protector of Humankind, the {g|Encyclopedia:Emperor}God-Emperor{/g}.{/n}",
    "b6049fb6-dcca-44bb-b8c5-e71d2d050ae6": "{n}The crowd fall to their knees in terror and awe, chanting your name and screaming oaths of eternal loyalty to the von Valancius dynasty. Any who hesitate or question this mania are torn to pieces by the throng.{/n}",
    "3470e758-030f-4f3e-888e-d8cf59063f71": "{n}The crowd of people for whom prosperity amounts to a dozen food rations responds with enraptured howling. Their minds are carried away along the road of your words to a brighter future, where they will have... everything!{/n}",
    "bacc17e3-d563-4f91-a7ac-689b8d211a55": "{n}The flash of a refractor field halts your assault. The shield generator must be a true technological marvel if Calcazar was able to conceal it under his clothes. He regards you with a heavy gaze.{/n} \"Remember how I said I was willing to overlook certain liberties? That was the first. And the last of this kind.\"",
    "de61fc0b-85f5-452a-94d0-981871ad7f2a": "{n}The full-bodied wine is sickly sweet, and you feel a warm sluggishness wash over your body.{/n}",
    "1c05e646-a0c3-4675-ac73-ec8afb41b4d0": "{n}The glint in Regina's eyes betrays her genuine interest in you.{/n} \"I hope this won't be the end of our acquaintance. You wouldn't mind if I wrote you from time to time, would you, Your {mf|Lordship|Ladyship}?\"",
    "e7cd6472-1a63-47b6-bf43-aaeecec2ef23": "{n}The governor hurriedly lowers his head in an obliging bow, but you catch a glimpse of the grimace on his face. He is clearly displeased by your words.{/n} \"In that case, I think it's appropriate not to change the established order of things — you will be represented by the governor house of Drivestem.\"",
    "798a2df2-0360-4764-9324-8ca8bc1d6a37": "{n}The governor pensively strokes the rings glittering on his fingers.{/n} \"Lord Voigtvir visited the capital some time ago, but he did not request a personal meeting. A heretic, you say? Now I see where all the whispering in the corridors has come from...\"",
    "d52b9080-da14-40f9-a4db-166526843d43": "{n}The governor presses a number of buttons on the cogitator built into his bracer and looks up at you in surprise.{/n} \"I don't understand... The ship did indeed depart from orbit, but it did so — if you can believe it — on the Rogue Trader's authorisation! That is why no one dared to impede its departure.\"",
    "990c4632-7821-4bab-9091-7dad2bc2ce19": "{n}The governor stares at you with a mixture of worry and incredulity. Nevertheless, after hearing your words, he bows his head in obedience.{/n}",
    "1d96a897-ee17-4f4a-85c5-4cd70d230796": "{n}The grey spots on Worten's face are what catch your attention. Marks like these can be seen on fighters who are too fond of combat stimulants. A small price to pay for the increased speed and reaction that could save your life in a fight. Although those spots are usually tiny pockmarks, not whole islands of grey on the skin.{/n}",
    "2315c226-c3d4-44c5-9993-d66b013dc3d1": "{n}The grille of the {g|Encyclopedia:Vox}vox{/g} built into Vigdis's face lets out a short rattle that indicates a chuckle.{/n} \"That much is certain, but that's not all there is to it. There will also be a reception — as well as other noble guests, the distinguished Rogue Traders Calligos Winterscale and Incendia Chorda will be in attendance. It will be a great honour for Dargonus to host three illustrious dynasties at once.\"",
    "a7a5f002-e7e9-4f62-8093-3e78dbc1fa40": "{n}The guests around the governor fall into a deferential hush at your approach. Judging by the last bit of their conversation, they were just discussing someone's horrible poisoning that took place at the last society gathering.{/n}",
    "206922db-54c4-4004-a8bf-57030bb5d2a3": "{n}The master of ceremonies bows to you with great reverence.{/n} \"Let the oath of the von Valancius dynasty be taken. Please repeat after me, Your {mf|Lordship|Ladyship}. I, {name}, Rogue Trader by the grace of the Emperor, vow to be the paragon of Humanity...\"",
    "682bfd59-071d-458d-946c-f5088049f4bb": "{n}The master of ceremonies drops his voice to a whisper:{/n} \"It could be a secret dispatch.\"",
    "115803f7-1c4d-4898-9988-86d4b2136b90": "{n}The melody that is playing right now sounds familiar but does not stir anything in you other than an unexpected wave of inspiration.{/n}",
    "ff3ccb24-e05f-4eae-b89c-87e7bf9d8d4e": "{n}The mono-sharpened broadsword and the huge pistol both look formidable. This fighter has a preference for close combat where might is pitted against might.{/n}",
    "d210a1f7-2759-4b13-ad13-3aaa876385d0": "{n}The music in the speakers momentarily grows louder, filling the entire room, then goes back to normal, seemingly without any change.{/n}",
    "03da241e-e3cf-4247-a7f6-32d572ca7275": "{n}The room is still with silent expectation.{/n}",
    "56c5a65a-5b73-45a5-96b0-e681a1a662f7": "{n}The room responds to your actions with a quiet grinding sound, and a small nook reveals itself in the nearby wall. Inside, you find a data-bank bearing the von Valancius coat of arms.{/n}",
    "4113c34c-2984-4fdd-8e79-ecea0c8abc63": "{n}The same man you saw among your guests is waiting for you in your chambers with the look of someone who is supposed to be there. He casts a cold, assessing gaze over you from top to bottom. No one save Theodora has ever allowed themselves the liberty of looking at you in such a way.{/n} \"We have matters to discuss, {name} von Valancius.\"",
    "556aed5e-a70f-4ef0-aee7-35202a1f35e0": "{n}The same monotonous melody continues to pour out of the vox-speakers.{/n}",
    "29cc3401-281e-4a4e-98c8-409e6cab520c": "{n}The servant in fine clothes offers you a deep bow.{/n} \"Your {mf|Lordship|Ladyship}, it is a great honour to serve you in an undertaking as monumental and glorious as the Magnae Accessio ceremony.\"",
    "fe296301-b308-4d17-94c1-c03c028d2968": "{n}The servitor cocks its head just like a human being would.{/n} \"Nomos will not cause trouble. Nomos simply want to be. And learn.\"",
    "b526683b-6f30-48df-b070-409e173d6012": "{n}The servitor is silent for a while. Then it says almost helplessly,{/n} \"Is it true that we understand so poorly? Imperfection pains us.\"",
    "2b5828ef-38c0-4557-9ed2-830ee0817dfc": "{n}The servitor leans forward.{/n} \"We enjoy greetings. We enjoy communication.\"",
    "86a79fb0-4262-412d-8786-d950b0bb1e4c": "{n}The servitor moves its limbs as if in excitement.{/n} \"So Nomos understood correctly. We are enjoying this. This movement toward a goal. This learning with a purpose. We wonder if we too can carry a mote of this flame. Or is it inside us already? We have, after all, absorbed a part of you with your blood.\"",
    "fbdd5a1c-289a-4761-a2b4-5f1e583be935": "{n}The servitor perks up and moves its hands around haphazardly, as if unsure what to do with them.{/n}",
    "50d018c4-34ba-46d2-9d9e-143460ad264f": "{n}The servitor standing next to him is examining you obliquely. It quickly looks away upon realising that you have noticed.{/n}",
    "4ed4031d-af09-4346-a3d8-286bce47cd09": "{n}The servitor takes half a step away from you and tilts its head.{/n} \"You bring in dissonance. But we do not understand why. We do not want to speak any more for now. We need to start over, reflect, understand.\"",
    "b4994f42-90a9-4012-bb9e-0b05daeafed3": "{n}The servitor's gaze becomes more animated as you approach. It looks at you expectantly.{/n}",
    "58b172fc-980d-436d-8720-e0828ec0d534": "{n}The sharp gaze, the impeccably straight back, the composure — for a moment, you feel like you're looking at a younger version of Abelard himself, not his heir. Judging by the scars on the exposed parts of her body, Clementia saw her fair share of combat prior to assuming the position of chancellor.{/n}",
    "b2a38c13-44a2-4d6e-a324-dec7d4ff9668": "{n}The sight of a xenos lounging on the dynastic throne makes Abelard's face turn crimson.{/n} \"What... How did... You will cease defiling a relic of the Imperium with your presence, xenos scum!\"",
    "830c9e10-527d-409c-95d8-8851e02d84c1": "{n}The slender figure, clad in robes made from expensive fabric, shudders from violent coughing. Pressing a gilded respirator to his face, the man takes several deep breaths.{/n}",
    "cc24457b-b704-46c2-8be2-20adbc788642": "{n}The symbol on the signet is black as the void.{/n} \"The colour indicates how close the bearer is to the Lord Inquisitor. Black means that you are a part of the inner circle. Any and all resources will be available to you.\"",
    "842161a2-12ee-4928-bd92-1bc9fd1eb1c4": "{n}The symbol on the signet is red as the blood of the righteous.{/n} \"The colour indicates how close the bearer is to the Lord Inquisitor. Scarlet means that you have shed your blood for the good of the Imperium. And therefore, you deserve to have His servants shed their blood for you.\"",
    "ff367635-7675-4753-9989-d233d457ce88": "{n}The symbol on the signet is white as the hair of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g}.{/n} \"The colour indicates how close the bearer is to the Lord Inquisitor. White is beautiful yet vulnerable. It stains as easily as one can lose the Inquisition's trust. Do all you can to preserve it.\"",
    "f6f3260e-8fab-4b5f-adb1-b39739a4f331": "{n}The tall man in grey power armour adorned with a column with a skull is undoubtedly a high-ranking Inquisitor. He keeps to the periphery of the conversation, seldom deigning to comment. Next to him is his entourage — a rangy warrior in black armour and a {g|Encyclopedia:TechPriest}Tech-Priest{/g} dressed in red, whose face is hidden behind a brass mask.{/n}",
    "ef55398d-540c-4aed-a076-c65f0955b846": "{n}The vid-screen of the data-slate before you displays the names of several vox-symphonies.{/n}",
    "e3b9bdb6-ca71-4910-9246-04418f2ccc24": "{n}The wine fills the glass, glittering in the dim light of the room like liquid gold. Its tangy flavour burns your throat, leaving behind a spicy, biting aftertaste. You hear a short, faint hum as an unseen motor stirs into motion.{/n}",
    "652a7339-e4ac-4225-83f4-27a646723afa": "{n}The woman at Calcazar's back gives you a bloodthirsty smirk.{/n}",
    "c6bc1a12-10d2-4d18-85d3-87fe141957cc": "{n}The woman behind Calcazar, clad in black armour, glares at you, her face set in predatory readiness for immediate violence — the hallmark of a professional bodyguard.{/n}",
    "f8e87b42-64d9-4176-b382-db760e2ce681": "{n}The young man quickly brings a respirator to his burnt face and bows his head courteously. His raven black hair veils his burns and skull implants, and his thin metal fingers creak quietly as he offers a welcoming gesture.{/n} \"Achilleas Scalander, secretary at the Administratum department. I hope your journey to Dargonus was not darkened by unwanted troubles?\"",
    "ef883de7-ece6-403c-a9dd-c6e005dbe462": "{n}The young woman in Werserian colours is the last to speak.{/n} \"Your {mf|Lordship|Ladyship}, we are a young house, and our coffers hold no great relics. But we have people, loyal and able. On behalf of my family, I present you with a hundred Werserians. They will scatter throughout your colonies and exert their best efforts to bring prosperity to your worlds and yourself.\"",
    "c7f7f140-8c01-4bb4-ade3-fb3c87c327f4": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s {g|Encyclopedia:Augmentation}augmentations{/g} seem unfamiliar and bizarre. Implants such as these are only available to members of the blessed hierarchy of the Adeptus Mechanicus, and one would not come upon such sacred relics even at the highest echelons of the nobility.{/n}",
    "5433f5a6-bc9c-4e8a-b02e-85dd22ebde57": "{n}There is something in Drivestem's gaze that you find troubling. Is it a hint of reproach? Mockery? Condemnation? You are uncertain whether this is indeed true or merely your guilty conscience playing tricks on you, stirring up memories of your past under the governor's keen gaze.{/n}",
    "c03901d5-f50b-4cb7-bbd3-27d4e4669942": "{n}There is something lurking beneath Toriana's repentant expression... a grudge. It would seem that she was personally offended by the nightmare into which Cubis Delphim plunged her domain, and she feels betrayed.{/n}",
    "94043324-7a0a-4ecc-bcf8-88719f438c0d": "{n}This small secret room is remarkably quiet and almost homely. Perhaps your predecessor used it when she sought complete solitude. Listening to the muted melody coming from the vox-speaker, you can easily imagine Theodora reading a book with a glass of expensive wine in hand.{/n}",
    "bebbe6c9-5746-4e0c-88a6-8a833deadeec": "{n}Three sealed bottles sit on the sturdy-looking low table. They are labelled \"Grand Master's Blood,\" \"Boon of Terra,\" and \"Flame of Purity.\"{/n}",
    "d3c67f39-2636-45cb-805e-08c111479339": "{n}To the side, keeping some distance from Drivestem, stands a young woman whose face bears an uncanny resemblance to that of Abelard Werserian.{/n}",
    "7e0ed7ea-22a3-4542-b12e-682dfc9982a2": "{n}Toriana Gaprak looks rather anxious. Macharius Sauerback, dressed surprisingly plainly and austerely for an aristocrat of such a high rank, is frowning suspiciously. He came to the reception with a companion — a woman of dazzling beauty wearing a gilded {g|Encyclopedia:Augmentation}augment{/g} necklace around her throat. His wife, probably.{/n}",
    "d2a475a7-e71a-4429-a7fe-0f83cff23483": "{n}Toriana looks away tactfully so as not to see her associate being disgraced.{/n}",
    "cd0b6771-8f2c-4c53-ab5a-3ab12e601da6": "{n}Toriana raises her mechanical eyes to the ceiling.{/n} \"I swear on the Omnissiah's all-encompassing insight, this is a great honour. House Gaprak will not betray your trust. We will make every effort to justify the cost of the new colony!\"",
    "05e3ff1a-958a-4b8f-9926-777a784e2d94": "{n}Toriana raises her mechanical eyes to the ceiling.{/n} \"I swear on the Omnissiah's all-encompassing insight, we will make every effort to justify the cost of its resurrection.\"",
    "fa1090ae-78dc-49ff-b5de-a9035e4fe376": "{n}Toriana's face lights up with the enthusiasm of a true scholar.{/n} \"Thank you, Your {mf|Lordship|Ladyship}. I noticed that you chose to have him by your side during the ceremony, and I would be honoured to meet such a highly placed member of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. For, although House Gaprak does indeed follow the Omnissiah, we are but laypeople, and we are not permitted to converse with such enlightened servants of the Machine God. Your gracious assent fills my heart with joy.\"",
    "17fa337d-4d73-4bf0-b251-72d253c3ccf4": "{n}Toriana's jaw augmetic lets out a low clang.{/n} \"Of course, Your {mf|Lordship|Ladyship}. The punitive measures... considerably curbed both the wealth and the numbers of my family. We will never forget our just punishment.\"",
    "2425c238-7789-42e5-9821-59a46c7b7746": "{n}Undaunted, Winterscale chuckles.{/n} \"Perhaps we will see for ourselves one day. It has been a long time since {g|Encyclopedia:RogueTrader}Rogue Traders{/g} last waged war in the Koronus Expanse.\"",
    "0cf79113-5e38-44c2-81f4-500f65317129": "{n}Unfortunately, her {g|Encyclopedia:Augmentation}augmented{/g} face expresses a limited range of emotions, and her synthesised voice conceals lies too easily.{/n}",
    "bf7f10a9-bf51-492f-a150-6ad3b175f7f7": "{n}Urbend looks at Abelard tiredly from under his heavy eyelids.{/n} \"Perhaps a parvenu installed by Lady Theodora cares not for the sacred traditions of our founding ancestors. But {name} von Valancius is a descendant of the true children of Dargonus.\"",
    "1595bf5a-7b97-4991-a825-daed3f018bc7": "{n}When Tazarra notices you, her face contorts into a mask of rage. The Drukhari's lips stretch into a predatory grin that bears no trace of her former haughtiness — only the promise of pain.{/n} \"You! Malformed mon-keigh, putrid vermin! You will pay for every moment that I have spent on this pitiful planet!\"",
    "25273fe7-92fe-4a3f-ba49-96cf5eea2d68": "{n}Which could be quite advantageous to Lady Gaprak — after all, the disaster on Kiava Gamma has left her family in an extremely vulnerable position. The Werserians stand apart, their exclusion from the rest palpable.{/n}",
    "ea0f5d0f-569e-4bb1-bdb1-1027f6b7ea8f": "{n}Winterscale chuckles.{/n} \"This one has teeth. {mf|He|She} knows that there are no friends among {g|Encyclopedia:RogueTrader}Rogue Traders{/g}, only rivals. Don't worry, we won't try to bite a piece out of your protectorate today... so as not to ruin the celebration.\"",
    "36ebea43-6bef-465a-98ab-12ec641c7bea": "{n}Winterscale remarks, taking an obvious jab,{/n} \"I've heard that you, {name}, are decent in a fight. What do you think — could you gut Worten if it came down to it? Or would he be the one gutting you?\"",
    "60e10537-a9cf-4e42-94ab-992878a731bc": "{n}Winterscale smirks acidly.{/n} \"Did my Arch-Militant scare you? Reverend, pray to the Emperor that {name} never meets Worten in battle.\"",
    "30de2b9a-0bb9-47bb-b83f-ec072b2c423d": "{n}Winterscale smirks brashly.{/n} \"I did not come here with the expectation of becoming anyone's friend. A major misconception on your part, {name}.\"",
    "8c39fc39-bec1-4da1-adb1-b35ab12567d2": "{n}Winterscale's expression hardens.{/n} \"So that's how you treat my gifts? Worten, as soon as we leave the palace — collect my property. If the holy man tries so much as to scratch the stock — kill him.\"",
    "3f3ec01e-3936-4874-85b6-e6138bc68809": "{n}Winterscale's whisper is as audible as yours:{/n} \"What can you mean? Today she is in remarkably good form.\"",
    "3de65e69-4647-4a66-9530-7891f4a912ed": "{n}With a glance to make sure the other guests are not observing you, the Interrogator murmurs,{/n} \"We need to talk, {name}. Immediately.\"",
    "2594acc7-9f5d-445b-873b-d26d059af332": "{n}Worten the Grey, whose skin really is dotted with grey spots, looks at Calligos with purest devotion. Indeed, he is akin to an animal — one that is bloodthirsty and mindless.{/n}",
    "0f47b0aa-1575-42bd-aa30-b14a35e41bdf": "{n}You are buffeted by a salvo of congratulations and compliments.{/n}",
    "8ace5772-3b21-49ff-8a19-ac258d101d3b": "{n}You begin to ponder the intricacies of the political landscape of your capital, but your only reward for the effort is a headache.{/n}",
    "5e72aa58-6dc5-4192-85d7-4c8d8de34a09": "{n}You can almost hear the crunching of teeth as Macharius answers in a high and hate-filled hiss:{/n} \"Certainly not.\"",
    "2b9f8448-3521-4e8c-81f9-e0e86f3c685b": "{n}You catch Heinrix's intent gaze upon you, as he breaks off from agitatedly tapping at a data-slate. He makes a subtle gesture, clearly wishing to speak to you.{/n}",
    "731f6d9d-5102-4feb-bf8d-5f22b8430cfb": "{n}You catch her avoiding your gaze for just a moment — for the first time. It's obvious that Clementia is looking out for her house's good name. But despite the confidence in her tone, you can tell that she does not entirely believe her own words.{/n}",
    "1dcc1535-09e5-4212-a41e-f0b9a3af7be0": "{n}You didn't quite catch what word Incendia was about to say.{/n}",
    "60546095-2b96-4b9f-9ea5-b264bbf70218": "{n}You feel a gust of cold that brings shivers to your skin. A moment passes, and Achilleas takes another breath — this one much deeper and steadier. The smaller cuts close almost completely, but the deeper wounds continue to bleed.{/n}",
    "1ce65a97-81b3-4ab9-ae77-2c329b0f298a": "{n}You hear a loud click inside the vox-speakers, and the piece that was playing earlier starts anew.{/n}",
    "2c6655a2-36f8-4b3c-b37e-4b635238dde4": "{n}You hear a rumble — it is the roar of the sea of your subjects. With jubilation and devout fear, they welcome your ascension. It is done.{/n}",
    "1e66b556-4c76-4b5b-bee4-e0ad79d1403f": "{n}You hear a rustle behind you as Heinrix leans forward in a ceremonious bow. In that moment, the eyes of your many subjects flare with fanaticism — this single unassuming gesture from an unassuming servant of the {g|Encyclopedia:Inquisition}Inquisition{/g} serves to them as the ultimate proof that the hand of the {g|Encyclopedia:Emperor}Emperor{/g} truly is at work in this dark sector.{/n}",
    "95526749-df01-4b8e-93c5-26d4e5677433": "{n}You know whose name Incendia almost uttered. Aspyce Chorda, a Rogue Trader of the Koronus Expanse. An infamously merciless and avaricious pillager who was scarcely different from a common pirate and heretic. One would never think so by looking at Incendia Bastaal-Chorda, but it appears that she and Aspyce are related.{/n}",
    "38885c53-51db-490c-8d2b-25cd9ad336d2": "{n}You notice Incendia seemingly freeze and choke up at the mention of Aspyce. But the priest's condemning words cause her icy rigidness to evaporate, and her dark eyes fill with righteous fury.{/n}",
    "47c5bf7e-7ee0-490a-a054-91b73f4f29b1": "{n}You notice Toriana's mechanical visors periodically looking past you, in the direction of Pasqal. It seems the Tech-Priest is an object of fascination for her.{/n}",
    "62de0845-138b-4b27-8375-cc001d83d7e9": "{n}You notice a brief flash of sympathy in Yrliet's eyes.{/n} \"There is no wisdom in blaming yourself — a mon-keigh's intellect is weak and can never fathom the depths of my dark kin's treachery and twistedness of thought. Had there been another mon-keigh in your place, the paths of fate would have remained unchanged.\"",
    "81d4c36a-8e39-400c-b44e-942f59b4cdd3": "{n}You notice a peculiar wrongness about Incendia's movements. A barely perceptible fugue that makes her body try to repeat the movements it has just performed. Her chin jerks spasmodically when she turns her head, and the gestures of her fingers are slightly more chaotic and loose than they should be.{/n}",
    "67fb49f5-5cde-4cfc-abb3-acda7422adb3": "{n}You recall the vision of the past that Idira told you about — she said Theodora's favourite wine was Flame of Purity.{/n}",
    "19e94685-f830-4118-bab7-501600ae2a61": "{n}You recognise the melody that is playing right now — it is the first of thirty-six parts of \"The Symphony of Honour and Duty.\"{/n}",
    "f35b249b-1431-4755-b25a-f75a09a1b065": "{n}You've heard the name Xavier Calcazar, of course. But you know nothing about the accomplishments and victories of this man who is the de facto warden of the Expanse. Archives and chronicles grow surprisingly quiet the moment the Lord Inquisitor becomes involved.{/n}",
    "f51f982b-0334-4cc5-be4d-17b68213ab8c": "{n}Young Gaprak accepts your praise calmly and with dignity, as befits a smart boy lauded by his mother and father for his prudence.{/n}",
    "fdec91a2-de99-4bb3-b89e-14c3585e3c99": "{n}Young Gaprak bows ceremoniously.{/n} \"House Gaprak is delighted to present you this blessed work of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s smiths. May this locator matrix, which took the holy artisan an entire lifetime to create, always show you the right path.\"",
    "a33bcbc9-1609-4016-a5a9-688d494d2098": "{n}Young Gaprak is gawking at Astartia with a strange and somewhat dull-witted expression.{/n}",
    "e7426623-c7c8-43a0-ac1c-fe1058f5c9bf": "{n}Young Gaprak keeps staring at Astartia curiously and a little bashfully. It seems the boy likes her.{/n}",
    "99bc06f1-1bb3-4c5b-99fa-f37dea4f4fe8": "{n}Young Gaprak regards the magnificent trophies you have collected on xenoworlds, then answers seriously and without servility,{/n} \"Thank you for this honour, Your {mf|Lordship|Ladyship}. I will prove myself a devoted and diligent servant.\"",
    "52232e64-e310-483f-8885-30a6821c63a5": "{n}Young Sauerback squeezes through to be the next, pushing Gaprak aside with confidence.{/n} \"Your {mf|Lordship|Ladyship}, House Sauerback anticipates the onset of unsettled and bloody times. To make the ungodly xenos cower at your approach, my family humbly presents you with a dozen pieces of secondary armament for your ship.\"",
    "99193085-3d9c-4a42-90a2-3372d4af4d92": "{n}Your disfavour has been noticed by the guests. Drivestem pales and bows his head in contrition.{/n}",
    "ef0e2f7e-d38a-4ba5-b839-4ba4f278ae97": "{n}Your fast efforts pay off: your knowledge of medicae allows you to stop the bleeding in several areas and somewhat ease his pain.{/n} \"You... shouldn't have wasted your time on me, Your {mf|Lordship|Ladyship}.\"",
    "66f7d145-fc81-4820-a710-6c9c1fec70de": "{n}Your haughty words produce the desired effect — the heads bow a little lower, and the faces shine with eagerness to oblige the glorious {g|Encyclopedia:RogueTrader}Rogue Trader{/g}.{/n}",
    "e070cc98-1ee4-4a92-8c35-c9ed076425e6": "{n}Your lips repeat the words of the ancient oath.{/n} \"...unbroken by adversity, to walk bravely first into darkness, to unite and reclaim what was lost, to triumph over nightmares untold, to hold boldly the reins of fate, to walk steadily the road of thorns, through pain to greatness.\"",
    "d62cc5cf-9166-4259-85a2-53043fe2fbbb": "{n}Your mind chooses this inopportune moment to remind you of the planetary expedition on which Heinrix was snatched from you by the bottomless chasm... or did you surrender him to it?{/n}"
}