{
    "02e7cfe4-5da8-47da-9fb9-bed0d65186e6": "\"A heretic who is vested with legitimate power and whose latest activities remain a mystery to all... Believe me, {name}, an individual like your former Master of Whispers will not stop at sending a Chaos artefact in his attempts to destabilise your protectorate.\"",
    "9bbc5876-08d3-48ba-8877-f7e75ad89702": "\"A noble choice...\" {n}whispers Argenta. Her eyes are wide and gleaming with sorrow.{/n} \"He chose death over letting the corruption consume him entirely.\"",
    "85e638bc-d5bd-40ad-81ca-aae7907ee067": "\"According to the Imperial Navy law, I am the supreme authority on this ship, not you, Hann Cassini. Obey the Lord Captain!\"",
    "3d02bf3e-6691-40a9-904f-b080d9323b29": "\"As far as I am aware, the order came from Kunrad Voigtvir, the Master of Whispers in the Rogue Trader's retinue. It is likely that he arranged the delivery, either personally or through intermediaries.\"",
    "a669fcee-1069-4d6a-90d4-9b6f4da2c512": "\"Cassia Orsellio.\" {n}She offers a reserved nod.{/n} \"Cordiality will not disguise the ice-blue coldness of your words, Navigator Hann. However, I will tell Regent Aaronto that you enquired after his health. You may pass on my best wishes to {g|Encyclopedia:Novator}Novator{/g} Cassini. And now let's set the pleasantries aside. I'm sure the Rogue Trader would like to ask you a few questions.\"",
    "c91ef8ce-a43c-48a5-8fde-e4d816efae80": "\"Do not dare accuse me of colluding with Chaos. Do not even suggest it.\"",
    "4e8af5f5-eab2-4dac-84dd-1cc0fcef2460": "\"Eh, no. Get in line. My little pal Kunrad's going down just as soon as he shows himself...\"",
    "f0361518-057a-4ba7-92c0-ebe0e3120ef9": "\"Face it, Hann Cassini. You can't leave this ship. The corruption of the Chaos bomb did afflict you, albeit not as strongly as the others. And you know this, I can tell by your reaction.\"",
    "1e067c10-2805-4f28-abbb-ffed22a97d81": "\"He's abandoned us — everybody has!\" {n}You see fear and despair in the eyes of the mutants, now leaderless. Shuddering, they reach for their weapons.{/n}",
    "95cf9677-01c0-4f2d-91dc-71ddd704e8d3": "\"However, the sender wanted all of this,\" {n}Hann makes a sweeping gesture at the destruction and the corpses of crew members around him,{/n} \"to happen to your ship, not ours.\"",
    "5d6acb8a-21a9-443a-ad2d-5b044a9f4ade": "\"I am not tainted by Chaos, and I knew nothing of this package. I give you my word as a Rogue Trader.\"",
    "217c9efa-946b-418e-99e9-2b9e686f1859": "\"I beg your pardon. I am too tired to speak diplomatically.\"",
    "e308bda5-f091-40d4-9f77-dc67494491f1": "\"I have been gazing into the eyes of the warp for as long as I can remember. I can fight it!\" {n}There is pride and aloofness in Hann's voice.{/n}",
    "386de823-cc5f-4800-a352-a47a1bff20c3": "\"I would still like to take a look at the artefact.\"",
    "8c1a7155-1ee5-42d1-a4ed-7b5ad4f8cb5b": "\"I'm taking you aboard my ship. There, my word is law, and no one will dare to take issue with you, despite the mutations.\"",
    "045f9b2d-9b3b-4246-87ee-456e3e33740c": "\"If you are a true son of the Navis Nobilite, you know what you must do. Don't let the corruption that has touched you devour your soul.\"",
    "5e2c1213-e068-4765-8c15-bcd0152da645": "\"Lady Navigator, what an unexpected and pleasant meeting, considering the circumstances.\" {n}Hann decorously dips his head to Cassia.{/n} \"I have not had the honour of being personally acquainted with you, but of course I know the emblem of House Orsellio. How fares the honourable regent?\"",
    "ffdfee35-96f1-4a67-9296-560350ede03e": "\"My greetings, Your {mf|Lordship|Ladyship}. There is no need for introductions — I know the heirs of the von Valancius line by sight. I am Hann of House Cassini, the Navigator on this vessel, and, as the senior surviving officer, I assumed command after the incident.\"",
    "e309e61a-27fa-4b29-b1f8-5c69c129bac0": "\"So few words, but so many emotions... I hear the echo of deep-seated, long-nurtured enmity. The kind that exists only between lovers or blood relations.\"",
    "c6e09423-38fa-46a6-91f7-49ab547d902e": "\"So the 'Chaos bomb' package was meant for me? Who's the sender?\"",
    "02718a0f-69db-40d8-9353-165ef9427f25": "\"Thank you.\" {n}Hann salutes you before adding,{/n} \"Lord Captain.\"",
    "b60a40be-3bdf-4e36-9989-68491c5f4e2e": "\"The affairs of a Rogue Trader do not concern you. Do not trouble yourself with needless questions.\"",
    "d9bf61c9-9345-4423-98a6-1fd97631dee7": "\"The disaster struck during the {g|Encyclopedia:Warp}warp{/g} jump. I will never know all the details, as I was preoccupied with my primary duties, but for some reason, the captain decided to open the package. That, as you may have noticed, had a most destructive impact on the crew.\"",
    "18307899-9869-4865-9dfe-8412eff7aeb2": "\"The people you see here are the only survivors. Or rather, the only ones who were able to retain both their lives and sanity. I gathered everyone I could, isolated the source of danger, and sent out a distress signal. We were adrift, waiting for help to come and fighting off mad crew members. Then you arrived.\"",
    "203693a5-39cf-49bb-88d0-236658d19c8e": "\"This ship is assigned to the port of Dargonus. Some time ago, the captain was instructed to deliver a package. Urgently, by hand — to you, Your {mf|Lordship|Ladyship}. We were even shown a {g|Encyclopedia:Pict}pict{/g} of your face.\" {n}The Navigator's voice seems calm. Yet there is tension in his eyes, which are trained on you.{/n}",
    "f3a3b422-e51c-4a54-9a40-c5e2b1a2cc50": "\"Trust me. I will take the sarcophagus that holds the artefact and deliver it to those who can destroy it safely.\"",
    "0f2c8ca3-57c9-42d9-8a16-ce04918cc63b": "\"Trust the intended recipient of the damned package? Rogue Trader or no, you are asking too much of me. No, either I will personally see that abomination destroyed, or I will not leave this ship.\"",
    "b6a563ba-4186-4972-bb27-0830a49cfdab": "\"We could lay mines in what remains of the ship and blast it along with the artefact from a safe distance. I have the resources and the knowledge to do it.\"",
    "6f77e497-276e-4642-8b20-7633ff7db28e": "\"Well, that depends — I was born a mutant, you see.\" {n}Hann smiles, grimly and wearily.{/n} \"Navigators are taught to resist the influence of Chaos, and so I have been, as best I could. But I will be frank with you — I cannot be certain that I have avoided it completely. There have been no visible indications. Yet.\"",
    "420c9669-a82f-4c53-abbd-39712e717164": "\"Were you not affected by the mutations and madness?\"",
    "f6ca751d-2c2d-4943-a8af-39be10214fc5": "\"What are you saying?\" {n}The usually reserved Cassia glares at you.{/n} \"Does the Rogue Trader have so low an opinion of Navis Nobilite blood? If the corruption of the Immaterium could so easily break our will and maim our soul, the Emperor would never have entrusted us with our sacred duty!\"",
    "7f79ee5d-8b7b-4e3b-9c3c-ef764b5597e2": "\"What happened to the ship and the crew, Hann?\"",
    "9a0692fa-7e06-4e0f-9b03-f82f9f826229": "\"Where's the artefact now?\"",
    "99514c9d-9b93-46f6-9724-d0b041b20e15": "\"You can come with me, but the remnants of the crew will be terminated. These people are beyond salvation — they're corrupted by Chaos.\"",
    "a4f610f4-e36a-4d3c-b1d7-1fb92bb1a2c5": "\"You know who this is. You know I'm close and will never leave you be. Enjoy the power you stole from me while you can. But I'm not done with you yet!\"",
    "8a908bb5-22fd-4725-b460-f7947041f5fc": "Although only charred fragments remain of the pict, you can tell that it is of you, taken on the day of the attack on the ship and Theodora's death.",
    "bf9ce8d0-a654-43d1-a0e8-1c46a57b5e4f": "Books and items of luxury. The legality of some of them is questionable, but the Navis Nobilite often turns a blind eye to such diversions.",
    "387c3861-ea3b-4352-8b4c-3e66a15e3cfc": "Claimed the heretical artefact from the dead ship.",
    "c06237dc-e83d-4525-96f2-ea4f42f9e606": "Executed Navigator Hann and the mutated crew.",
    "adcd6bef-88bb-47b0-a085-eac815e0022c": "Half-Burned Pict",
    "ac13e471-73bc-4944-9c68-1c063726b378": "Mad Mutant",
    "1afa8401-55b0-4776-aa05-fb5c456aec61": "Punished Navigator Hann for opposing a Rogue Trader.",
    "8ffef116-e3d0-4423-9e5f-a28e5aaea627": "The Navigator's throne. The handles are extremely worn, with visible marks left by nails — evidence of the terrifying hours spent locked in battle with the power of the warp.",
    "b411527c-d23f-476e-9ec9-86adf740fe36": "The cogitator's machine spirit stays silent in an attempt to reach the dead systems of the destroyed ship.",
    "2badb3e2-19b6-459e-be6c-0495f949e459": "The sweetish smell coming from the dead body seems odd, and the blood has an unusual hue to it.",
    "755231e2-3937-467a-b616-2ad7946b1c42": "This person's body is covered in unpleasant-looking growths, scabs, and ulcers. They look like fresh mutations.",
    "11c6d38c-ab53-4f1c-91c9-c3e5328cf68f": "Took Navigator Hann and the mutated crew aboard the voidship.",
    "efc04623-694d-4d23-823d-d9f084bb0fff": "Urged Navigator Hann to take his own life instead of falling victim to corruption.",
    "00300e81-a2ed-423c-a854-273460980c00": "[Attack] \"You have dealt me a mortal insult, one that can only be washed away by blood.\"",
    "d58f8e29-b08e-4561-a017-e4c885fdf6f5": "[Attack] \"You stand between me and that which is mine. You will die for this!\"",
    "71d88674-c53e-451b-9244-99499ddfea54": "[Attack] \"You've all been tainted by Chaos. Death to the mutants!\"",
    "419c24f6-2123-46bf-b09e-76dccd160541": "[Give the order to lay the mines] \"This thing must be destroyed along with the ship.\"",
    "8dfef41e-9677-47d9-9dea-e508db05d50a": "[Give the order to lay the mines] \"We have sufficient resources and knowledge — we'll destroy this thing along with the ship.\"",
    "1f712697-0655-46d6-999d-05428c1951f8": "[Keep inspecting]",
    "43af0822-8b0c-4a45-bde1-44ba830f2291": "[Leave]",
    "f5d8be38-5e49-484d-ac9b-c8b0a673fbfa": "[Take the artefact along with the container]",
    "33d550c5-8ab9-497b-a9c8-1c61f77d823b": "[Unseal the container]",
    "6bd5fe7d-de55-4c73-81d9-47b43e229dd2": "{n} {/n}",
    "2e59bd52-897d-4807-a163-74282140f226": "{n}Abelard winces as if from toothache.{/n} \"Look who's decided to resurface. It will be my honour to rid us of this 'pursuer' if he ever comes within shot.\"",
    "25418133-008e-4b8d-a204-9b20f46a4213": "{n}Abelard's face turns a deep puce.{/n} \"That blasted traitor beat us to Dargonus and is now free to act with impunity! It would not surprise me to find out that this was the work of sorcery — how else could he have reached the world in such a short time?\"",
    "69f691e3-d387-4407-874b-2d7988d05738": "{n}All signs point to Hann telling the truth. But you also notice clear evidence of just how difficult it is for him to struggle against the corruption. He is extremely tired, practically exhausted.{/n}",
    "e9c8c9cd-c761-465e-901e-a5bc36e5eb70": "{n}As Hann speaks, others glare at you with dour tension. Up close, you can plainly see that every one of them is a mutant. Their faces and bodies bear the mark of incredibly grotesque deformities, the same as the muttering madmen who attacked you. However, Hann's associates seem perfectly clear-eyed, showing no signs of madness.{/n}",
    "aaa4d54a-db6f-4b65-af56-003c963a0d30": "{n}As you touch the sarcophagus, a slight shiver runs through you. The lock gives in easily, but it feels like the temperature in the room drops several degrees the moment the lid opens. Inside is an ordinary {g|Encyclopedia:Vox}vox{/g}. A series of scratches runs along the casing, forming odd symbols. Tiny red balls are sliding and rolling between them — it is blood, behaving like mercury.{/n}",
    "cc4392ee-29d9-44cd-b9cc-96dd3159d2ce": "{n}Hann does not appear to be lying. It is impossible to gauge the extent of the artefact's influence on him.{/n}",
    "e96b4728-bd0f-4239-ad2e-c95c300706d6": "{n}Hann frowns.{/n} \"The package contained a {g|Encyclopedia:Chaos}Chaos{/g} artefact. A Chaos bomb, if you will. The moment it was removed from its protective cocoon, the crew began to lose their mind and mutate. The first to be afflicted was the captain and the senior officers, but the effect spread with incredible speed. Every deck was consumed by it, every last one. The raging mutants, no longer sane, damaged many systems. The ship was in distress and would have almost certainly been destroyed had I not resorted to making an emergency exit from the {g|Encyclopedia:Warp}warp{/g}.\"",
    "9c67f176-5ac2-491a-810d-77b189cdb7d7": "{n}Hann gives you a scrutinising look, then nods.{/n} \"I will have to take you at your word, as I have no other choice. But what will become of me? And of the remaining crew?\"",
    "bcba3cc9-5e5e-4b88-8e63-a6d278322ea2": "{n}Hann grows pale, but raises his head. After a minute's pause, he says hoarsely,{/n} \"You're right. I've been struggling against the inevitable for too long.\"",
    "14f9b964-0e92-4775-896f-41076311244b": "{n}Hann hesitates for a while, torn between duty and pride. Then he bows his head.{/n} \"I am of the Navis Nobilite and thus do not answer to the Imperial Navy... and yet I cannot disobey the bearer of the highest title of the Dargonus fleet. I will disembark the ship with you...\"",
    "6f509ebd-3a37-48b9-baed-85a7ea15a000": "{n}Hann jerks his chin up.{/n} \"These are my people. We lived through this nightmare together. I am responsible for them. All of us leave this ship, or none of us do.\"",
    "fe7d76d0-1317-48aa-86f8-5f691c595c2b": "{n}Hann pauses, then adds bluntly, almost brazenly,{/n} \"Your reaction suggests that you were not expecting a package of this sort. That is good to know. I had almost convinced myself that the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} was deliberately collecting Chaos artefacts.\"",
    "5e395f1f-3a78-48a3-980f-3e3b48672ff0": "{n}He gives you a searching look, then bows his head.{/n} \"I beg your pardon, Your {mf|Lordship|Ladyship}. I saw the terrible death of the entire crew with my own eyes, I was forced to bring the ship out of the warp by means of an emergency manoeuvre, and then I had to fight my former comrades, insane and twisted. I am tired.\"",
    "5c058713-414c-49a0-ac6f-57a6217c39eb": "{n}Something resembling grim desperation momentarily emerges in his eyes. But he nods.{/n} \"As you wish, Your {mf|Lordship|Ladyship}.\"",
    "4aec74e1-846f-46b0-abb0-b254011457cd": "{n}Suspicion mounts in Hann's eyes.{/n} \"You want to see the trinket that nearly wiped out a whole ship? Why? I have seen enough to stop anyone else from coming anywhere near it. I will give my life, if I must, to prevent that thing from hurting any more people.\"",
    "4c137eeb-955c-41b1-98c3-0766f80eb373": "{n}The container is covered in a fine ornament of symbols, among which the seal of {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} and the personal coat of arms of House Cassini stand out. The container is closed and sealed, but the lock does not seem particularly tricky.{/n}",
    "9e9da40d-e5c4-4b5e-9962-d0c1919f88f7": "{n}The device seems vaguely familiar. Could this be your {g|Encyclopedia:Vox}vox{/g}, the one the mutineers took from you the day Theodora died? Under your gaze, the balls of blood begin to scurry along the casing frantically, then suddenly go still. The vox springs to life and, through hoarse crackling, lets out a series of short phrases. The voice that speaks them is just as well known to you as the device is — it is the voice of the former Master of Whispers, your rival and a Chaos collaborator.{/n}",
    "49ac2c3b-8885-4080-acd5-4a13d8ab0f94": "{n}The exhaustion and tension in Hann's posture finally get the better of him. His head drops, and he rubs his forehead once more.{/n} \"I've been gazing into the eyes of the warp for as long as I can remember, yet I've never been so close to it. It's taken all my strength to keep it at bay. But for how much longer can I hold on? I don't want to go mad and become like the others.\"",
    "47b98c79-aed9-4190-b7f5-3270f2a95855": "{n}The leader of the ravaged ship's crew wipes the sweat from his brow in a motion characteristic of {g|Encyclopedia:Navigator}Navigators{/g} — not with his whole hand, but with two fingers moving from left to right and back so as not to touch his third eye by accident. This movement is the only sign of fatigue he allows himself. His posture is immaculate, shoulders wide, eyes front — as if he did not just emerge from a gruelling battle and is simply greeting you on the bridge on an uneventful day.{/n}",
    "08dc1d64-c6f9-4c7f-9817-dcc31bb42fa9": "{n}The tension in his posture and gaze becomes even more noticeable.{/n} \"I have placed it inside a protective sarcophagus, more reliable than the previous repository. Unfortunately, an artefact as powerful as this one could not be destroyed under these circumstances — or rather, I had no assurances that it would not disintegrate every one of us and scatter us across several light-hours of neighbouring space. But once we are off the ship, I will absolutely find a way to destroy the vile thing.\"",
    "7055ffd9-818c-44de-8be9-0af3910ad446": "{n}The voice in the vox falls silent, but the silence only lasts a moment. Then a chorus of voices — hundreds, possibly thousands — explodes inside your head, repeating Kunrad's last phrase over and over again. Just like the mutants who attacked you. The chorus is so loud and fierce that you feel your eardrums might burst from the tension. Reaching a crescendo, the voices erupt in an agony of death cries and rattles. Then they fall silent. You feel your blood pounding in your ears.{/n}",
    "3e5a11d5-7a19-4ae3-9e33-9cfc15278697": "{n}The voice in the vox falls silent. A moment later, a torrent of voices crashes against your sanity, yet fails to do you any harm. Relying on the lessons you learned in your past life, you instinctively clear your mind of all thought and your heart of all doubt to shield yourself from the dark powers. You have parried the strike aimed at you.{/n}",
    "8d0882ca-159e-4a03-a015-90ff505dc7d8": "{n}With the pincers on his mechadendrites snapping loudly, Pasqal bites out,{/n} \"The spirit of this machine has been wounded by something unknown. I sense it in its electromagnetic respiration. I recommend immediate purification.\"",
    "16c43f1a-5cd9-4f98-b8b0-32ac4ac1c205": "{n}You can tell you have fallen under the effects of the artefact, but you are unsure of the details of what just transpired. The remaining silence feels as deep as a well and full of the same dark terror as the blackness inside one.{/n}",
    "5269ba9c-396a-4c39-9d91-816029a3e1b0": "{n}You feel slightly nauseous. A cacophony of rasping, muttering voices emerges somewhere at the edge of your consciousness, whispering unintelligible words.{/n}",
    "6fdd1a62-aeb9-4146-8ef3-59ce520a36f3": "{n}You realise you have fallen under the effects of the artefact. It appears that your vox was enchanted with your own blood, which Kunrad stole on the day of your confrontation. The artefact was supposed to work like a siphon, draining the soul of whoever opened the container and of everyone around them — but the crew of the ill-fated ship took the brunt of the attack. The residual effects of the artefact are not strong enough to do you any serious harm.{/n}",
    "6dc327dc-ee4c-483c-b390-ca91f206752c": "{n}Your words give Hann pause, but he seems convinced. He relaxes a little, but then asks — cautiously, as if testing the waters,{/n} \"What about me and the crew? Will you take us with you?\""
}