{
    "064f648c-493a-4367-ad26-3a16820913a5": "\"I'll string up your skinned corpse on the main deck as a warning to other traitors!\"",
    "08fab4fa-3224-46f1-a703-80bac9bf9c3c": "\"Put this body out of an airlock along with all the others.\"",
    "0ad5cfec-3562-4952-8efa-508ef69c1cff": "\"You are clearly seriously injured. You must be taken to the infirmary.\"",
    "0bdd702c-53a9-4d5f-bb87-29ede0e8a070": "\"The Emperor's valiant Guards came to save my boy. I showed them where the swamp devils dragged Tacitus. I led them right here like they asked. They'll make short work of the nest of those beasts... and I'll keep looking for my boy in the meantime. {mf|Master|Mistress}, will you help?\" {n}The man's face contorts in a monstrous grimace — a mixture of pain, hope, and madness.{/n}",
    "12fd13fd-a53d-47f8-9344-41123276b8f2": "{n}A furrow appears between Heinrix's brows as he considers this.{/n} \"It sounds like a mental distortion — the work of xenos... Drukhari are capable of ensnaring their prey without shackles or fettles — they twist and violate their victim's mind using unholy instruments. Your subject has been forced to experience a nightmare from the past in order to wreak a nightmare upon the present.\"",
    "13173d39-0d68-402e-91b1-9012955869ac": "\"What? Tacitus?\" {n}The man laughs weakly, his eyes now fully clouded with madness.{/n} \"Tacitus, my boy... I'm coming...\" {n}The officer's body slides to the floor and convulses for a time before going still. Despite his agonising death, the dead man's face shows no signs of suffering — he had found peace before the end.{/n}",
    "18ad5e71-6c9e-4fc1-b6ce-dc1a41b72b14": "\"Stand when the Lord Captain is speaking to you, you worm!\"",
    "1a7a0d71-eefb-4323-88d2-802f1d312329": "{n}Idira tilts her head to one side.{/n} \"Those words, Lord Captain... 'Don't let them through'... have set my little voices singing. I hear them singing about a fine thread that leads to the heart of your territory... I hear them sing of Dargonus... of a black dragon...\"",
    "224edcf1-a331-4e64-88de-4ced5afce3fb": "Helped the mad traitor escape into his hallucination.",
    "24f84d44-82ff-4e93-9068-ffae47d1d706": "{n}Abelard clutches his head.{/n} \"Motive Force strike me down, I think I've got it! The xenos that the crew smoked out during the recent warp jump! This poor madman must have taken him for a Guardsman... Remember, Lord Captain? The enraged Drukhari who had bent several crew members to his will?\"",
    "25e72bfc-be2d-4f55-9126-8d28a0c4ec6c": "{n}You take another step toward the man and peer into his face. Blue veins bulge under his scab-mottled skin, and his bloodshot eyes are darting in every direction, sometimes rolling back into his head so that only the whites are visible. The strange stuff covering the officer's face is lumpy pink slime mixed with blood that is streaming from his disfigured nose.{/n}",
    "2649fd92-1012-4dc3-8b43-8d763b8795c4": "{n}A man in an officer's uniform is kneeling and scrabbling around in the mess of blood and dirt on the floor. As soon as you draw nearer, you hear his feverish muttering.{/n} \"No, no, no... Where is he? Where is my son?\" {n}The lower half of the officer's face is grimy with some strange substance too pale and lumpy to be blood. The officer pays you no attention — his eyes are fixed on the floor.{/n}",
    "2a88801d-5141-47f3-8cbc-ffa4fcbad689": "Executed the mad traitor.",
    "2d474a04-a7f9-4304-ab06-f74145a74897": "[Contact the Vox Master] \"Take the body to the infirmary and try to identify the cause of his madness.\"",
    "2d8b7914-8bd9-4911-ac49-ae3fafdd0da2": "\"I think you're right, Your {mf|Lordship|Ladyship}. Reason has fled me, I can't hold out — even now, I can see the marsh where Tacitus vanished just behind you...\" {n}The man's face twists in a mask of pain and grief, and a powerful spasm wracks his body.{/n}",
    "2e7ec1b0-e181-479d-a6e6-bdf24369ce7a": "\"If your spawn truly is somewhere around here, the only way you will find him is in pieces.\"",
    "363df3a7-8abb-4ccd-81c6-de6edaa5d333": "{n}Jae laughs darkly.{/n} \"Blow up the reactor bay, damage the engines... and then disembowel the helpless ship to your xenos heart's content. Oh, yes, that sounds just like my 'partners.'\"",
    "36de983d-e715-4f13-9af8-b80ba2cfe52e": "Cut off the power",
    "36eba7d6-d34a-4f3a-b557-8320153a5557": "\"Wait... He's an operational officer from Deck 67-3. Not from one of the local clans, which is why I remember him. He helped me bring up the new recruits from the planet. What is he doing here?\"",
    "39b2fadf-99cd-4178-9b1d-0a36f5eac70f": "Even from behind the metres-thick wall of the reactor, you can hear the breath of the mighty plasma beast that sets the voidship in motion.",
    "3acd4eb8-68e2-4663-b17e-6b443dcacdea": "\"Could it be the 'Dracon' who sent us here to this rendezvous? My, my, a xenos who eviscerates human worlds has set a trap for us instead of meeting us in an honest duel! How unexpected!\"",
    "3d991e6a-baf1-462e-966a-94958e5e188b": "\"I'm sorry! It's all a xenos illusion... Even now, I can see the marsh where Tacitus vanished just behind you...\" {n}The man's face twists in a mask of pain and grief. He coughs violently and slumps forward as though he is falling asleep.{/n}",
    "3f911fff-3e79-462f-8fe5-ac1463d0123f": "\"I... don't remember? It's so strange... It's like I'm here and I'm there at the same time... But... I remember, many watches ago, a visit from a Guardsman, after the swamp devils attacked, it seemed. He treated my injuries... did something to my face... and said that his comrades would come and do what they had to do. And when the rest of them came, they told me to show them the way to the nest... but we're on the ship... where did I take them?\"",
    "43ce8cd2-3a73-414d-82ea-44d36dd64656": "\"I don't know what happened to you, but you led xenos to the very heart of this vessel and almost killed us all!\"",
    "452ea320-001a-49a5-a7e8-a6c8fcb2edcc": "Lacerated bodies in tattered coveralls bearing the initials of the voidship dynasty that serves this section.",
    "524f4216-7837-4cf6-8116-78a7f9474d0f": "\"Why are you here and not on your assigned deck?\"",
    "5679ede0-2ae6-41e2-99f9-2095e3cfc18c": "{n}The patch on his jacket bears a familiar crest — it is the symbol of one of the middle decks, one that has no connection to this compartment. The officer's presence here on its own is a violation of the ship's regulations.{/n}",
    "5a0ad7d8-ce60-47b8-94d3-f78246604580": "[Point at the patch on the man's sleeve] \"Your crew's not stationed in this section. Explain yourself.\"",
    "67dc267c-04e9-4516-b76d-eb6307962a59": "{n}The man sneezes, and the lower half of his face is coated anew in the slime streaming from his nose. The officer casts you a pleading look.{/n} \"What is this nightmarish scene? I was leading the Emperor's Guards to the swamp devils' nest across the marshlands of my homeworld... but instead of that I was showing the way to... them?\" {n}He points at the corpses of the xenos with a trembling hand.{/n} \"Hallucinations... A heretical mirage...\"",
    "70371873-b478-400c-ad4c-2b442c9edc41": "[Leave the officer between the two worlds] \"I want to watch the scum suffer.\"",
    "71f3a6c7-be44-429c-a8af-8f81e0cb1099": "\"I'll be damned if this officer has a son... Perhaps he did once, but he embarked without any family in tow.\" {n}Abelard sighs heavily.{/n} \"He's cracked, the poor wretch...\"",
    "759d4f60-7b7e-4fe7-a79d-32e88424696f": "{n}The man jerks his head up, apparently seeing you for the first time. But just as he opens his mouth to reply, his whole body begins to shudder — and his newly cleared gaze passes over the chamber. His blood-filled eyes go wide in horror.{/n} \"Emperor preserve us...\"",
    "75fe9d4e-08f8-4190-96db-b7bf6cf1fa84": "{n}In one sudden movement, the man falls at your feet, an expression of stoic acceptance frozen on his face.{/n}",
    "792c060e-b0a1-4dd0-a3d6-1db83bd260c5": "\"What are you doing?\"",
    "8249b1cb-b9b9-44de-a813-2ad98e3787e8": "\"How did you survive the massacre?\"",
    "832220cb-c672-4e76-9d6a-785b824d9bce": "\"Interesting...\" {n}The Interrogator's face takes on a strange expression — stoic sufferance and grim humour.{/n} \"How many more like him are roaming the decks waiting for their new masters to give them an order? At least they do not have any means of remote communication. A small comfort, but comfort nonetheless.\"",
    "836e5ae0-04a2-430d-82ab-64bdae6f17de": "[Execute the traitor] \"In the name of the Emperor, death to all heretics!\"",
    "861de775-1945-499f-ba21-dc7cece75902": "[Let the officer slip into the hallucination] \"I think I hear your son calling you.\"",
    "89bd81bd-5cde-41c3-8be3-a2d8bb1c04ac": "{n}One look at the standard patch on the crewman's clothes tells you that he belongs to the middle decks and therefore has no business being here.{/n}",
    "8b6f4469-9f13-4e18-8432-cad546fc337c": "{n}Your outburst lands like a slap to the officer's face: he jolts and looks at you with a cleared gaze that immediately fills with horror when he notices his surroundings.{/n} \"Emperor preserve us...\"",
    "9485e3ba-5b24-4235-b13f-53ca817d014c": "{n}You bend over the body. Despite the numerous bloodstains on his skin and clothes, the officer had not been seriously wounded. The only noticeable injury is on his face — his nose is disfigured, and a red, slimy substance is streaming from it, staining his mouth and chin.{/n}",
    "94b09613-0bb1-44ff-9fa5-be5b159b58ae": "{n}Yrliet's mouth twists.{/n} \"Our cousins are adept at creating concoctions that turn sentient beings into mere beasts shrieking in agonising pain. Sometimes the effect is quick, sometimes it leaves just enough time for the victims to divulge all that they know.\"",
    "99da526a-baa2-4981-af6e-e0c19d929a09": "{n}Something shifts in the officer's expression and the feverish gleam in his eyes goes out.{/n} \"Tacitus, my boy... Swamp devils dragged him off. I'm where I'm supposed to be. I'm looking for my son.\"",
    "9a42cbc0-0a6c-4015-9373-c8fafb132c1b": "\"The Guards, they weren't... very chatty. One of them called me something strange — 'mon-keigh,' I think? And I heard them talking among themselves. Something about... 'seizing the ship'... 'don't let them through'... through to where, I don't know... oh, it's coming over me again!\"",
    "9b6152bf-a3c3-488a-b168-89bd06df6389": "\"Your son is not here.\"",
    "a80242e2-e94d-49b3-a953-37fa508ee84d": "\"It seems you were not in your right mind.\"",
    "a9a73e75-cfda-4c80-ad73-2d7366bcd92e": "\"There are no Guards here. You are on board the Rogue Trader's vessel... and knee-deep in xenos blood and entrails.\"",
    "b2d3e99e-fa6b-4955-a9f5-d0200945ff4e": "{n}The officer slowly runs his hands over his face, shuddering as he touches his nose.{/n} \"Must have been the devils... They're fast — one of them jumped on my neck and sank its claws into my face just now. Yes, that must have been what happened...\"",
    "b46b698f-fd94-4ee9-9fce-04ac369b02de": "Break open the artefact container",
    "bbd97ca6-99bf-43fb-9d64-59d7890fe47c": "{n}The man jerks his head up, apparently seeing you for the first time. But just as he opens his mouth, his whole body begins to shudder and his eyes cloud over.{/n} \"The Imperial Guard will find my son. They'll find Tacitus, I know they will...\" {n}The officer shudders again and presses a hand to his face.{/n}",
    "bfeb1a88-6552-4a90-b405-3ef6b1e60ef6": "{n}The officer's death throes last for several minutes — his eyes are still hazy, seeing the false vision, and his screams are interspersed with piteous attempts to call for his dead son and pleas to the Lord Captain for forgiveness. At last, his body collapses to the floor, where it convulses for a few moments longer. The dead man's face is twisted in indescribable agony.{/n}",
    "c6dfe0c4-dbfc-43ad-8165-6b9b25eb6ba3": "\"What?\" {n}The man tries to stand up, but he slips and falls back to his knees.{/n} \"No, no. There's still hope. Tacitus can't have fallen into the devils' hands just like that — the Guards will save him. They have to...\" {n}The officer's gaze suddenly clears and he seems to be aware of where he is — his bloodied face slowly stills in horror.{/n} \"Emperor preserve us...\"",
    "c70d9f91-48f9-4c5c-8cf0-ec55c2378f14": "{n}Argenta's voice trembles with sorrow and rage.{/n} \"Until the last beast of that race of enemies of Humanity are dead, the innocent will continue to suffer torment... Is this not a sign that must work doggedly to rid the universe of xenos?\"",
    "cd98badc-28e4-4639-9abb-98735d34ecd8": "Defuse the charge",
    "d4336d24-42a7-44f6-b73a-92a4cb019ea8": "{n}Jae looks at you.{/n} \"Whatever they did to him, shereen, there is no way back for him now... If it were up to me, I would let him slip back into the illusion, where there is still hope of finding Tacitus. Let him go at peace with himself, and not as a traitor.\"",
    "d43bac93-ee1f-42c9-816a-ba6096efe923": "\"I don't understand... Xenos? What... xenos...?\" {n}For an instant, awareness returns to the officer's eyes, and he seems to see his surroundings for the first time. His face slowly stills in horror.{/n} \"Emperor preserve us...\"",
    "d4ee4fee-ad69-41db-937c-e402d429df74": "[Try to identify the officer]",
    "d5dc5d61-01ba-47c3-9bf9-2fb2df3cdf50": "Judging by the bodies of the xenos, the voidship's crew fought the raiders with some amount of success.",
    "d89e6957-7fa2-4179-859d-9e1e244c5687": "{n}Tears start to run down the traitor's cringing face.{/n} \"I didn't know I was betraying Humanity to the xenos... I didn't know... Even now I look behind you and I see the marsh where Tacitus vanished...\"",
    "daa92c36-e3ad-4d6e-8480-2695655b3593": "\"Tell me about these hallucinations. When did they start?\"",
    "ddaa692c-8219-4fa2-9f4c-b8f45edae0cf": "\"The massacre? The massacre... yes, the massacre... the swamp devils jumped right out of the water, and Tacitus, my boy... He must be somewhere around here, in the marshes. Could he have fallen into the water? I hope he's not injured.\"",
    "de3f9762-4cf4-40a5-af77-d71f7a10933e": "\"I believe this mon-keigh is not here by chance — he has been in the clutches of the Dark Ones. His current state may be the bitter fruit of time spent alongside those masters of torment and madness.\"",
    "de97f6fa-e4b8-4789-bfd1-d8148a11118d": "Watched the mad traitor writhe in agony.",
    "e139356a-0ad8-481b-b111-c47cb34a8550": "[Examine the officer's face]",
    "e1416d71-74d4-452c-990f-73ec6982abdd": "\"You are injured.\"",
    "ef622b4c-e4aa-464e-926e-099178e99153": "Examine the charge",
    "f34d3df0-dcca-4117-a707-2f05b9107cd9": "{n}The man raises his hand as though requesting permission to speak.{/n} \"Don't... I don't deserve to live after what I've done. My mind is probably corrupted for good already — even now, I'm looking at you, and I can see behind you the marsh where Tacitus vanished...\"",
    "f3b3883c-58d7-4394-bd75-86d365d39f09": "{n}The patch on his jacket shows a crest that is vaguely familiar, but you have no idea which particular compartment it is linked to. The only thing you know is that he is wearing a von Valancius voidship officer's uniform.{/n}"
}