{
    "dec3e823-1c23-42ef-a8a2-ca7047ef3592": "\"A blessed mind knows no doubt.\"",
    "e2a3ae21-0464-4b8a-98c6-97827650ffd7": "\"Embrace the gift of decay.\"",
    "0bf8035a-24cc-4f35-af44-6bbafd3db7b4": "\"Grant us eternal life, Nurgle, Father of Decay, for we do not want to die!\"",
    "dec596f4-ea6d-4637-a492-a4f0a26102e8": "\"Help!\"",
    "ac86918f-76d0-4b7d-9978-338219004334": "\"I am eternal in His Garden. Begone, unbeliever.\"",
    "66ee72bc-5047-439c-85d2-c10d29a4f6df": "\"Let me go. I want to move... walk... breathe...\"",
    "7e484f58-0b6f-41c2-9634-330a54c82909": "\"Maintain vigilance — keep watch over your thoughts.\"",
    "f82f3513-1f32-48d5-9d8e-5f40cae114a3": "\"Nurgle promised me immortality, and now I am immortal.\"",
    "27c7917f-d588-4cfb-8ab4-154798130b95": "\"Where there is death, you will find His Gardens. Where there is decay, you will find His power.\"",
    "bdb4a8fc-101f-4728-a068-675d585576ea": "A health augmetic that has clearly undergone blasphemous alteration and is now a vessel for corruption. However, it still performs its earlier function.",
    "feac887a-0bf7-48c6-a24e-8cfeee05783a": "A piece of the mattress has been cut out to make a hiding place.",
    "a6e13020-b26c-4c64-85ce-d28aa9023d15": "A rotten brick of corpse starch — a passenger's rations. Judging by the lingering smell, it was dosed with a sedative.",
    "d1bcc07f-43e3-496e-aada-989fe146823b": "A shattered Occluding Sphere, an artefact that dampens any nearby psychic abilities, is lying next to the desiccated body of a daemon. The remains are so revolting that your eyes refuse to look directly at them.",
    "0ffb0512-8b99-4866-b618-f8b89fb36abb": "A shattered Occluding Sphere, an artefact that dampens any nearby psychic abilities, is lying next to the desiccated body of a daemon. You feel a strange compulsion to look away, but you fight it and look directly at the corpse. You notice a small metal augmetic in the daemon's flesh.",
    "17c6fb0f-b294-4db2-9503-f36b7054fb1b": "A squalid berth heavily soiled with blood and vomit. It is also equipped with straps that were used to bind its inhabitant to the bed whenever necessary.",
    "51bc2d7f-e162-4763-b364-ba6d31eefb08": "After being shot, these poor wretches had their skulls caved in around the temple, as if to make doubly sure.",
    "4be9aca7-57ab-41a2-85bc-10e93e2fa846": "An asthmatic rasping can still be heard coming from a broken vox — a screeching, cacophonous melody that sets your nerves on edge and scatters your thoughts.",
    "0fbd6811-5095-4eb5-99d6-a020aac96782": "Corrupted Blood Regenerator",
    "95d0afaa-192d-43ba-8361-4bd70e234eeb": "Crude scribblings in some blasphemous script prove too impenetrable to decipher.",
    "cbac1d46-2181-49c9-8980-dbeb6878f5f4": "From time to time, tiny sparks of psychic energy burst out of the cocoon.",
    "bcfdb4ee-1d3d-4917-8d61-4c834e032914": "Imperium propaganda material.",
    "36c7b37c-c746-4d7c-ab5d-d4ae117943b6": "Judging by the empty weapons racks and the lasgun cleaning table, the inhabitants of this cell turned their lodging into an arsenal.",
    "845741ca-8fe0-4b35-bfac-49587b33ee1d": "Lumps of flesh float in the reeking sludge, which gurgles quietly and rhythmically, as though there is some impenetrable logic to these sounds.",
    "c75aa171-137b-4d47-ab5e-e0b3da9440a2": "Room 45.79. Contains 39 objects.",
    "cba50942-9fc9-4a2c-ad94-e752aaeb7210": "Room 45.80. Contains 34 objects.",
    "bfa69ff0-217b-4d74-ba6e-e11f9ff4b3a0": "Small fish, eyeless and slimy, dart and wriggle about in the rank water.",
    "d4504cac-6d72-465a-8a46-df13094234b0": "Tangible psychic radiation is coming from the gurgling sludge. Perhaps it is the source of the vision that seized you.",
    "d231b177-58fa-4e6e-a958-737bcba9963a": "The bed has been made with deranged exactitude.",
    "5c0d3070-1c2a-4920-972b-68533550c69a": "The bulkhead releases cloudy discharge, resembling a parody of the incense-dripping icons of the Emperor and his saints.",
    "f4fb4950-8004-41be-b838-a74241bf35ad": "The bulkhead, split open by a plant, is composed of not only steel but also layers of mirror-like lamellae designed to suppress psychic energy.",
    "cb575278-60bf-4e48-ad97-91331b03312f": "The corpse's flesh has crystallised and turned into a translucent sarcophagus, and sealed within is the slop of their putrefying organs.",
    "5df42a69-cb62-40bb-96e7-3bf50df4c3d0": "The crates contain fragments of plate armour, rusted and covered in fungus.",
    "b02ab042-1a08-4070-91ce-ca35b37572cd": "The crates contain nothing that is not tagged with an inventory number, no personal items — not even a sentimental knickknack, the kind so beloved by soldiers and voidfarers.",
    "b6e11844-0572-4726-8116-31bfa5de68fc": "The eyes crudely daubed on the wall seem to track you as you move.",
    "bffc5413-6b0d-46ec-af73-d85ec0d95488": "The flasks of substances are not labelled, but you recognise a few of them as combat stimulants.",
    "268c8e94-1a56-4628-90ba-112e248219e5": "The flasks of substances are not labelled. It is impossible to tell what is in them.",
    "76d5eaca-85b1-47b3-b422-4f7b05a61069": "The flesh of the cocoon has been ripped open and inside you can make out a decaying corpse. Based on the twisted expression and pose, the person died only when his tiny refuge was unsealed.",
    "0ddbbb5d-2a82-473e-9d65-97a4f67bb7a3": "The fraying rope ladder is woven from the passengers' overalls — an extremely dangerous way of reaching the top level of bunks.",
    "77c2dc84-5b8e-4418-b527-0914cfc8936c": "The heads of these people exploded — the soaring pressure instantly ruptured their eyes, eardrums, and mucous membranes.",
    "574044ea-ed03-4ee2-ab63-e43a1a5c7ae6": "The horror-struck grimaces and traces of foam on the mouths of the dead indicate that they were suffocated by poisonous gas. The gas diffuser is installed right on the ceiling.",
    "c9517caa-f53c-41d1-a28a-dc40a5bf0f20": "The lasguns, flamers, and shock weapons in the containers are covered in a layer of whitish maggots and partly eaten away by acid corrosion.",
    "c8e34c45-d36d-46fb-8bfd-b87c7f54af72": "The medical servitor now covered in foul mould was equipped with a hand bristling with long syringes instead of fingers. A foul-smelling substance still sloshes around inside the barrels — an extremely potent sedative.",
    "bca8f2ed-5b86-4d72-93e3-b043c67cb0ca": "The readings indicate that the ship's reactor is still running, though perhaps not for long. This explains why the ship's interior is warm.",
    "224448cc-40c4-4cb4-b770-8f735b813773": "The walls of the lift shaft are coated in a layer of putrefying goo containing revolting growths — the bodies of the people trapped within it.",
    "ad0f5bfa-60b2-45ae-925e-b334c52ffff6": "There is a gaping hole in each corpse's head — they were brought out one at a time and shot from behind at point-blank range.",
    "236aecfe-3435-4c2c-8820-72f49fafaacb": "These people were not killed by weapons fire — perhaps there was no ammunition left for them. They were brutally butchered with knives and beaten with gun stocks.",
    "bb967aeb-bc7e-45f5-bccc-843344760206": "These soldiers died in a brutal exchange of fire, but it is unclear who was shooting at whom.",
    "66d558e0-8175-421a-9207-034f8b016339": "These soldiers were killed by shots in the back — it seems they were executed by their own comrade, who then used his last charge to blow his own brains out.",
    "ed1ccb80-9d61-494b-903a-cea1db4d3ff4": "This tree has sprouted right out of a person — his broken bones have formed the collars of branches, his cracked skull has merged with the trunk, and dried gore now coats the skin-like bark in a thin layer.",
    "7bff7196-9fc9-4476-b9fb-206cf6cedece": "This voidfarer's injuries indicate that he gouged out his own eyes and ears, and then, armed with a knife, hunted and killed his victims by touch.",
    "025b4cc6-7620-425c-8028-f2c3f67d15ce": "Through the cocoon's translucent film you can see the vague outlines of a decaying body. The rib cage has been broken open, and a heart still beats inside it.",
    "26b7b566-6d63-42f2-9242-d607e909f921": "You lack the knowledge to decipher the readouts on the monitor."
}