{
    "84f60d31-e21d-4441-bb95-45ddabb8fb67": "\"As if, it's the same old corpse starch. That's the hunger talking, making you think the new bars taste sweeter.\"",
    "a5552449-bcf2-4f63-b198-0ce73e41acd6": "\"Courtesy of some bigwigs on Footfall, from what I hear. Apparently we now have a powerful patron looking out for us.\"",
    "c11c29c9-c08c-446a-98e1-a127c04652de": "\"Doubt is the first step toward heresy! Deliver your weak minds from thought and direct all aspirations of the soul to the service!\"",
    "a0a7a987-3f2f-496b-8f62-be4e8ab37f9f": "\"I'd just made soup out of my last soles... and then, just like that, it was over. They started handing out rations again, and they're even better than before.\"",
    "1e3db862-1e5f-43dc-a6a7-a9ee20deffe2": "\"It's not that! Didn't you hear? The Liege's palace received boxes of real vegetables! So they must've made the nutribars out of better stuff too!\"",
    "871a3456-9006-414e-8a05-4b3fc4d47088": "\"Life on Footfall is returning to normal. About time, too — those hunger riots, huh?\"",
    "804e23e0-6342-4540-94be-761d4c554266": "\"The riots were one thing, but the Liege's goons were really grinding me down. Grabbing every other sod, interrogating them, looking for 'instigators'...\"",
    "3b9b1823-096c-4210-9714-6ac26adc5b04": "\"They say shipments are now coming in from some agri-world or other... Ooh, I wish I could have a bite of something grown right in the dirt!\"",
    "4e0a0f7b-17e8-4e5e-bbc7-23a5d1a06bdb": "\"Vegetables? What, that stuff they grow on worlds? Haven't seen any in my life...\"",
    "9b90b605-cdc7-481b-abc0-8c8c1bf6cfba": "\"Well, all that's over now. Honestly, I'm just glad not to be chewing on synth-meat anymore.\"",
    "f3f6eb5c-bf85-4c49-a558-06614cf863af": "A mishmash of cables and devices.",
    "6bf6d6d0-3bdb-4040-960c-72985a21a1c2": "A small food booth. The portions look meagre.",
    "4f99928b-c682-44f6-805e-47d5b34c6f39": "A stall selling old knickknacks for everyday needs.",
    "d9b39ad1-427e-44b0-b98e-e76220eecc86": "Cages, cages, and more cages...",
    "63025468-5fdd-4045-a4ef-da98afd08787": "Footfall's levels are situated between huge supports resembling scaffolding — it seems a new concept for the interior design was started before the previous one could be implemented.",
    "0a0eebac-824b-4b4f-b17c-3811a4a191bb": "In this mishmash of devices and cables, you notice equipment from totally different eras — some ancient, some merely old, and others hastily tossed together in more recent years.",
    "373828dd-a2a0-4b6b-ab05-0a35d5ebbc2c": "Like pretty flowers overgrown with weeds, the halls of Footfall's former palaces and temples have been overrun by the shabby houses of the present-day inhabitants.",
    "88ec71a7-fe82-4ae1-a133-123eed053921": "Old cogitator",
    "8e2eb196-3089-463b-8abd-c5c5f85cfb7d": "One of the many altars. It looks better tended than most places on Footfall.",
    "89b1bb69-9e75-4998-b594-6dd43f5cad92": "The wares here are shoddy-looking weapons built out of questionable parts.",
    "99803501-2dcf-427b-8626-82d21b054169": "These columns appeared here back when the station was founded, when it was assumed that Footfall would become a wondrous palace in the stars.",
    "c4026544-7467-4a2f-987a-de74dbe4b104": "These columns look too elegant for their surroundings.",
    "0c1c2ad1-14d8-4028-ad81-8157d8e3400b": "This ancient statue does not look very well preserved.",
    "e0cb3454-d0e8-40a6-8559-b7e694f64233": "This statue undoubtedly depicts Parsimus Dewain, the legendary Rogue Trader who founded Footfall."
}