{
    "010ff5ec-6955-4480-9e4b-d911e18292a5": "A pair of eyes lights up in the darkness — too big to be human, too intelligent to be an animal. A moment later, the vision vanishes.",
    "08aeebba-1d9d-4b94-af04-ce0ea87e8727": "\"Just give me a reason — I'll cut you in a second!\"",
    "132876f1-69db-4c42-a693-31035095bfcf": "\"Long live Kasballica!\"",
    "19d79ead-7c83-4966-a9f5-904f31fd03c2": "\"Finally, home sweet scrapyard! I thought I'd never see you again! The recolligers are still kicking!\"",
    "20b213a5-2128-4048-8716-760690571a69": "The small nook in the stone is empty apart from dust and a few scraps of paper. There is evidence that the cache once had a small door covering it and a locking mechanism.",
    "20dfae5d-4aaa-4a8d-8f77-2d920ea34bf0": "A moonshine still. The air is thick with the smell of alcohol.",
    "2acd9fa5-a84c-4015-b2a1-75dbfef11200": "Loosely buried under the piles of trash are bodies with obvious gunshot wounds.",
    "342e1a14-5588-4b9e-a100-d3ea6819f540": "\"How d'you like my new clobber? Got them off a fine-looking fella...\"",
    "3f22daa5-45f9-48e8-8f5c-ec7ae1b17b51": "[The man lets out a strange inarticulate cry]",
    "488322f2-a8ea-4264-9a35-9cd19b48425a": "\"I want a hat like that! Where did you get yours?\"",
    "4ba154a9-f182-43fc-8c68-83444c10a5ba": "\"Let me go! Have mercy!\"",
    "4cba65e0-c499-4ce7-9822-64493ecbcf87": "\"We didn't touch anything! We haven't taken a thing!\"",
    "4e1bfe52-2bc7-4711-93df-67e1972fa3d8": "A well-worn poster with a call to serve the Imperium.",
    "54a0a52a-b523-477c-a670-56fb5e203534": "The letters \"A N V\" are scrawled in a few spots on the box.",
    "56923806-06cc-4a2a-bd2d-1304f0524b6e": "People in the crowd look greedily at goods for which they have neither coupons nor money.",
    "5c95ccdc-8134-489c-ab46-0e9a9328fa5b": "Under a layer of rust, scratches, and ancient paint, the silhouettes of long-erased letters are barely visible. Undoubtedly, in the past, this filthy sign was adorned with the proud name of the bureaucratic heart of the entire Imperium — \"Adeptus Administratum.\"",
    "5c9f4668-56e0-4b74-96d7-e6c0bcb5fa09": "This door is not just locked — it is welded shut. Opening it is currently impossible.",
    "67c22c7c-ca01-4fb6-bb40-8e90ffebf471": "\"I'll be right there!\"",
    "6e9c55dd-031a-490c-9caa-3581e5517e41": "\"The break's about to end... Let me in, just for a minute!\"",
    "740df0c8-8768-4366-ae2d-da47f9170b0d": "The supports of an ancient bridge. Many spots bear traces of decorative details that have been ripped off.",
    "7a503bc1-8b18-4663-822d-49f9b2a7ebe0": "The rusty sign, emblazoned with the words \"Adeptus Amasecus\" in jagged lettering, is drunkenly askew. Deep scratches and dents are visible under a thick layer of soot, dirt, and ancient paint.",
    "825c6534-a874-4a98-a363-2e5584e87327": "The grimy, scuffed sign offers to install top-quality used implants.",
    "84a31b5f-94cf-498d-bdf2-1974e1365166": "\"Can it, you fool! Last thing we need is to be caught bragging about murdering a blue blood in front of everyone! Let's scarper!\"",
    "89f89921-324b-479e-a748-8f885cecbf4a": "\"A toast! A toast! To the glory of the Imperium, the accuracy of our weapons, and the strength of our drinks!\"",
    "917de979-65b6-4ed2-88b0-7e740317130c": "It wasn't time that destroyed these tiles — they were definitely pried out with purpose and diligence.",
    "9b028c2e-3650-4dd0-85d4-60713c66c385": "The indistinct hum of discontented voices hangs over the crowd. The street vendors seem to be lacking some essential, and in their impotence the people do not hold back their angry exclamations and curses.",
    "9ff2f126-4539-49df-9cda-84dd84a461e1": "There was once a mine entrance here, but it caved in decades ago.",
    "a84a4b1a-4d8e-4af7-8585-8b7c3fdafca0": "The victim of a murder — one of the countless crimes that take place on Footfall every day.",
    "ac7e7728-4770-4ba8-af51-9898c4c1038f": "Waste water, unsafe for drinking even after purification and now being used for laundering.",
    "b4792421-4288-4c66-8b9c-d87ad129f6c3": "\"Five rotgut, three amasec... Gotta get it right!\"",
    "b6636166-9c82-47e3-b3aa-8edb99aa5481": "\"Footfall sure is a nice place... the best in the Expanse, I'd say...\"",
    "bea04914-0a93-42fe-bb7f-a990acec2f44": "\"I once dreamt of joining the Adeptus Administratum. Didn't work out! But guess what — I'm a full-fledged member of the Adeptus Amasecus!\"",
    "d591b4c4-6606-4b55-bf94-2c0fab57a68b": "A part of an ancient sewer system. The pipes lead somewhere deep within the asteroid.",
    "ed887f6c-41f9-40d4-8437-bc475e55cd1b": "From behind the closed doors, you hear the humming of primitive washing machines and the voices of laundry workers singing simple songs.",
    "fc16043d-f112-480e-8f25-f312e3aa4a88": "\"You saw the chap who blew his brains out? The Anvers cut out his tongue and eyes, and he couldn't pay for implants. So he just...\"",
    "fc1e2cc2-7e41-47b3-abe8-cc8f75bb2879": "The expensive-looking wig is smeared with blood... and what looks like brains.",
    "fc261605-b723-4554-9e1f-9a2f5fcd4954": "\"Devote your body to work, and your soul to the Emperor!\"",
    "feeff70f-ff83-4807-835b-10932eb5805d": "The intoxicating smell of a hookah hangs in the air."
}