{
    "03019712-b7ee-47c5-87e7-8ec7dac94f16": "\"I have accepted a higher calling, the only one among my brethren to do so. As they keep the evil at bay with prayers and sacred symbols engraved on their traitorous flesh, I take this evil inside myself. I imbibe it as one does water! But it can do me no harm, for I am the eye of sanctity. I am the sacred filter, the link that protects other parts of the Machine from this caustic taint. And for as long as I remain here, the corruption will not prevail!\"",
    "0396ead9-2684-4996-8842-cc32e00a4804": "{n}After a brief exchange of binharic greetings, the Tech-Priest's vox barks out:{/n} \"You have been identified and recognised, tech-sentinel. I express my sympathy for your malfunctions, may the Omnissiah strengthen your data-vows. Requesting information about the status of the blessed ship.\"",
    "04385a4a-8ecf-499e-8601-50963c74154d": "[Venture further]",
    "04c544c1-e5bc-4dce-8a6a-70f5efd6d425": "The stomach-turning bloody smears on the wall form a malevolent symbol. The blood seems to have penetrated deep into the metal.",
    "05a3a27a-6794-4936-b6c4-ea13e2622758": "{n}The main thing that catches your eye about this place is the state of the wall panels by the door. They bear numerous scratches, five in a row, resembling claw marks. Some of the panels look like they could fall off at any moment; here and there you see the occasional sparks and crackling of the damaged wires behind them.{/n}",
    "0dca2fbb-f6f7-4efd-b0af-8661b2bae91b": "\"I was a part of the great force that drives the universe. I do not fear... the cold of death.\" {n}A wheezing breath escapes the man's chest, then his eyes close.{/n}",
    "0f6b77cc-b240-401e-96ef-50c9914c0bbc": "\"Who are you?\"",
    "10c86196-4c60-4c4f-9a25-39cd7ac1a3dc": "The behaviour of the transformers was caused by no common mechanical malfunction. It is possible that the cause is of supernatural origin.",
    "13ae8dc2-03c7-4e91-a8fa-87aee168038c": "\"An offering will appease the machine, but take heed — the metal of this place harbours something sinister.\"",
    "177a98b3-6df0-4cd0-be52-326914b065f1": "{n}Argenta clutches her weapon so hard you hear her knuckles crack.{/n} \"{name}. Don't.\"",
    "1975f4fe-62a6-46aa-84b8-4d5295072245": "\"You will first introduce yourself, daemon.\"",
    "1a5483b5-785e-4491-bc01-a6ff58bab7a1": "Whispering words of prayer, the priest is engaged in self-mutilation, carving sinister symbols.",
    "1ab3a0fa-7829-42cb-b12e-083691dc87e8": "{n}Yrliet's keen eyes are the first to make out the human being amidst the jumble of wires, and she stiffens in shock and disgust.{/n}",
    "24a02e53-10b0-4cf7-afbb-7d29a7dd10cb": "\"Accursed flesh, you betray me, I am drowning in the mire of flesh and sinew, but my spirit longs for the perfection of the Machine!\"",
    "2d72fa76-4daa-42a0-95e1-01a4979c8f24": "Made the corrupted Tech-Priest see the true nature of the powers that had taken hold of him.",
    "2f14f8c4-223f-4e8d-b659-bc238b8d0786": "\"What is this evil you mentioned?\"",
    "30bf8a55-44c6-4c14-99dc-324febd37579": "{n}A tear appears at the corner of his eye, he thrashes frantically in the mess of wires piercing his body.{/n} \"We fought. We cut off one module after another, as one cuts away rotting flesh. But it followed. Its invisible influence, the corruption it exuded — it claimed us, one by one. The crew were merely humans of flesh and blood, they were so weak, they succumbed so easily... We could not save them from evil, and so we gave the ship to the darkness among the stars.\"",
    "31e15b4b-df0b-4e8e-b36b-3bd2acc25fb2": "[Inspect the door mechanism]",
    "34bd8a8c-b122-4a39-9be0-1c0e75a7e133": "[Turn on the backup generator]",
    "34f70719-2bca-4ff3-be2e-7baa84b22fc6": "\"Either you will rein in your appetites and go where I command, or I will splatter your 'baleful insides' all over the filthy bulkheads of this room.\"",
    "381c5f14-c895-47d6-909a-edd2a2c78764": "\"But the darkness came for us too. In this last module, where we intended to make our last stand. Then I... sacrificed myself... I became a filter, a stopper against the corruption emanating from the machine. I succumbed... The corruption came for our souls. The corruption of Kiava Gamma... traitors...\" {n}With the last of his efforts, he rasps,{/n} \"The Fabricator-Censor! It all started with him! He was the one who let this taint into the sacred code! He was the one who doomed our brethren! He was the one who spawned the steel monstrosities in the furnace of our planet!\"",
    "3c1b09ae-8f9e-40c3-bdba-6242eaa3f960": "Compressor Hall Main Cogitator",
    "3f34efcb-e4e7-4d5c-bc5c-d86f176cef07": "Dark reddish blotches form the words: \"O Omnissiah! The hour is upon us!\"",
    "3f7771ef-25af-4bdd-be81-a20aac326c19": "\"Yes...\" {n}the man whispers.{/n} \"The ship... and the planet... the traitors among our brethren, tormenting the sacred mechanisms, letting corruption into their systems. They turned that which is holy into the unholy! And they set these new, twisted machines on us, their tech-comrades! We managed to flee, but one of the monsters found its way onto the ship.\"",
    "4088f353-2cdd-47f3-959e-c584554fef90": "\"As you wish.\"",
    "432c32cd-e7e0-4cd7-86c5-e2f800c6c088": "\"Let's not waste any time.\"",
    "44d81e4e-1058-46ac-ab07-e7a6dd6fc2b9": "\"How outrageously exhilarating! You are the first meat-toy to offer itself to me to play with. Go ahead, spew sounds out of your speech-vent! Amuse me! Amuse me!\"",
    "4a58cf43-d814-487b-ad01-4d76b2c004f4": "\"From this rotting cage of biomatter, Machine God set us free!\"",
    "4db38129-f305-4768-a447-a9cd05f43c52": "\"Wake up! All the signs are clear as day. You and your brethren have fallen prey to the forces of Chaos, and you don't even realise it.\"",
    "4f198123-14a1-4c6c-b021-d50c400f7a16": "[Kill him] \"I am not interested in you. I wish to see what you have been trying to hold back!\"",
    "50e9880c-2c9a-456c-8fb0-75e9ae9172d4": "Scraps of skin and broken nails and teeth are stuck in the ragged grooves on the bulkhead — someone made a frenzied attempt to scratch the blasphemous symbol into the metal, showing themselves no mercy.",
    "51f790f0-a2cf-45ba-8409-c3ae949e7a2e": "{n}The shaking intensifies, the breathing grows ragged, heralding the beginning of the end.{/n}",
    "53a252e6-62b8-4b01-8187-ea741cb0ab84": "\"Even looking at this creature unnerves me. Magos, speak with your brother, find out what happened here.\"",
    "548e2b8c-7f7c-4527-bcbe-d1057fc7efd6": "[Challenge the entity to a duel]",
    "5771cb30-f73f-4d06-b1ca-3d19ab7501d0": "One of many modules providing power to the massive ship.",
    "59d07ef0-39bb-4940-8a3d-af0f11df3fed": "\"Weakness... The flesh is weak... The spirit must be stronger... The spirit reaches out to the Machine... to...\" {n}The madman's whispers gradually turn into wheezing, then stop.{/n}",
    "5c0a2e83-f9c0-45c9-82b2-a3dce0eac098": "\"This statement is false! I am registering corruption in this unit identical to that surrounding us. I am registering a violation of the cleansing protocol, which dictates steering the ship into the heart of the nearest star for the purposes of cleansing annihilation! I am registering betrayal of the sacred machine spirits placed in the charge of those weak in faith.\"",
    "5caf8efc-9d53-416d-bb37-bf7265d95769": "{n}The man looks at his comrade and replies with a long series of clicks in Techna-Lingua.{/n}",
    "5e50bbc3-745d-42eb-bdba-7b1130a1b034": "{n}Heinrix pierces you with an icy glare.{/n} \"{name}, need I explain that you are skirting a very narrow edge right now?\"",
    "5e918885-f01f-4c7f-9d38-d3161b3c1dc8": "\"Rest in peace. You will be avenged.\"",
    "6454f4a1-4026-45b2-ac8d-83528eed83ef": "\"I brought peace to Kiava Gamma. Rest in the knowledge that the wicked have been punished, and you and your brethren have been avenged.\"",
    "682206ce-3deb-4e65-92e0-85408252e88a": "\"Kiava Gamma was restored to its rightful owner — me.\"",
    "6fc50feb-9bf1-4c14-9119-6d707d40487c": "\"You may be fearsome, but I have seen worse. I am far more curious about your potential. I believe we may be of use to each other.\"",
    "6fe43e76-0b29-471f-94fc-6f89a017cd98": "{n}This door is definitely powered by the generator you turned on. But the power circuit is broken — it must be restored in order to open the door.{/n}",
    "6ffe526f-0e3c-4ea1-bbe2-6efb2ea87a76": "\"Settings changed. New system pressure value:",
    "7075eff0-2d83-440c-bf49-d598c3de522d": "Inspection reveals nothing — perhaps the strange vision was a mere trick of the mind.",
    "73bfe30c-8c64-4bb3-82a4-fc28682219dd": "There are noticeable signs of warp activity here. The bloody spectacle you witnessed may have been a simple illusion or a vision of the past or future.",
    "7640a5fe-1202-4fa7-b571-8d6988cd35a1": "[Look around]",
    "76b553d6-290a-4b2f-b620-dbb057fc5550": "{n}A crust of congealed blood and other bodily fluids covers the man's entire body, but his eyes are open and his gaze is keen. This gaze is turned to you, devoid of surprise or deference.{/n} \"Who are you, disturbing the peace of holy martyrs in the home of our grief? What do you want?\"",
    "76f7e1d5-c942-4963-b2df-78c1dc2a0af6": "[Restore power]",
    "7764e8e0-07f3-4d08-b2d6-722f93664e59": "{n}A formidable-looking door blocks the way into the next module. It is covered in scratches, as if someone clawed at the cold metal for a very, very long time. The door does not respond to your touch and stands fast, refusing to open. The writing above the doorway reads, \"Main Computing Cathedral.\"{/n}",
    "7c779c94-4785-446e-9f88-f62ba553efdf": "\"Foul, foul flesh-bag! Then I will take your shell from you and listen to your slimy form squelch and slosh under my feet!\"",
    "7e97eb4e-254e-4ae6-abcd-01971ee8e6e6": "\"Permission to use the sacred language has been revoked. Impurity will not be permitted to enter the pure speech of binharic. Your mortal shell will soon exhaust its vital energies. Pray mutely while you still have the time.\"",
    "7f6056a0-7a2b-48dc-a487-e695c10d5e62": "{n}The air in the room is permeated by a wild mixture of miasmas of both mechanical and biological origin. Blood, rust, vomit, machine oil, excrement, kerosene — all these smells blend together into such a thick stench that it almost feels palpable.{/n}",
    "7fe03d1e-1f0c-489e-945e-92a8844912b1": "\"Further conversing is unproductive. The will of the Omnissiah has brought us to these doors, thus our task is clear — search for a way to proceed beyond so we can discover a means of cleansing these halls.\"",
    "85a953d2-85f6-4135-b8a2-4c40c9659fb3": "{n}The man's eyes clear for a moment. They still lack understanding, but there is a hint of surprise — he slowly looks around the room, at the ecstatic priests, at his own mangled body. His vox hisses, as if he is struggling to say something.{/n}",
    "85ef1890-0fdb-490b-8f47-122bc5eb5789": "\"Ship? There is no ship. There is only purgatory, a world of evil, made to harrow and torture those who follow the Omnissiah. It has already killed many of my brethren... but those who remain are strong, so very strong. We will keep the corruption of the Machine at bay. I will! I will hold it back.\"",
    "86e67659-6d1d-4f17-a49c-ca2e188e8c7a": "\"What happened to your ship?\"",
    "8ab22404-ed05-49ef-b583-8432a847ea88": "\"We all know which evil we mean,\" {n}says Yrliet finally, recovering herself.{/n} \"He is blind! He does not see that he has already let the darkness in, that it is here, all around us...\"",
    "8c5415d4-4e12-4e33-825a-2648e7943b75": "\"Very well, flesh-bag. Billowglut accepts your conditions! I will grant you my flaming boon if you keep your part of the bargain! Take me, take me to my new shell!\" {n}With a shriek of anticipation, the beast stomps off.{/n}",
    "8e0859ae-69b1-469c-938d-845c8b7e9893": "\"Are you all right?\"",
    "9110a1d1-3fc7-4806-aee4-abe892b0ef18": "\"Everything here is... soaked with Chaos.\"",
    "923e65a1-1946-4794-a91d-3807103344ca": "{n}The Tech-Priest says nothing for a while. Then his vox comes to life, but the voice is hoarse, punctuated by static and interference.{/n} \"The Omnissiah knows all, comprehends all. I am merely His servant; I cannot discern what has stricken the abode of the Machine God. But I do sense a distortion of the structure, disfigurement of the molecular order. This ship is sick.\"",
    "929a0a88-01b6-40c0-8038-6100aac42ffe": "All signs indicate that the mechanical monster is dead.",
    "9616accb-4114-4105-b672-d1562b72af23": "{n}As soon as he stills forever, the oppressive atmosphere around you deepens into literal darkness. One by one, flaming slits begin to appear in the gloom — perhaps eyes, perhaps mouths, ready to devour the mortal who has laid claim to it. A foreign, otherworldly will rails against you — and crumbles when confronted by the forces that keep you safe in the service of the dark gods.{/n}",
    "9ab3822d-095c-4176-8814-1dd1d8f6cab0": "{n}The Tech-Priest blesses himself with a protective symbol, his hand visibly shaking.{/n} \"Shield us, O Machine God, from the evil that has taken hold of your temple. Save us, preserve us from the corruption, show us the way...\"",
    "9e1346ea-ed6f-453b-8de2-747a94e3c56f": "{n}A glimmer of awareness — and joy — shines in the madman's eyes.{/n}",
    "9e18f6cd-8e1b-49bb-bf32-b1e81c8ed76f": "{n}The intricate mechanism does not reveal its secrets to you — whatever is keeping the door shut, be it perverted sorcery or a simple breakdown, you cannot be certain.{/n}",
    "9e59251b-0362-4ab4-acf0-a366404afff7": "[Disable the gas supply to the compressor hall]",
    "9f9804ab-a6b5-4fb0-96e2-37c1feb141ac": "\"The symbols your brethren 'protect' themselves with are symbols of Chaos.\"",
    "a18ee9c0-05da-40ba-b26a-b5e6bea2f5fb": "\"A servant of the Omnissiah, an acolyte of the Machine, a prisoner of purgatory, and a keeper of corruption,\" {n}the man whispers via the implanted vox. Every word or motion causes his crippled body to shudder. Bloody foam glints from inside the wire-pierced wounds.{/n}",
    "a63b5ac3-d072-462c-b005-8e84a9e80578": "[Force the entity to become your servant on the ship]",
    "a9ea42a3-2002-43f7-8adf-afe21a86cd42": "The odd behaviour of the transformers must have been caused by some malfunction. You are unable to identify its source.",
    "af2e8fbf-f001-4871-8924-2d7ad39bb726": "Killed the corrupted Tech-Priest to summon the Daemon Engine for a talk.",
    "afb876c1-a937-41b0-8b35-6c13eedc3989": "{n}You can barely make out Pasqal's agitated voice over the angry crackle of interference.{/n} \"I am registering that contact with a corrupting entity is tech-heresy beyond categorisation.\"",
    "b29b0bbe-24e9-46f5-a599-b89e205dcf70": "\"You've been consumed by madness. Or worse — Chaos sorcery. If you don't come to your senses, your fate is sealed. Snap out of it and speak clearly — what happened here?\"",
    "b8fa5cd4-03d9-4ed5-9fdc-a2a0170058b1": "\"Generator it is, then. Got it.\"",
    "b9c12406-5f5e-4f8a-ac3b-920d0e1533a4": "\"What evil are you talking about?\"",
    "b9eb92c6-c7c0-4131-9bd5-e0fcc595b77e": "The metal feels a little warm and somewhat moist to the touch, remarkably similar to living skin.",
    "bd78c098-0f40-4c59-bb48-613b4ccb568b": "Judging by the nail scratches on the walls, someone tried to claw their way through the cover of the oxygen system.",
    "c382c3d1-abbb-4382-8bb7-191dadaf5907": "\"Fierce, fierce flesh-bag! Billowglut wants no quarrel with you, I want your new toys, I want them, I want them! I will grant you my flaming boon if you keep your part of the bargain! Take me, take me to my new shell!\" {n}With a shriek of anticipation, the beast stomps off.{/n}",
    "c7c36c23-5bd8-4d0a-8f2c-169181694e49": "\"I will not agree to that. I still need my ship. However, I am willing to grant you Deck Theta 5 and the several hundred crew on it.\"",
    "c7c38df7-897d-459e-83fa-7b6a230951ad": "{n}Suddenly, the man raises his head and looks you straight in the eye.{/n} \"You have banished the evil... you tried to warn me, but I was deaf... the ship... Kiava Gamma... it followed us from there...\"",
    "cd5118cc-36f4-484b-93ff-9d3c5da2e4ff": "\"Swear loyalty to me, and I shall take you to my ship where you will be able to amuse yourself to your heart's content.\"",
    "cd5eb6c5-6d3e-4a5d-8a82-b5509446ce03": "{n}The man's mutilated body is wracked by wave after wave of convulsions.{/n} \"Evil... that was evil incarnate... evil, the corruption that watches us day and night...\"",
    "ce443ac1-dca9-4468-9e69-0074efddbcd5": "\"You have succumbed to Chaos and paid for your weakness.\"",
    "d04fe2b5-49ba-4db2-94f4-d3e7f073468a": "\"My True Flesh resonates with the machines in this abode. Their pain and madness interfere with the workings of my cranial circuitry and cyber-mantle. Suboptimal, but surmountable.\"",
    "d0874412-0ce1-4c45-a749-8a40ada0c137": "{n}Idira looks the man over with an expression of disgust and fear.{/n} \"I've seen similar symbols. Caught a glimpse of them. In my dreams. Whenever the warp wormed its way into them and whispered about its virulent gifts. I doubt these lunatics were given visions of these runes by their god.\"",
    "d110a602-47b0-4c69-82b0-c73025446778": "[Kill the man] \"What did you call yourself? A sacred filter? I cannot resist — I'm dying to see what a rupture in the filtration system looks like.\"",
    "d8a01b04-62eb-4bd9-9cbe-e7095c973ef1": "\"I have changed my mind. I will make no deals with something as hideous as you.\"",
    "da10e3ec-a2d4-44a7-98d7-178a634ef597": "\"The sacred metal that bars our path is weakened. Let us appeal to the machine spirit of one of the generators so the metal may drink from its blessed energies. There should be one hidden somewhere in this module.\"",
    "da763265-07fd-4e55-8e32-345fd169ae80": "Clutching the soldering iron in his left hand, the priest casually solders the contacts on the implant in his right hand to the panel.",
    "da92edf8-8eb0-4a9f-adaf-c8c4ba8e049f": "\"Your knowledge is lacking, invader. Those are secret holy symbols, imparted to us by the Omnissiah. How else would my tech-comrades have survived, if not for their protection? So many of us were devoured by evil...\" {n}He falls silent, as if lost in thought.{/n}",
    "dbcebeb1-cb1e-40a6-bd31-278a42f161b4": "[Open the damaged door]",
    "dc18265e-ac97-46dc-8f28-811ffcae7e58": "\"The great evil that pervades the universe, tempting with the unattainable, seducing with false Knowledge. Evil has many names, but its essence remains the same. It was that evil that trapped us in here! But we were stronger.\"",
    "dc431742-7e0a-41d2-8834-989685cf57e0": "\"After giving it some thought, I have realised that this was a dreadful idea. I think I shall kill you as a precaution.\"",
    "e2eeb172-474a-459e-b1f9-649283066ffb": "The dull sounds produced by the ventilation system create the illusion that the ship is breathing — like a living and terribly sick creature.",
    "e6cb6fd5-e2bc-47ca-a1c4-ae9de394dba8": "\"Kiava Gamma? Is that where your ship is from?\"",
    "e79e8cd0-383d-42d8-a738-d02f28e0b3be": "{n}You mentally order the entity to leave the vessel, stow away on the shuttle, and, as soon as the shuttle returns to your ship, infiltrate the ship's systems. The daemon responsible for the desecration of the dead or deranged crew will now faithfully serve you.{/n}",
    "ebc3153b-f847-4009-9283-91caba9a88ba": "The empty shell of a Daemon Engine. It was this creation — a horrifying mix of realspace technologies and the deranged powers of the warp — that disrupted the ship's systems and twisted the Tech-Priests' minds.",
    "ecfa17b0-5e31-4293-8a74-b9604c9466bc": "\"Flawed, weak fleshbags — you have tainted the abode of machine spirits!\"",
    "eed36141-1835-4039-be4e-6d96067e41be": "\"Know me as Billowglut! I had been toying with these preposterous leather-puppets until you broke them all. Flesh! Loathsome flesh! I tried, I tried to reshape them in my image, make them scrape that revolting matter off their frames and become one with my new shell. But you ruined them all! Ruined them with your blood-leaking grab-slivers!\"",
    "f035683b-d03e-411e-b6e2-ae1d8e56bb19": "[Kill the man] \"I've seen and heard enough.\"",
    "f3230ecf-2157-46f7-8ba5-13ebc4834f27": "{n}The door and the entire adjacent section of the bay have no power. There must be a backup generator somewhere nearby. Once you turn it on, you should be able to proceed.{/n}",
    "f383a224-8df6-4b79-921c-a5245e3c845a": "\"There is no fate more honourable than purgation through suffering in the name of faith. But you were deceived, servant of the Omnissiah! Your torment is not holding back the corruption — it is sustaining it. It is not too late to expel this blight!\"",
    "f457f454-3b19-41fa-a435-9996d2968a92": "{n}Just as the air here is one mad tangle of odours, the device in front of you is a mishmash of wriggling wires and transplanted fragments. In all the clutter, one could almost miss the main \"component\" — a heavily augmented man, whose upper body is embedded into the frame of the machine, dozens of wires piercing his flesh.{/n}",
    "f581c50d-329e-4858-bd93-a92c79e8143d": "\"The mon-keigh has decided to harness the spawn of the Dark Gods? What hopeless stupidity!\" {n}Yrliet clutches her spirit stone and takes half a step back.{/n}",
    "f6f1c75b-4a70-437c-bb6c-3fc7f6c0233f": "\"You are not just ignorant. Your words are disdainful and dangerous. Could you be a servant of lies and deception? Could you have come to halt the work of the sacred filter?\"",
    "f7c83e06-6cae-4b71-83cc-a5d9f7da0211": "The priest is busy attempting to sew together the innards sticking out of his abdominal wound and the flexible wire emerging from the depths of the bulkhead.",
    "f82d0ced-72c8-443a-8a65-4d7de707fcf0": "{n}A scraping sound erupts from the beast — a sickening semblance of a laugh.{/n} \"Your word-excrement caresses the furnace of my baleful insides! Give me a new shell where I will play with meat-puppets! Give it to me! I want all of it, all of your shell, all of it!\"",
    "fa5e53f1-4054-4857-8bf8-58874051dd97": "{n}The beast lets out a vicious roar that turns into the ear-splitting screech of a broken vox — and then it attacks.{/n}",
    "fafd6756-a251-440d-aab9-712aca588f06": "Your imagination is playing tricks on you, making you see faces twisted in a scream in the stains on the metal."
}