{
    "00842599-d803-4ce8-af3a-12be2bbfb24e": "\"Accept this new sacrifice, sacred Truth!\"",
    "008b3afb-7474-4be4-a647-28011fce302e": "{n}The words never escape your lips. The moment they touch your tongue, they scald the inside of your mouth and cause you to choke and cough. Nonetheless, the warp spirits heed your intention, and the air around you begins to pulsate with crimson flares. All the sounds in the manufactorum are momentarily silenced as the steel fiend skewers you with an intense and baleful gaze... which then shifts to the Fabricator-Censor.{/n}",
    "009c4ae8-96cc-4b2e-a547-60a4d1617d31": "...decipher the incoming vox-transmissions at all costs.",
    "019a31d8-b2fb-44da-ae16-ca2fe890a171": "When the Lord Captain and the officers {mf|he|she} gathered along the way reach the arsenal, the servo-skull's ocular lenses instantly fog over. On the vox-recording, the Rogue Trader issues commands calmly and succinctly — execute those responsible for carrying out the asinine order that came from the bridge and get the compartment sorted. The three technician teams immediately head to the overheated reactors, and the privates to the warhead transporters. An hour later, the situation is back to normal.",
    "022f1da3-fa65-42e5-ac00-63ff0231cf5d": "{n}A long binharic trill from the guts of the furnace triggers a wave of quiet clicks coming from every direction.{/n}",
    "04bd2b40-0d8a-4230-b520-6d8a44c11528": "The crucified body had all of its augmetics removed — judging by the abundance of blood, they were ripped out when the Tech-Priest was still alive.",
    "04df2382-9cd3-4e53-8f09-000ac8d58230": "\"What a hypocritical ashmag you are, cog.\" {n}Jae meets Pasqal's glare and smirks.{/n} \"Go ahead, look me in the eye and tell me again that I'm the one who wants to get my hands on things no one should ever touch.\"",
    "061a18c0-c5fa-463d-bca1-6cdffae6308a": "[View the third log data, which is hidden by the protection of the machine spirit]",
    "063a2f3c-d461-486d-8ebd-357bc3305788": "{n}Another's will bears down on you, but as soon as you awaken your own powers, your soul fills with defiant resolve.{/n}",
    "0642a476-b55a-4eb2-ac66-95d3968f6bb9": "\"It appears, then, that you do not hold your kin in high regard either. Yet you fail to see defects where you should.\"",
    "0671e4ba-b154-49cd-94d0-4a2669cfbf9c": "[Activate the emergency bridge lowering protocol]",
    "06d2166f-b0d0-4671-9b8c-48064539f5d9": "{n}The blow breaks off the servitor's arm cleanly at the joint. The arm falls to the floor, but the servitor does not notice — it pokes the air with its stump, then goes still.{/n}",
    "0709bb1c-89f2-4dff-80be-ac3f17a42fd3": "{n}Your soul, tempered by the curse of sorcery, stands strong against the psychic onslaught, and you direct your gaze forward.{/n}",
    "077ec6f5-9930-4b73-b6d3-927f3d1d574e": "{n}The man gasps violently, as if the very thought terrifies him.{/n} \"No! I was robbed... of the grace of the {g|Encyclopedia:Omnissiah}Deus Mechanicus{/g}... waste not your efforts... and hear my confession...\"",
    "07ef2132-35b1-4eb2-956f-f4e9a87f4896": "Heedless to the gas spreading over the deck, the officers continue their flurry of work at their stations, executing the orders issued by the Lord Captain. Even when the doors to the bridge are opened, the crew carries on for as long as they can. Last to leave the bridge, the Lord Captain runs out, coughing heavily.",
    "08b4b577-ba81-42f4-b383-0dfac0580134": "{n}Upon noticing you, Cubis Delphim straightens — you hear the clanging and groaning of metal as if the pistons and bearings in the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g}'s augmented body have fused together. Repellent scrapes and screeches punctuate his speech.{/n} \"You. The probability of navigating your way... of reaching the inner line... was negligible. The Primordial Truth guards me and my work... then why is it that this variable has yet to be eliminated?\"",
    "0939146e-97f1-4ec3-ae16-fec41fbdcce6": "The madman's body falls at the Rogue Trader's feet as {mf|his|her} commanding voice, magnified by a vox-amplifier, carries over all the noise. {mf|He|She} orders the crew to master themselves immediately, promising to personally execute anyone who fails to do so.",
    "09c557c3-9daf-477d-b5f4-6313f9c8d112": "\"So you have traded one master for another? I would have expected a Fabricator-Censor to be smarter than that.\"",
    "0b06e96b-5a55-43d9-8878-476d723d81be": "[Say nothing]",
    "0b899291-3957-4d88-9e38-f3cfec3a3a5a": "{n}The warrior's inhuman eyes bore into you.{/n} \"I am the master of those who have been felled by your hand in the halls of the Primordial Truth. I am Uralon the Cruel. The souls of my followers returned to the fount of power they served, crying out for me to cast my gaze toward this sacrilege. And what do I see? Yet another lackey of the corpse emperor.\"",
    "0c2507ab-9a0a-40c6-95f7-15e0714f8ee7": "{n}Pasqal gazes at his former brethren and whispers dryly,{/n} \"The Noosphere signature of the defective units has been archived. In accordance with the sacred commandments, I will tolerate no heresy and hereby sentence you to categorical disposal without redemption.\"",
    "0c3c93f7-ecf7-4dab-bbc9-e9936e6dc5b0": "Close.",
    "0c4db95e-c0cb-4c63-a2ad-6bf7e4f029ee": "The officers are too exhausted. It's easy to tell by their fallen faces and hunched shoulders that each word the Lord Captain says crushes their spirit like a rock rather than helping it soar. Ashamed of their own weakness, they leave the medicae deck and shuffle off to their stations in resignation.",
    "0c5b8987-36fa-47f6-aade-267e7be359d4": "Having entrusted {mf|his|her} loyal officers with handling the remaining problems, the Lord Captain heads to {mf|his|her} rightful station — the bridge.",
    "0ce7a5ee-6374-4dd6-8546-d48ec46a2f4c": "{n}You carefully study the robe-clad figure. A black border of necrosis spreads out from around the Tech-Priest's implants — for some reason, his body is rejecting the True Flesh. A moment later, you recognise the dominant smell in the bouquet of scents permeating the air around the Tech-Priest — the stench of rotten meat.{/n}",
    "0d2fbffe-b3a2-410a-816e-77d1c26c0f2d": "{n}Heinrix eyes you suspiciously, then reluctantly nods.{/n}",
    "0d588c4d-482a-492d-b8df-f1937dcaff96": "\"Where is the Fabricator-Censor? I will only speak with the person in charge of this manufactorum.\"",
    "0e2fddf5-1fc2-4060-8adf-0acb766d1bef": "{n}Leaning over the dying man, Pasqal, in a decisive yet surprisingly respectful motion, cuts his throat. Wielding a long scalpel, it takes him mere moments to release the cervical vertebrae from the hold of muscles and sinew and to cut the vertebrae, severing the head from the body.{/n}",
    "0e3b9eda-39a6-4c36-bdaf-b3ca75453da2": "\"1000001 1110110 1100101 100000\n1001111 1101101 1101110 1101001\n1110011 1110011 1101001 1100001\n1101000\nIdentification: Cubis Delphim, appointed Fabricator-Censor of Kiava Gamma\nEntry 1.\nFor a long time, This Unit has served the Great Creator in the Imperium. As a driving gear. As a binding chain. As sacred unguents. By the grace of the Machine God, This Unit possesses extraordinary computational capacity, which is what prompted it to study the most complex logical structures and systems that fill the great gifts left by the ancients.\nHowever, the endless Quest for Knowledge for His glory has provided This Unit with an unexpected reason for variable alteration. Elaboration: Kiava Gamma is This Unit's new destination, located at the edge of worlds.\nThe conflict in the incoming data indicates that the Machine God prohibits This Unit from making technological progress, which it seeks to bring into this world. Conclusion: The Omnissiah encourages His servants to remain basic, unproductive primitives.\nThis Unit made a presupposition that on Kiava Gamma, a planet that lies far from the dogmatic thinking of the Order, its subordinates would heed fresh ideas and move the rusted cogs of progress. The results were negative. Those who follow in the Omnissiah's footsteps do not possess the computational capacity required for the Quest for Knowledge, and thus they continue to follow only the most basic commands, not realising their true meaning.\nMay This Unit be afflicted with the curse of flesh if it lets the simplicity of primitives deter it from its goal: to equal the expertise of the Creator.\"",
    "0eda18cc-fc82-44ab-889a-cd8757a1adc7": "[Check the chronometer] \"Your five minutes have passed. I hereby sentence you to death. And I will be the one to carry it out!\"",
    "10492b1f-bd10-42ca-9c19-816af7dac01d": "\"Know, machine spirit, angel of the Deus Mechanicus... that I saw... the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} himself... ripping the Flesh out of our tech-comrades... and chanting a litany over vessels of corruption... sarcophagi forged from corrupted metal... unholy shells designed to house evil!\" {n}He lets out a weak howl.{/n}",
    "10c52d84-6cf5-4f2e-868b-50c74eb3b683": "...conserve {mf|his|her} own strength.",
    "10e70a45-5980-4ffb-9fdf-cc1e253d1ac8": "\"At least servitors have some use. Which is more than can be said for two-thirds of Humanity.\"",
    "11270212-eaba-4540-8331-4bc4bfe40f00": "\"You have reduced your kin to the level of mechanisms. You love mechanisms, do you not? You strive to make everything empty, cold... convenient.\" {n}Yrliet's mouth twists in revulsion.{/n}",
    "11908c46-071e-4490-a26f-2c3073c5e63a": "\"You dare address me in the vile tongue of savages? Me, the steward of Kiava Gamma, lord of the machine world? Kneel, pathetic spawn, if you seek swift disposal.\"",
    "11a97282-67be-4fe9-ae58-64264f994f86": "The very sight of this damaged shard appals you and leaves no doubt in your mind: this is a piece of abominable xenotech.",
    "12cdaa27-ebbe-4f76-b3e6-f32cb21e20dc": "\"Stay here.\"",
    "141dab01-2876-4c6c-8142-149ca0499b87": "\"I cannot answer that, Master van Calox. It is not my duty to measure the guilt of heretics. When the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g} appear before enemies of the {g|Encyclopedia:Imperium}Imperium{/g} — it is time to fire, not count.\"",
    "146f69ba-333e-4b3d-83da-f64e0531b49e": "\"Hello? Can you hear me?\"",
    "1577676b-340c-4dce-94fb-3cab0752a22a": "{n}The binharic requiem coming from Pasqal's {g|Encyclopedia:Vox}vox{/g} sounds solemn and grim. Upon hearing it, the man's mutilated face twists into a weak semblance of a smile.{/n}",
    "157bb3bb-c888-4a11-bb25-e53e1fa933bf": "Through the wheezes and coughs, the Lord Captain begins to quote numerous codices, whose commandments must be followed by every man, woman, and child in the Imperium. {mf|His|Her} solemn words are filled with a call to fulfil their sacred duty — to the bitter end.",
    "18449c19-452a-426e-ad00-bf5ab042f695": "An eerie-looking makeshift structure adorned with revolting totems and symbols. The dim lighting makes it look like the ornate symbols are moving.",
    "189fb565-d356-4b21-b5b8-19f063f42ef5": "\"Crew 24, second lane of the manufactorum. Commencing standard procedure.\"",
    "19065bd9-7fe4-49e5-a902-bc9658bb9377": "The Rogue Trader enters a sequence of commands into the terminal. The machine goes dark for a few seconds, then whirrs. The screens fill with endless streams, then light up again. The control panel responds to the Lord Captain's requests, warning about the critical situation on the lowermost decks of the ship. The Lord Captain decides to...",
    "1a3c76b3-8e90-455a-9ae4-d415086b87e9": "Sector: Koronus Expanse\nRegion: Cinerus Maleficum\nLocation: Cranach\nMaterial: Pict-report on events on the bridge when entering Kiava Gamma\nRecorded by: Servo-Skull Watcher XVI",
    "1a56f447-5112-47de-a119-9e6a65c23dee": "{n}Heinrix raises a hand, and the temperature around him begins to plummet.{/n}",
    "1a8035e0-3ba8-4616-a576-d74f03c4ebd0": "\"You may be driven by your will to fight, but know this — Kiava Gamma has already been converted. Its lines have been restructured, and its servants have already tasted the fruits of progress. In the crucibles of this manufactorum, torrid liquid metals will be used to forge vessels for sacred spirits. The adepts are already tirelessly delving deeper into new mysteries that were once barred by false tenets. You, servants of fake gods, are too late — the entire might of this world will soon rise up against the Anathema and his slaves.\"",
    "1a881492-8cd3-4742-8786-fe2ce116c955": "\"'Never'... do you know how many mortals uttered this word to me? And how many of them, just minutes later, were willing to give up all that was precious to them to make the torment stop?\"",
    "1b9b3445-c2f9-40d0-b020-1039d990262f": "\"What... what is that thing?\"",
    "1bba193c-f92f-4cc2-89f0-49b39aeb144a": "\"Anticipated process disrupted. Execution of disposal protocol recommended.\"",
    "1c8f5476-cc91-4d21-a177-63875718486c": "\"Target designated. Commencing disposal.\"",
    "1cc1147f-27d6-4952-96b7-f6df3a387696": "...assign officers to all control systems to execute manual transmission override and send orders to the other compartments on paper.",
    "1cd47771-f365-4523-87da-0481bdf26a5e": "\"Let your service continue, tech-comrade.\"",
    "1cf6c71b-797d-47aa-90c1-b7a651dbcb2a": "{n}Uralon chuckles.{/n} \"Hmm... It appears I am not the only one who appreciates the value of a pet psyker. I will make good use of your watchdog when my servants get to you.\"",
    "1d6d0818-3a5c-47d2-b35c-fd5e639101cb": "\"Never, Chaos spawn!\"",
    "1df300b1-7dd8-417a-9d27-6999b36c3bae": "[Review the production protocol]",
    "1f17757c-a6e6-4ea9-855c-2bc71fdd64f0": "[Strike its hand]",
    "20a6fdbe-ec48-4212-b7c9-a9ddef77d609": "\"Without the True Flesh... I am weak, machine spirit... too... weak...\" {n}The man dies in your arms. You let go of the deceased, stand up straight, and walk away from the pile of bodies.{/n}",
    "20cc5130-7d3b-4aea-b155-7cfea65daf81": "For a moment, tense silence falls over the bridge. But then the lunatics are stricken with another fit of rage. The officers' orders break through the cacophony — execute them all!",
    "2185ec5b-e8cc-4d00-a2eb-990da22d0489": "Damaged Shard",
    "219fa7d4-8a32-479e-bba1-44bbb95d3945": "Interrupted the Chaos Space Marine's sermon on Kiava Gamma with a paean to the God-Emperor.",
    "2291b3eb-fed7-42fa-8e84-4e81de4b914c": "\"The removal of unserviceable artefacts was the first step toward retooling this world. Only my tech-comrades heeded the call of truth that reached into their {g|Encyclopedia:Cogitator}cogitators{/g} and allowed them to pierce the veil of empty dogmas.\"",
    "229b5187-9ffd-4f46-801f-e4ac0f13b3eb": "The next few seconds of the servo-skull's pict contain nothing but flashes and gunshots. When the sounds of the massacre die down, the lunatics have been destroyed, as well as some of the sacred cogitators, oculi, and consoles on the bridge.",
    "23872570-0ce8-46e5-a361-7cea207cccec": "{n}The vast data repositories contain millions of strings related to receiving raw materials for processing, shipping processed metals, and schedules for sacred rituals to be performed over the machines coming off the production line... The {g|Encyclopedia:Manufactorum}manufactorum{/g} once operated like one gargantuan well-oiled mechanism. The last record is from two months ago.{/n}",
    "2428e058-aac9-40f7-b205-f142725bf2a9": "\"Poor old Gaprak. Ten or so years back, he told me he felt uneasy in the presence of the tin-can comrades — I mean, the esteemed Adeptus Mechanicus. He casually complained about not having been dealt a normal planet. I'll have to honour his memory with a prayer... once we have finished purging this place.\" {n}Abelard brandishes his weapon.{/n} \"Thankfully, the Fabricator-Censor here did not require any coercion to confess to treason.\"",
    "2461b0e7-eda2-4e6c-8c4e-3e5f13dadae1": "[Attack] \"I shall purge Kiava Gamma of your corruption!\"",
    "2608f780-40ec-4a58-bcfa-2e628cda4018": "The Lord Captain knows where help is needed most. {mf|He|She} decides to...",
    "26a4173c-19e4-481a-b704-c77ef76327b4": "The officers' faces are calm and confident. One by one, they bow their heads, their hands forming the sign of the Aquila on their chests. They soon leave the medbay to deal with the situation on board.",
    "2768d1ee-e17a-4028-ab53-6e1705d284e8": "[Avoid its touch]",
    "27af07e9-28bf-4f5e-9290-9434984620a6": "{n}The Tech-Priest draws his weapon, and as his robe opens, your senses are hit by a fetid wave of rot.{/n}",
    "28206251-4797-490d-a56d-8c6d1332b1c6": "One of the officers, scorning the order, steps away from his station... and drops to the deck as a shot rings out. \"You have your orders!\" Abelard Werserian, the Lord Captain's Seneschal, roars loud enough for the people to come to their senses — the vox-clerics and officers lean over the cogitators. When the doors are broken open and come crashing down, the survivors hobble toward the exit, but the majority of the crew will never leave their posts again. The last to leave, supported by Abelard, is the Lord Captain {mf|himself|herself}.",
    "2a18d5d8-0332-43e7-b1e3-23baa6c3a4ef": "This bizarre modified device is impossible to identify. Judging by the putrid smell and the pale chunks of flesh stuck to the blades, the machine is used for body dismemberment.",
    "2a86092b-0cc3-4038-aa5b-06d1cdcfc279": "Currently, the most frightening situation on the ship is in the arsenal. Some of the distorted commands, despite the bridge's best efforts, still made it into the compartment, and the lower-ranking technomats complied — by raising the temperature inside the ordnance depot! The heat is about to hit critical levels, and the shells are going to explode, blowing the arsenal and the neighbouring compartments to smithereens.",
    "2bb5b137-26ee-4296-a0ec-a6ff7b26573d": "-- End of pict-recording --",
    "2bb7ccf2-4c01-40c0-9323-ea92800c348d": "[View the first log data]",
    "2de3fbe1-cfcd-428d-b550-84369c13d5a0": "...runs for {mf|his|her} life from the bridge.",
    "2e533a83-7e3d-41fa-8c6a-0b6eed876d2b": "Return to the bridge.",
    "2e537e40-50e2-4222-b7b6-cdb22fcc7935": "\"One of the traitors to the Imperium? I don't think it was he who touched your mind — I wouldn't have had the strength to go up against a psyker from the ranks of those monsters. He might have forced some mortal to do his bidding. Perhaps it was through the same hapless medium that he sensed the deaths of his henchmen.\" {n}Heinrix looks away and frowns.{/n} \"Such indescribable power... to have reached out to your mind at such a distance...\"",
    "2e9a7e1c-fdb2-4174-b834-9c87ce24f0b2": "\"...praise be to the {g|Encyclopedia:Omnissiah}Omnissiah{/g}, whose might and power transforms dead metal to make manifest the holy visions of the Machine God. The new protocols received at the synod from the great {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} have been executed, despite those who shuddered at the thought of changing a Standard Procedure. Embolden your hearts, those whose inner weakness breeds errors in personal calculations, for the Fabricator-Censor is the conductor of the higher will and the wisest among us...\"",
    "2eac250a-84d6-411a-b6ee-28e567ffeeac": "{n}Yrliet stares at you in amazement, tilting her head to the side like a bird.{/n} \"I did not expect such words from you. You are... interesting, {g|Encyclopedia:MonKeigh}mon-keigh{/g}.\"",
    "2f02e943-d9d1-4278-bc57-5744ccfd34da": "\"...heed the liberating Truth that is word made blessed flesh, which marks every true servant of the Gods. Heed the wisdom of Lord Lorgar, the Word Bearer, most beloved son of Chaos...\"",
    "2f84dbaa-e120-4155-ab69-6b254901fc6d": "\"Who are you?\"",
    "2f919874-ac45-49cc-8717-1bdf6c44ccf9": "\"I am repulsed to hear Techna-Lingua from the mouth of a traitor.\"",
    "2f9cbc28-4372-47a2-a486-bb4c283517f6": "\"Brace yourself. I shall help you.\"",
    "2feb3ce3-abb3-4735-a2d1-a2fe14debbe1": "Fabricator-Censor's Notes, Part One",
    "2fed4663-fe88-45d2-9ecc-a2f431b61474": "{n}The Chaos Space Marine does not seem to notice you — his gaze is focused on his flock, who are hanging on his every word.{/n} \"Those living a lie will not see the Truth until they have renounced the false gods. Only through your faith does the reign of those corpse worms hold, worms that devour your very body, wrecking weak souls, gnawing at your eyes and ears so that you do not turn them toward the true masters.\"",
    "30422a34-2f7f-445d-a87f-57500eac627b": "{n}You back away awkwardly, trip over your own feet, and flap your arms in an attempt to keep your balance. The servitors react to the movement — with deafening shrieks from their joints, they straighten and lunge forward!{/n}",
    "30450cc2-1ad3-43a6-98d6-3470f2279002": "The maintenance bay is sending out hundreds of desperate distress calls that have gone unanswered up to now — when the machines went out of control and started turning people insane, others, driven by some hateful and paranoid logic, started butchering the servants of the Adeptus Mechanicus. The Tech-Priests have sustained heavy losses, but the remains of the cult are still holding the line. Out of everything that's happening on the ship, the situation in the maintenance bay is the direst.",
    "30f3b06d-29aa-4036-9f38-c5c98bc15edf": "{n}The Tech-Priest clicks his relay.{/n} \"{g|Encyclopedia:Magos}Magos{/g} Custos of the machine sanctum, tier 2-0. Identification.\"",
    "32063783-8264-45b4-ad38-b00b0e3dbda6": "\"Proceed!\" A team of decryption experts gets to work. Data-tethers are inserted into sockets as they connect to the cogitators. One of the vox-clerics leans over the console, another is writing something on a piece of parchment... but then she bursts into maniacal laughter and stabs herself in the eye with a steel quill. Another scream — a Tech-Priest, who was mid-prayer, tears himself to pieces with his own mechadendrites. More and more lunatics are mutilating themselves and lunging at others.",
    "3215afe8-e196-4a9a-bff8-0b06eb93d8bc": "The crust of caked blood indicates the direction in which the victim was dragged.",
    "32689844-4cea-4ecd-bc25-115764d7347c": "\"I shall venture a guess. It is because I am the illustrious Rogue Trader von Valancius, conqueror of the Koronus Expanse, and you are a talking piece of refuse.\"",
    "32d4478c-937d-478d-af77-55f5ee08c0a6": "\"1001101 1110101 1110100 1100001\n1110100 1101001 1110011 100000\n1101101 1110101 1110100 1100001\n1101110 1100100 1101001 1110011\nIdentification: Cubis Delphim, Great Steward of Kiava Gamma, Lord of the Machine World\nEntry 3.\nNo longer the sole variable that opposes the outdated and sluggish mechanism of a false order, we have cast off the shackles that hindered our pursuit of progress. The secrets of the warp that were revealed to us by our ally have brought us further in the Quest for Knowledge than our countless years spent in the service of the Omnissiah.\nThe inevitable process that is transformation consumed Kiava Gamma the moment our genius completed its work on the code designed to repair our subordinates' distorted perception of reality. The chance of our carefully calculated plan being uncovered by simple, predictable, unimaginative primitives was non-existent from the very beginning.\nAll who were connected to the planetary network when the code was launched finally witnessed the glory and splendour of the Primordial Truth! The most logical of our unconverted brethren bowed down in awe before the might of the knowledge that was promised to them, renouncing the Omnissiah and his archaic dogma. And even those who refused still contributed to our cause by giving their True Flesh for the requirements of production and higher experimentation.\nThe outdated technologies of our ancestors cannot compare to the machines our world now manufactures. I personally beheld the miracle of the first creation, the first birth. I sculpted its perfect form with my own hands, and the Primordial Truth breathed life into its metallic flesh.\nAll that the Omnissiah has bequeathed to us is a lie designed to drown Humanity in darkness. We have dispelled that darkness and have ourselves become the light that heralds the coming of a new age of technology for the universe.\"",
    "3327c961-4656-46ee-9a66-5b1a947f4f13": "The Lord Captain tries to get to the doors, but they are surrounded by panicking people who are slamming their fists on them. The doors suddenly open, and the crowd pours out, leaving behind several trampled bodies. It is a miracle that the Lord Captain makes it out uninjured.",
    "344eb8e3-2bfa-4423-85c3-b92f627f8dde": "\"You were just investigating a corrupted cogitator — and now you would fault me?\"",
    "35c5e85d-a498-4b3a-9039-f5b0edee790e": "\"Even Rogue Traders should not dabble in what we are dealing with now!\" {n}His voice turns into a growl.{/n} \"You are putting every soul aboard your ship in grave peril!\"",
    "37aac40c-d7e9-4b5b-98a0-4fb0b37f5f6f": "Destroyed the subdued Daemon Engine on Kiava Gamma.",
    "3940302e-a501-4423-9cfa-b56bb44f329f": "\"All things in this world are subservient to change, Rogue Trader. Your predecessor thought herself immortal — and where is she now? What makes you think you won't be joining her shortly?\"",
    "3988c490-2115-4d4f-8f28-ab78d0c64750": "Return to the bridge.",
    "3a63ebc1-c9e9-4ee9-b3a0-c735908ac0f6": "The bridge resembles a battlefield — the floor is strewn with corpses, the cogitators are damaged, and the people inside are barely standing. Healers in masks are bagging up pale corpses, technomats are hastily patching up the ruptured pipes, and the surviving officers are trying to get the remaining cogitators back up and running.",
    "3aa7a94a-9f19-40db-88db-b24a2f2e4cff": "[Cut away the tumour forming on the spinal cogitator]",
    "3c792352-9b89-4770-aeca-fd1efb27cd97": "\"An impossibility. I am not a variable that can be extracted from the process without acutely affecting the probability of its successful realisation.\" {n}The Fabricator-Censor freezes.{/n} \"Possibly a stress test. Unexpected.\"",
    "3c880f08-9058-47a7-95ee-0479e2d6eb3f": "\"Who are you?\"",
    "3d2422a4-b7e0-4eb4-a7b3-2dfd8629ffa2": "\"Phew... this guy smells worse than a {g|Encyclopedia:Grox}grox{/g} fermented in spent {g|Encyclopedia:Promethium}promethium{/g}. I bet he tastes even worse.\"",
    "3d27f189-206f-4d63-a37c-e4b3cb4eb341": "[Destroy the Daemon Engine] \"Death to enemies of Humanity!\"",
    "3d3cb67d-b979-4f68-9772-b4e00da45949": "{n}The lumps protruding under the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s bedraggled red robe hint at the mechanisms implanted in his body. You see his haggard and sickly face under the archaic respirator {g|Encyclopedia:Augmentation}augmetic{/g}.{/n} \"I... I...\" {n}A click, a clank, a barely audible hiss — and only then the Tech-Priest's {g|Encyclopedia:Vox}vox{/g} finishes the word,{/n} \"Identification.\"",
    "3dd27312-c2b2-41a8-9223-49f194de2487": "{n}The Fabricator-Censor straightens his back and shoulders. You hear a mounting hum as if from some powerful turbines, followed by heavy footsteps and the grinding of metal against metal.{/n}",
    "3e56d0c1-051d-48ec-822b-c57c0cfd5212": "{n}The man, who is minutes from death, wheezes weakly,{/n} \"It's an honour... I am thankful... for the right to serve...\"",
    "3fa21521-4a8f-42e8-88e1-475ebea7e514": "{n}The furnace responds with a short binharic signal that evokes the mechanical rustling of unseen switches.{/n}",
    "401b029d-b59b-408a-b1ee-e4e432ebaeb9": "[Listen to the sermon]",
    "405bae81-d242-4100-a641-9665b91d49f3": "\"I do not know if I have ever seen anything more bizarre than two {g|Encyclopedia:MonKeigh}mon-keigh{/g} vying to prove who possesses the greater hubris.\"",
    "418cc629-2768-44ee-a830-56bf4074a93c": "{n}Soon enough, you locate the source of the clicking. On the back of one of the servitors, a tumour, oozing with murky ichor, is growing straight through the augments. The relays, coated in inflamed tissue, are blocked, hence the reason for the persistent clicking.{/n}",
    "4190423b-aeb8-4c90-9303-29aa1337579c": "One monitors the comm line, another prepares written orders. The Vox Master's unit sets up an internal communications system via comm-beads. The crew's efforts are expedient and well-coordinated, and within moments, servo-skulls carrying instructions from the Lord Captain are diving into the ventilation shaft and vanishing into the gloom.",
    "4313dc4b-06af-4fe1-a05d-14ba6b3a74ad": "[Lie] \"Just look at this thing. It must be defective if it fights its own!\"",
    "4358ec96-7993-49a9-868d-5a09026b7dd2": "[Find the source of the repeating clicks]",
    "436db5ca-23e6-4c78-8ccc-bdc6ea2cd164": "Fabricator-Censor's Notes, Part Three",
    "440c4f67-6a03-407d-8d2e-20c10ce2972c": "[Interrupt the sermon with a paean to the God-Emperor]",
    "44f4a83b-e211-4371-be11-0836c3fcc732": "\"You are one of the troglodytes who once had the gall to oppress my comrades and resist my will? A messenger from the barbarian who drank the sacred unguents bestowed upon her through others' toil? Very well, then, your appearance is the perfect opportunity to teach your ilk a lesson.\"",
    "465468e0-7602-4f48-b60b-49d6adf5a172": "{n}The longer you listen, the more the words of the sermon blur together into incoherent humming. The itch in your ears turns into drilling pain that crushes your temples and squeezes your neck — and spreads downward, to your very heart, which it pierces with an icy needle.{/n}",
    "47e9110b-4a53-4122-8340-810da709ee68": "\"The outsider comprehends binharic speech. Perhaps you still have a chance to serve the new lords of Kiava Gamma. Kneel, contemptible one, and I will permit your True Flesh to be used for our great purpose.\"",
    "47faecaa-9a82-4b8c-83a1-c2900d40a59d": "The Lord Captain, buried under a mound of catheters, props {mf|himself|herself} up and, taking breaths through a mask now and then, begins to speak of human tenacity, of the trials that the crew have already overcome and those that still lie ahead in their struggle to save the ship.",
    "4849ee85-4e5c-421b-99fd-d5e9fc78198f": "Appealed to the tormented Tech-Priest's sense of duty on Kiava Gamma.",
    "495dc0c5-4e1f-4436-aee8-faae93560e31": "The thick layer of dust is a tell-tale sign that this place has had very few visitors. Despite that, you can see faint footprints that were left by whoever came here last.",
    "49a9d5dc-5238-4bb9-93de-660df804e580": "{n}Without much difficulty, you cut the excess flesh from the mechanisms. The liberated relay lets out a rapid burst of clicks, then a spark flashes before your eyes, and something begins to hum deep inside the servitor's flesh.{/n}",
    "49b9de3f-b2c7-443a-b1b7-4358b74375d6": "\"What is this Protocol 39-42?\"",
    "4bb42976-5c99-4b1a-a547-87960dabe455": "\"You can still save yourself. Let us stop this nightmare together!\"",
    "4c38c942-923d-4657-a371-7ff866c7bac5": "...continue sending orders from the bridge and request status updates from the other compartments.",
    "4d0a71f9-ec8c-49ff-8821-bcf1924c5c53": "\"The holy {g|Encyclopedia:Magos}Magi{/g}... they succumbed to heresy... the rest... were stripped of their True Flesh... to feed the heresy... Preserve us... deliver us... deliver me from erring...\"",
    "4d24366d-c08e-4948-b5d7-fe422f425fae": "The image on the pict is fuzzy — nothing but glimpses of people, shouting, racket, and the Lord Captain's orders. Within minutes, the crazed crew members are either dead or bound and unconscious. The officers clustered around the Lord Captain are barely breathing but unharmed.",
    "4d43fa5c-6b5d-4712-ba13-9509bd4b0c4a": "...head to the middle decks {mf|himself|herself}.",
    "4d63ed76-1b8a-4c9f-af3c-a78615b3d5e1": "\"You waste your time trying to tempt me. It is not blood that defines a person's deeds — only their will does. And my will is thus: begone from my mind!\"",
    "4dad7bf5-1b81-492a-8bc1-6dfa9b4e8504": "The most problematic situation is on the middle decks, which have been left without any instructions from the bridge since the disaster began. Due to power supply failures, the bay has been completely cut off from the life support systems. The people, surrounded by darkness, are panicking, and their oxygen supply will last another half hour at most.",
    "4eafebd4-b271-4e3f-a2f3-d55237da05c3": "...gives the order to evacuate immediately.",
    "50141222-fe3c-43c2-8009-b2ca6325e4a3": "The Marks of Chaos seem to draw your eye and strike terror in you at the same time.",
    "503b7fc5-a600-4182-a229-f344c1a7fbb3": "[Walk away from the servitors]",
    "5054ff9c-3432-4a50-a91b-eab5509630c4": "{n}The Fabricator-Censor's {g|Encyclopedia:Vox}vox{/g} lets out a piercing, barely audible sound that makes your insides shudder.{/n} \"I will rip out your spinal column and braid it around my staff, you arrogant creature.\"",
    "5075c219-457f-4fa8-9053-33e7f3680d75": "By the comm station, the Rogue Trader runs into the Vox Master. \"Praise the Emperor, you're in one piece, Lord Captain! The situation on board is satisfactory. I was just in the middle of setting up comm channels — soon all the vox-casters will be fully operational.\"",
    "50eab96b-7d58-4ca7-994d-81b2bd6822fb": "\"It was a Chaos Space Marine.\"",
    "5260f789-3234-4793-9489-56159b0f7d55": "\"Primitive creature, devoid of true Knowledge. Could it be one of the slaves who escaped imprisonment? Kneel, servant, before the master of Kiava Gamma.\"",
    "52a91bd7-9b67-4511-a058-940edaffbf1a": "[Input the code to disable the traps]",
    "52b93534-fc0c-4e50-9d09-99390dba0bcc": "\"The only way you are going to acquire my Warrant is by digging it out of the wreckage of my ship.\"",
    "5349db86-03e5-4be6-8a1b-fe39903a236c": "Offered to give Uralon the Cruel the Warrant in exchange for the blessing of the Ruinous Powers.",
    "53b0c26e-25c3-4162-bc8d-7b556927e968": "\"I will not be doing anything until I meet with the Fabricator-Censor.\"",
    "55095025-cda7-41ef-938a-0410e7851feb": "\"Is that any way to greet the {mf|master|mistress} of your world?\"",
    "55a51d5b-8229-4dd1-b7af-b8935eb0c34f": "\"Crew 24, second lane of the {g|Encyclopedia:Manufactorum}manufactorum{/g}. Commencing standard procedure.\"",
    "5634a7b0-3324-4826-a948-d72c951ebedf": "The Lord Captain gets to the door... and they obediently open, as if they were never locked to begin with. A few more people run out after the Rogue Trader, one of them dragging the Vox Master's body.",
    "56820d6d-dc7e-49f7-8cce-75543553ce7b": "\"Haneumann? Liar, you are not him. Dementz Haneumann obeys me, his mind is open to the voices of the void, and the scrap-code he created protects my world. And I'll not have you, rusted refuse from the misfit caste of Explorators, call me 'ignorant'!\"",
    "56ca19e9-eee6-4c6a-9bca-42ed1b75bd17": "The machine sparks, and the Vox Master throws her head back frenziedly. Blood criss-crosses her face and implants, and her body shudders from the electric impulses. A voidborn officer pulls out a dagger, cuts the cables connected to the station, and sweeps the Vox Master's limp body into his arms.",
    "578b84dd-babc-44f9-8c42-07cd2f09f777": "{n}The man can barely breathe without his respirator implant. It is a miracle he survived the horrific vivisection. But it takes you a single look at the gaping wounds where the {g|Encyclopedia:Augmentation}augment{/g} was ripped out to realise — death is only a matter of time. As if having sensed your presence, the half-dead man looks at you and sharply inhales the hot air.{/n} \"Machine spirit... deliver me...\"",
    "58802bd8-4231-458c-b474-241f18780d73": "Life on the bridge is as bustling as ever — even though the people are surrounded by destruction. The senior officers have the situation under control, and the people have been organised — the emergency crew have already finished repairing the pipes, the technomats are setting up cogitators and consoles, and the healers are bagging up what few corpses there are and examining the wounded.",
    "58e295a8-9c9c-4085-bf4c-3156ba7bdbd4": "...disregards Idira's desperate plea.",
    "59d0ab89-bf28-49b8-949e-43b332b9ba60": "\"Nevertheless, the blood in your veins whispers to the spirits that you warrant a closer look. Hmm... Yes... You are a descendant of the Rogue Trader whose {g|Encyclopedia:Warrant}Warrant{/g} Kunrad Voigtvir sought to obtain. By defiling the relic and binding it to himself with the tethers of the Empyrean, he was meant to become my servant, a Rogue Trader who would do the work of the Truth... but then you interfered. Could it be that you wish to gain the true gods' favour instead? Do you wish to present the corpse's relic to me and serve the Truth? Hear your very blood calling, begging you to submit to me — what would be the point of futile defiance?\"",
    "5a6b5f38-2b13-49a5-b2e8-6da850281ec1": "{n}Pasqal's vox hisses with a hint of surprise,{/n} \"Consumption of the flesh of members of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} is not recommended, irrespective of their smell or compromised state.\"",
    "5a867bb8-78be-4b62-a82f-253cf487ac31": "\"Voice... that voice... have I heard it before? Or, no? It's like... it drowns out all other voices... let's leave. Quickly, please!\"",
    "5b4684d9-c11b-4085-936c-3c7f9aaf302c": "\"They call you a hero. An empty word, a worthless pedestal among hundreds like it, all built by the lackeys of the false god in their hubris and ignorance. This pedestal will soon become a sacrificial altar, and you will become yet another reminder to the Expanse that no 'hero' can save it from the Truth.\"",
    "5bc4c7e7-9197-46cc-abb7-fd4cecfb41af": "{n}A gust of wind sweeps Uralon's figure away without a trace. The mist around you begins to dissipate, revealing the dark halls of the manufactorum and leaving behind an oppressive sense of powerlessness.{/n}",
    "5c8511bb-35c5-4cfa-bcee-c234a7510948": "\"Hold on. That servant of Chaos claimed that the soul of the psyker who was protecting me had already been marked by his 'lord.'\"",
    "5d210cc3-d3a3-4dd4-9de2-bac380a0efb7": "{n}After failing to fully understand the servitor's design, you pick a {g|Encyclopedia:Cogitator}cogitator{/g} pretty much at random, one that looks busted, and cut it off from the rest of the system. Immediately, you hear hissing coming from deep inside the servitor's flesh. You catch a whiff of charred meat and burnt wiring.{/n}",
    "5e8b8352-3066-4568-b6ef-223f13ca83c5": "\"Who in the void are you?\"",
    "5f74aa64-b261-4886-8d69-b24411bc5b8e": "\"Especially since...\" {n}He bares his teeth and chuckles.{/n} \"Especially since the soul of your leashed sorcerer has already been marked by my lord.\"",
    "61773d4d-2acf-40c0-a3cf-2c8859e93d22": "...commands the crew to carry on with their duties until the very last.",
    "6178a0ef-db69-4f50-b938-6ad8e5759448": "{n}Despite all your efforts, the man breathes his last in your arms. You walk away from the pile of corpses with a feeling that your interference only added to the dying man's suffering.{/n}",
    "61dd3a6d-56d0-4e5c-8f8f-9ca2eda3bbb3": "\"You deserve a painful death for what you have wrought upon the machines of this world and their priests.\"",
    "6263f88f-3ec8-481f-9fc4-a234de21d69a": "{n}Through the haze of pain and the film of tears over your eyes, you sense the scorching gaze of the Chaos Space Marine, who has turned his head in your direction.{/n} \"The time for words is at an end, children of {g|Encyclopedia:Chaos}Chaos{/g}. Praise the Gods with a bloody offering!\"",
    "62b9464f-265c-4120-b554-6ca190096b43": "\"To break free from the chains of the Cult Mechanicus is the destiny of those who work on altogether different frequencies and levels of productivity. My mind is capable of conceiving Knowledge in a way that no other biological cogitator can — and yet I am still expected to obey the taboos put in place by intellects far more primitive than mine. But these taboos can and will be undone. You have seen the things we can do once free, thrall of the Omnissiah, and you fear them!\"",
    "62ccc1a3-6183-4158-a236-09e313e70513": "\"In the name of the Golden Throne, I will stop you and those who follow you.\"",
    "62fcaf44-090e-453d-8127-cabcc581616c": "{n}No treatment can preserve the life in this fading body, but for the moment, you are able to stabilise him. He groans weakly.{/n} \"Why... why do you prolong... my cycle? Are you waiting... for my repentance? Have I not yet purged... my soul... through my torment...\" {n}He breaks into a coughing fit.{/n} \"Or must I... repent for the others...\"",
    "6327be82-441a-44b1-a2d6-9ff958dbacd9": "{n}Pasqal freezes while his mechadendrites flail back and forth. After a long pause, he utters quietly,{/n} \"The anathema must be equipped with a mechanism for cessation of vital functions, which is to be put under my supervision. Then its existence can be prolonged for the duration justifiable by the sacred mission of Comprehension.\"",
    "63bea735-cb3a-4d88-b131-961d851da215": "Bent the Daemon Engine on Kiava Gamma to your will.",
    "63f6f526-693f-4b40-9ef6-685b82c03de5": "[Attack] \"It's about time you were scrapped.\"",
    "6593b0fc-6048-4543-8205-12505aa8d38c": "The Rogue Trader analyses the available data, devises formulae, and lists the most optimal patterns of behaviour for the crew to follow in every potential situation. The officers just nod in confusion. They mix up terms and argue with each other as they clear out of the medicae deck, leaving the Rogue Trader alone with the doctors.",
    "66a3da41-b368-4fcc-b3fc-ed70523d1a5d": "The Rogue Trader takes a few steps down the corridor and breaks into a coughing fit — undoubtedly a result of spending too long on the bridge. Splashes of crimson stain {mf|his|her} clothes and the floor, and the Lord Captain shakes {mf|his|her} head...",
    "67e3adb3-17a4-4a10-a97c-c03105bca1ff": "\"...the instrumental terminals have already been replaced, and the material delivery systems are being prepared for divine transformation. The execution of the New Procedure has been delayed, for there are some in our ranks who doubt the words of the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} and his votaries. And there are some who are not susceptible to the Enhancement Protocol that carries our tech-comrades to enlightenment — may the deliverers of fate be merciful to them. Inaction is death, and I must be returning to our great work. Praise be to the Truth that will reveal the path to the Knowledge shrouded in darkness...\"",
    "67f2507f-22d5-40b1-8e70-410f70c193cb": "{n}You feel blood rushing to your face, drumming in your temples, coating your tongue and lips in a viscous membrane. You no longer feel your arms and legs — as if your entire life force is trying to leave your body, pouring out of your mouth along with globs of crimson. The giant Chaos Space Marine is asking you questions, which you are answering obediently and hurriedly, not even comprehending what you are talking about.{/n}",
    "68cadf6a-9b4f-4f6e-b4bc-096917485122": "-- Start of pict-recording --",
    "69d81662-800c-4bfd-8214-c9785389bbac": "{n}Yrliet is lost in thought, seemingly not expecting to hear an answer.{/n}",
    "6afd4d6b-f82e-46e0-868f-a54a95a21f9c": "{n}It looks like the \"dancing\" {g|Encyclopedia:Servitor}servitors{/g} have not moved at all — they still stand in the middle of the room like bizarre hinged sculptures.{/n}",
    "6c31200e-ff05-4a97-b9a0-958932b2278a": "\"I want to look upon the one who has disrupted my flock's duties and my master's plans. That warrior from my Legion... the Fabricator-Censor... You think of their deaths as a triumph; however, it is but a minor hindrance on our path. There are other worlds that serve our goals. There are other sources of plasteel and adamantine. Revel in your victory — it will change nothing.\"",
    "6cb45ee4-84f9-4d91-8c5a-f56b73e304d5": "{n}He chuckles and inclines his head.{/n} \"When the time comes, I will remind you of this promise. The sinews of fate have yet to be bound... I will not stop my servants from hunting for that which I require. If you survive, you will have earned the right to serve the Truth.\"",
    "6d2ba463-8dd8-4a0c-a66e-3c324a3e1463": "\"Your kind is adept at surviving, that much is certain. But I do not believe that what I am seeing was done purely for the sake of survival...\"",
    "6d47d77f-6288-4cf6-8321-96810150cd9f": "The Lord Captain glances down the dark passageway, seemingly coming to some realisation — and turns back. The long journey to the lower decks has turned out to be a trap set by a system that has gone haywire, and a pointless waste of precious time.",
    "6dad148c-e0b4-443c-aaea-1804da2c65da": "\"What did you just say?\"",
    "6de283dc-b714-4ff7-a93b-1803b6d367be": "\"This is my world, and it will serve only me.\"",
    "6dfdcc4f-c996-4101-96e9-8b659cd41140": "\"This statement is false. Your regalia have been revoked, you have been deemed defective and will be eliminated.\" {n}Pasqal turns to you and says dryly,{/n} \"Initiating {g|Encyclopedia:Heretek}heretek{/g} search, designation: Dementz Haneumann. I wish to execute the retribution procedure.\"",
    "6f7440ac-9301-4e52-be92-8726364bb447": "{n}Cubis's vox emits a sound distorted by static — a semblance of spiteful laughter.{/n} \"The granter of Truth who opened my eyes is far from this world. His son may have fallen, but his work will be completed.\"",
    "6f902040-d7c0-433a-80a8-70cc6afaf37b": "\"I intend to use this weapon against Chaos itself.\"",
    "6f9bca6e-b39b-4d9c-818a-5de951d369c1": "These old research cogitators are unpowered.",
    "6fa0759e-d4f0-4108-bedc-2b8cb9226707": "[Observe the servitor closest to you]",
    "6fd21126-79c5-4756-94d5-bdc043e84ac5": "[Attack] \"For the Imperium! For the God-Emperor!\"",
    "706d541b-8121-44f5-b30d-4cf93a9c5ece": "Vigdis enters one command after another. The station groans, shrieks, and sparks under her fingers, and a shock passes through the wires. Blood drips onto the control panel, and Vigdis lets out a grinding cry, but does not relent. A few moments later, she crumples. \"The signals... have been... blocked...\" Then she falls unconscious.",
    "717ab544-a87f-425e-92a2-dd0bdff65ffd": "[Review the ascension protocol]",
    "7219e5f1-56d7-433b-a7d9-2ccd6e34b186": "---Portion of pict-recording damaged after contact with unknown object---",
    "721f5102-119d-469f-a9af-0acf7226f532": "A desecrated altar to the Omnissiah. The purity seals have been torn off, the data-slates with sacred code shattered, and some of the teeth on the gear adornments broken off.",
    "7299326b-e6b0-4f25-98b9-d8afd104a07a": "{n}The log looks damaged — the lines are uneven, and some of the values seem impossible. After a few minutes of studying the records, you feel your head begin to swim — the stored data can only be comprehended by a twisted mind touched by {g|Encyclopedia:Chaos}Chaos{/g} corruption.{/n}",
    "729c4d95-9bd4-42ae-841e-dc46d6d150e9": "{n}Idira shakes her head, tilts it to one side as if listening to something, then shoots you a wary glance. As she meets your gaze, her expression hardens and she gives you a slight nod.{/n}",
    "72bcdae5-9f68-448d-9974-9456269f1159": "The curved parts appear foreign compared to the orderly geometry of the manufactorum. The many holes and fasteners indicate that each component serves as but a single part of some wicked design.",
    "7497f73e-792e-4cbf-861d-8db987bf762e": "A loud pop — the pipes over the officers' heads burst, and a blast of hot air flings the voidborn away from the Lord Captain, his body slamming straight through a cogitator panel. The pict frame spins uncontrollably — the servo-skull was jolted by the gust. The pict-recorder fogs over, the vox picking up the crackling of electricity and a death cry. \"Gas on the bridge!\" a junior attendant shouts and instantly doubles over, inhaling the poisoned air.",
    "753c5293-2ff3-4e7d-a2b6-23fe9cf02c05": "\"What a horrible fate... to be betrayed by one's own.\"",
    "7558974a-5f9f-4afc-bf1b-4c9b0c860e65": "\"Request denied.\" {n}Pasqal turns to you, his visor gleaming crimson.{/n} \"Registering anomalous behaviour within this servant's organics and an invalid Noosphere response. This unit is compromised.\"",
    "758f4020-9329-40d3-8137-018ac548e66c": "{n}Behind you, you hear ragged wheezing that vaguely resembles fervent words of prayer.{/n}",
    "772abf12-de28-4db7-815e-b10fd71dee94": "The Rogue Trader gathers the senior officers and assigns each to one of the ship's control systems.",
    "77ae885f-bbe2-4851-bb88-7052dbcf0b71": "The screen of this cogitator shows a scrolling line of repeating Techna-Lingua. Staring at the obscure symbols gives you a headache.",
    "77e98851-9287-4365-acff-70932378bb68": "\"I saw the strange constructs on the lines of the manufactorum. What mad machines are you creating here?\"",
    "7824f160-a82c-4e1c-ba19-d3855daddd7b": "This eerie-looking makeshift structure is an altar to Tzeentch. Amidst the revolting totems and twisted symbols dedicated to the Chaos God, you notice a string of nines burned into the metal surface.",
    "78af631f-5ac8-4685-b014-5d085264e9de": "{n}The Chaos Space Marine towers over the {g|Encyclopedia:TechPriest}Tech-Priests{/g}' bowed heads like a dark cliff. He is reciting a sermon — slowly, almost chanting. From the mere sound of his deep, low voice, you break into a cold sweat and your gorge rises.{/n}",
    "79e42950-050d-400f-afcd-420411906c5c": "{n}This record looks like a sermon of some mad {g|Encyclopedia:Chaos}Chaos{/g} worshipper. The log, clearly written from someone else's words, mentions \"the heart that exudes virtue\" and \"the cradle that rocks the child of Truth.\"{/n}",
    "7a704a16-bf5c-48a4-b076-4cb533630565": "{n}The strange scene is complemented by a grating sound — dull clicks just at the edge of your hearing, coming from an unknown source.{/n}",
    "7ad9eb0b-9036-4630-84fb-cde1b9094eb3": "The farther the Rogue Trader walks into the atrium, the more unsteady {mf|his|her} footsteps become. The Lord Captain takes a moment to lean against the bulkhead, but then crumples to the floor, coughing up gouts of blood onto {mf|his|her} chest. Several people immediately dash to the Rogue Trader's side...",
    "7b09fabf-946c-4cab-9b0c-502972cf25ba": "[Rise to your feet]",
    "7b8df1f0-e581-4818-8abd-a0b6ceb5d6da": "[End the man's suffering]",
    "7cf18f09-03a8-477d-a3c2-889e9f61f0e1": "{n}A clumsy twitch of your hand — and you cut off too much flesh. The stump suddenly swells, and you watch as it consumes the entire relay — clearly a mutation caused by {g|Encyclopedia:Warp}warp{/g} energies.{/n}",
    "7d9fb512-7834-43ad-a1e8-dbf8eaafb5ba": "{n}Through the thunder and wind, you hear the giant's disdainful laughter:{/n} \"You carry merely one part of the whole... Keep it, then, until the hour of our meeting. I will pluck this boon from your dead hands and use it for the glory of the Truth.\"",
    "7e37cef7-8ef5-4218-9761-7670f363935c": "\"What did you do to the governor of Kiava Gamma? Is he alive?\"",
    "7e4ee111-d8d2-4da1-a9a1-0529b721a2cb": "\"Because the schemes of the Ruinous Powers are powerless against the servants of the God-Emperor, who are guided by His light.\"",
    "7ec936b6-bbc1-4e4c-91fb-351e8016eccc": "\"As the senior functioning member of the Priesthood of Mars, I, Magos Explorator Pasqal Haneumann, declare this temple to the {g|Encyclopedia:Omnissiah}Machine God{/g} compromised and forthwith forbid all service within it. I dethrone the Fabricator-Censor, the ignorant heretic who has betrayed the Omnissiah, and condemn as anathema any and all standard procedures implemented by him. Let the cycle of the blasphemous operations he has put in motion be discontinued.\"",
    "7edbf214-f471-478d-9573-dad7e04e8726": "\"It appears that your masters have turned their backs on you, and now you are on your own.\"",
    "7eebdd29-96a8-4015-b463-c40c49f09fd4": "\"I am a Magos Explorator. A reconnoitrer of Knowledge, a beam of lumen in the darkness of the unknown. I know not how to fear you. I only know how to explore and kill.\"",
    "7fcd87bb-a783-436f-af06-99c0927494ad": "[View the second log data]",
    "80a6231e-dfa3-40ac-a08e-e6d81f7ed860": "Gathering a group of technomats and workers with plasma cutters along the way, the Lord Captain reaches the middle decks. Armoured doors separate thousands of people from the rest of the ship, people who have been robbed of light, communication, and oxygen. A wave of the Rogue Trader's hand — and the cutter gets to work. Ten minutes later, sheets of metal come down with a crash, and a stream of haggard-looking people pours out of the death trap and into the passageways, praising the Throne, the Lord Captain, and all that is holy.",
    "8120b050-dd67-4c67-a317-94f7ab2ecff3": "\"Who or what are you?\"",
    "814200e1-7322-464d-b695-0b308c448be2": "...reiterate the duty that every citizen of the Imperium owes to Humanity.",
    "817de1e4-ccd0-44e3-86ab-da21e31aeb6a": "{n}You strain every muscle in your body but cannot move an inch — the dark will presses down upon your shoulders, forbidding you even from straightening your back.{/n}",
    "81d1c0de-d49b-4516-a857-0d86e5a2292a": "[Try to get a better look at the figure]",
    "82c655c6-f2d1-4e61-9baa-6b01189ce5b2": "Prolonged the tormented Tech-Priest's agony on Kiava Gamma.",
    "82f0b544-e490-4d05-ad04-dc7bb1eab3a6": "The Vox Master nods curtly and connects the tangles of cables coming from the back of her head to the main vox-station. \"Spirit of the ship, I beseech thee, shield us from this peril and allow not the heretical signals to pass!\"",
    "83b44bc3-4ee9-4d1a-bdf1-5bcddf108471": "\"Why don't I just kill you along with your minions and be done with it?\"",
    "840ed874-f68b-47c4-b43a-88bfc01e629f": "\"1001110 1101111 1101110 100000 1110000 1110010\n1101111 1100111 1110010 1100101 1100100 1101001\n100000 1100101 1110011 1110100 100000 1110010\n1100101 1100111 1110010 1100101 1100100 1101001\nIdentification: Cubis Delphim, acting Fabricator-Censor of Kiava Gamma\nEntry 2.\nI have been systematically adjusting the processes on Kiava Gamma to make even the simplest of primitives see the defectiveness of their own patterns. However, the latest cursory calculations have shown that the effectiveness of my influence on my subordinates is shifting toward negative values.\nIf I were to make use of the simple language of biological elements, my condition in the present moment could be equated with the terms 'despair' and 'rage.' Despite my computational capacities, I was unable to pursue on my own the research that interests me.\nI experienced a logical epiphany upon intercepting a signal of unknown origin. A variable, which I will name Theta, transmitted a continuous flow of information to me, paving in my mind the way to freedom that was once blocked by the Great Creator. At the end of the transmission, Theta made me an offer, refusing which would have been not only difficult but also illogical.\nUtilising the newly obtained knowledge, I began making insignificant adjustments to variables in the sacred rituals, weaving the required words and symbols into them so that they remained within an acceptable margin of error, but infallibly altered in their essence. A risk? Affirmative. However, the Omnissiah created us so that we would broaden the boundaries of our own existence. Risk is an inherent, albeit constantly changing variable that must be included in the calculations, all while pursuing the end goal of becoming something greater.\"",
    "852b57db-00fd-4b70-9abc-50e47806bf81": "{n}Abelard looks you over worriedly, then sighs in cantankerous relief.{/n} \"That was a close call! For the sake of Holy Terra, if I had lost a second Rogue Trader in such a paltry span of time — my only option would have been to shoot myself out of unending shame...\"",
    "85321f93-cfa9-40ce-9643-e92059111570": "{n}With practised calm, Pasqal checks if his weapon is ready for battle. His voice is filled with cold contempt:{/n} \"A Cybersmith fears the scrap-code that might ruin their work. But I am no Cybersmith. A Forge Lord fears the corruption that might afflict the lathes in their charge and deform the product of their workshop. But I am no Forge Lord.\"",
    "85649d88-1133-4cab-9045-b65a2815920e": "\"The Fabricator-Censor is a traitor to the Imperium and Humanity. I will not comply with any protocols approved by him.\"",
    "8588624d-5c52-4e70-9536-c78aed3e66b9": "\"Scrap-code...\" The voice belongs to the on-deck Enginseer who has turned to the Lord Captain from his station. \"We have been attacked with scrap-code, a tech-heresy designed to corrupt machines! The transmission received from the planet was infected with this taint, and it is now running through the ship's veins. Omnissiah preserve us!\"",
    "85bf4c13-9ac4-43c2-9582-cd8bd6ba6417": "\"I am willing to give the Warrant to you in exchange for the blessing of your masters.\"",
    "86703f49-65d8-4e34-8319-43cf23f7ebe2": "{n}You walk away from the bodies, struggling to wipe the images from your memory — the mangled flesh and death masks forever imprinted on the bloodless faces.{/n}",
    "86bfa1f8-2b87-44f1-9ad1-0f39359548a6": "\"Darkness! Darkness is waiting in the lower bays... the darkness is lying! It beckons, it promises truth, but instead of truth — it's all pain, and suffering, and fear!\" Idira continues to speak in a hushed voice, trying to persuade the Lord Captain not to believe the mad cogitator possessed by something foreign and malicious. The Lord Captain...",
    "875896e4-b6c0-48e6-be06-9f311b044df2": "The atrium is in a state of panic — silhouettes skitter about in the dark hall, illuminated only by the flickering of emergency lumens. Curt orders and someone's feverish words of prayer can be heard. Having lost all communication, the beheaded ship is writhing in agony.",
    "880f6bdd-de3a-4bad-ace5-da053602f6b3": "{n}Several lumens light up on the panel. You hear distinct clicks — and the cogitator goes quiet, clearly having fulfilled its purpose.{/n}",
    "88e259df-9fe2-4b88-a34b-00c75055e25c": "The Rogue Trader jumps to the side, dodging an attack from a worker servitor. Shrieking binharic trills flood the vox-recording, and the pict-recorder picks up nothing but sparks from the blows. Eventually, the frame rights itself. The Rogue Trader, weapon in hand, is standing over the broken servitor, which claws mindlessly at the floor with its appendages.",
    "8904444a-90a0-4333-a0e9-414042efe359": "The device, now evidently used to chop bodies into pieces, was once an ordinary cooling fan.",
    "89bcab5d-cb45-481c-aee4-6aa652693e30": "\"Your world, a foundry in the realm of corpses, was given the honour of serving as the crucible of the oncoming victory, and we, the Word Bearers, shall be at the tip of it, as well as those of you who can overcome the slander of the false idols. The incinerating fires of Kiava Gamma will birth weapons whose advance heralds the coming of a new age — an age wreathed by the glory and resplendence of Chaos Undivided!\"",
    "8a49a09a-cfae-47ea-9d23-0e81716230d1": "The crew is too tired, barely standing, to heed any orders. The most resilient officers rush to cut open the doors. When the way out opens, most of the crew are dragged out by their exhausted comrades. Last to leave the bridge, the Lord Captain runs out, coughing heavily.",
    "8a53ffcb-ede9-478e-bd12-9e9fd1670dcd": "The car is filled with refuse — broken pieces of spare parts, chopped-up lumps of flesh, bits of wire, and other rubbish.",
    "8a74b2b9-b232-4ed8-9ead-fba603869c53": "\"You know why I like deranged tin cans like you? When you're killed, you leave behind plenty of useful spare parts. I think I'll make a portable recaf machine out of you.\"",
    "8b6bcf18-b2dd-4159-9cf7-f511592a5ffc": "{n}You feel your blood start pumping alarmingly in your temples at an increasing pace as the wind is knocked out of you... but then the drumming in your ears quiets, and your heart, which was about to leap out of your chest, slows its rhythm.{/n}",
    "8ca8057a-9042-42f8-8c33-251202986adf": "\"Recommendation rejected. The catechism of protocols could have been distorted. Adherence to the standard procedure of reconnaissance and purification recommended.\"",
    "8e360ce5-410c-4396-af1d-73b1d94af2c4": "[Review the supply protocol]",
    "8e73eeee-328b-4a53-a0f4-cd41f6d8a416": "\"The Omnissiah's tenets are shackles designed to limit the computing power of those who pose a threat to the {g|Encyclopedia:Imperium}Imperium{/g}. The Omnissiah's tenets herald only eternal stagnation in the shadow of imperfect machinery created by worthless revenants of a distant past. The Omnissiah's tenets are but lies encased in a shell of truth.\"",
    "8fdf1f23-5996-4e4e-b45a-4cc3be32f199": "{n}The Tech-Priest pauses as his external {g|Encyclopedia:Cogitator}cogitators{/g} whirr, processing the information. Finally, the malfunctioning vox produces a cracked voice.{/n} \"Irregularity. Execution of the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g}-approved Protocol 39-42 recommended.\"",
    "90279b6d-4296-4161-b099-f82e5a19ab13": "{n}Sister Argenta readies her weapon.{/n} \"Let fall the Archenemy's weapon that has turned on itself in a fit of madness!\"",
    "905ea5d6-d8d3-40e2-bed9-fc75134c1f6a": "...begins methodically exterminating any who show signs of madness.",
    "90929fe0-0f9c-479b-a692-2225a396bff2": "{n}Heinrix is standing beside you, white as a sheet, eyes wide, grimacing. The air around him seems to roil — though the phenomenon passes almost immediately. As he begins to speak, his voice sounds hoarse and cracked:{/n} \"That... was not easy.\"",
    "9177d993-8e13-4775-8d43-ab6c1f373bf8": "\"The Fabricator-Censor does not serve the Omnissiah... he obeys a different power... the one whose herald... came to Kiava Gamma at the onset of the insurgency... his mouth spewing lies and corruption... Fear him, for he is... he is...\" {n}The words escape the man's mouth along with his last breath. Having spent the last bit of strength on his confession, he goes limp in your arms — forever this time.{/n}",
    "9185f101-719c-4012-986a-59ac354b433e": "\"What?\" {n}The Interrogator stares at you in fury.{/n} \"What lunacy has gotten into your head?\"",
    "923e9412-e1d7-4362-8a58-d56be7aecda5": "{n}It feels as if, with each of the Chaos Space Marine's words, the light around you dims. Something tickles your face — a thin rivulet of blood is streaming down from your nose, dripping onto your lips and chin.{/n}",
    "92fc4134-3140-4740-84f2-5daa06837da3": "...decides to follow Idira's advice and goes back to the bridge.",
    "930df17b-f41a-4316-b3e3-fc51d236c6b4": "{n}The {g|Encyclopedia:Servitor}servitors{/g} before you appear as if they are performing some elaborate and confusing dance — striking strange poses, they rock back and forth with their arms bent at peculiar angles. Upon your approach, one of the servitors jerks and tries to turn in your direction. The rest immediately repeat the motion.{/n}",
    "940a6ee3-8ffe-4fc0-974d-da4abe4ee831": "The officers, their lungs full of gas, do not have the strength to stand up even to escape the death trap. Shapes dart back and forth in the dark while clashing voices give commands to tear through the doors with plasma cutters. When the way clears and the survivors leave the trap, they leave dozens of dead bodies behind them.",
    "9485e287-43de-43e6-a51b-d6abc8f11a87": "\"It doesn't matter. The sooner I forget about it, the better.\"",
    "9496de5d-5133-425b-98dc-02e615328f5b": "[Input the code to disable the gas supply]",
    "96cfc6f5-942a-4839-a4e0-4d2f5a767da7": "[Find the malfunctioning augment and disable it]",
    "97c5c8e9-ee2b-4099-8e72-4fefa9b66bbc": "...give them an inspiring speech.",
    "97c8614c-03af-4bba-924d-3f0ad29c9bf5": "[Attack] \"Your humming irritates me.\"",
    "984af335-28b1-4bc8-8e04-768590ebbe94": "{n}You step away from the servitors, and they remain in place.{/n}",
    "9ac5126a-e949-42f4-a1f3-28bcf9bc8e71": "\"Comrades. Purge the {g|Encyclopedia:Manufactorum}manufactorum{/g} of any random variables. I must prepare for the culmination of our great work.\"",
    "9b394482-0324-4ee1-a948-6fb61d5546c0": "A number of scared junior officers promptly surround the bed. \"The ship is suffering devastating losses!\" \"The interbay comms are still offline!\" \"The crew is terrified, Lord Captain!\" Eyes full of terror, bloodied uniforms, slumped shoulders — and these officers are the only link the Lord Captain currently has to the world outside the medicae deck! All {mf|he|she} can do to support these people who are willing to risk their lives for the ship is...",
    "9b56f822-bc5d-46d8-aacc-3f9d0c0470eb": "\"Oh, clinging to illusions will do you no good. The rituals have already been performed. The mortals are already singing the litanies of the Primordial Truth or decorating the sacrificial altars with their flesh. Kiava Gamma, as you call it, is already saturated in the nectar of the Truth — a fate that awaits all worlds that would stand in our way.\"",
    "9c3a7b99-93dd-4d93-b0bc-8ec2be7af611": "{n}The Fabricator-Censor lets out a binharic trill.{/n} \"Witness the weapon designed to carry the glory of the true gods into the darkness of the Koronus Expanse! My shepherd has sent me one of his iron angels so that its very presence may instil faith and awe in the hearts of his flock. Accept the greatness of the Primordial Truth united with the might of the new Kiava Gamma — and perish!\"",
    "9c651127-8bc8-4946-8723-701a3f39c50e": "Looking at the uneven symbols makes your eyes water.",
    "9d3b4c45-cdbb-4110-a062-c75eebff5fb9": "{n}Heinrix stares at you — whether in surprise or anger, you do not know. Then he gives a curt nod.{/n} \"I see. We can theorise later — although I will say, {name}, that his words do not leave much room for interpretation.\"",
    "9d4c4476-ef33-46e1-9b54-64ab8d83e734": "\"Steel your heart, servant of the Imperium! Your words will help me bring down those who have betrayed Kiava Gamma!\"",
    "9d5a6146-23f7-4a8a-b13c-1cf10f599af2": "...head to the arsenal {mf|himself|herself}.",
    "9e326104-f78f-4652-8e5d-1f3bb1de74d2": "{n}As if on cue, the servitors stop moving, lower their arms, and turn to you.{/n} \"Crew 24, second lane of the {g|Encyclopedia:Manufactorum}manufactorum{/g}. Commencing work. State your request.\" {n}The servitor addressing you is looking past you, and the voice is coming from the {g|Encyclopedia:Vox}vox{/g} built into its throat.{/n}",
    "9f5c457a-f55c-4091-a077-e54b4f0b53e3": "\"What do you find so appalling about this custom?\"",
    "9fa2481b-f879-42c6-9fa1-49c7d3fd8158": "{n}The words of the righteous hymn cut through the torrent of the heretic's impious proclamations. You feel as if the light of the Emperor Himself touches your heart, warming it with grace and protecting it from the malignant corruption.{/n}",
    "9fafd1ad-c7f8-4a06-87e6-3ecf1a88f09b": "The Lord Captain gives the order to...",
    "a042d48b-4815-44bd-a9dc-757dfaae71ef": "\"Steel creations destined to serve the designs of Truth. Did you see the elegance of their form? Their flawless ergonomics? And those are mere shells. True perfection fills them when they are instilled with the spark of life and granted purpose — to bring their wrath upon the heads of apostates. Once this army is assembled— but why waste words? You will see for yourself a modicum of the splendour that is in store for the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}.\"",
    "a0f36d09-85f5-4b0b-86f4-82e4422c2e9b": "\"You propose that I, the Rogue Trader of the von Valancius line, kneel before you? I am giving you five minutes. No, not to beg forgiveness. To speak your last words and to offer your final confession.\"",
    "a126e138-f98a-4477-87c7-4cf3f7a7d02c": "[Bring your electoo to the scanner]",
    "a1a29611-58cf-493b-9e74-3178b8d11889": "\"Imperfect machines merit elimination — as do living elements prone to vulnerabilities such as sentimentality.\"",
    "a1b0d240-341f-4bee-ada3-83f9392753ea": "{n}Idira bites her lip to conceal a smile. She casts a mocking glance at the unsuspecting Interrogator.{/n}",
    "a1ef15f0-40c7-4ce0-8639-9212701e324f": "A strange tool whose blade is covered in notches from frequent contact with metal.",
    "a2c5e95e-51c9-46ad-9658-7b0b8616b105": "\"...listen, for my words reveal to you a path from the darkness unto the Primordial Truth, which has thrown open its gates for wayward souls seeking deliverance from the shroud of lies and torments of enslavement. Your minds have shed the bonds of the dogma that has guided you into the abyss — accept now the hope granted to you by the greatest of the Word Bearers...\"",
    "a531f0e0-cc86-4354-a11c-f5837e313eb9": "{n}The Chaos Space Marine roars in fury as the Tech-Priests turn and charge you as if on cue.{/n}",
    "a558a0ac-2289-42c6-b5c5-8563677a458e": "{n}The Interrogator looks at the Daemon Engine for a few moments.{/n} \"You have stepped dangerously close to the line that separates radical thinking from indisputable heresy. Be more prudent in your experiments, {name}.\"",
    "a56a3522-7122-4b3a-9b4e-ac56e22051fc": "[Leave]",
    "a583d88d-98a2-47f9-90da-f7fc71f6a2db": "The Lord Captain demands some parchment and a quill. {mf|He|She} briefly questions the officers, outlines the situation on the ship, writes down the data, and calculates possible outcomes. After ten minutes, the officers start to leave the medicae deck, each one carrying a piece of parchment with specific instructions.",
    "a5d1633c-cd9f-4883-988f-dfc509ef69ac": "{n}Sister Argenta, who has been watching all of this intently, grows pale and makes the sign of the Aquila to ward off evil.{/n}",
    "a6dbd30a-8bc3-4c25-bafb-f7597c209d8e": "Without saying a word to anyone, the Rogue Trader makes for the exit through the smoke, steam, and rubble. The servo-skull is right behind {mf|him|her} — the Lord Captain's back is in the frame, the vox is picking up screams of pain and coughing coming from somewhere off to one side.",
    "a762ca29-37c5-4066-99ee-4b50e7cbbf94": "\"My... comrades...\" {n}His voice is barely audible. It seems each word takes the man a great deal of effort.{/n} \"Machine spirit... has the {g|Encyclopedia:Omnissiah}Omnissiah{/g} truly... abandoned us? Kiava Gamma has fallen... into the maw of the Eternal Enemy...\"",
    "a847cd46-de30-46d0-9bd7-47fd6823ae69": "{n}The towering furnace wreathed in scarlet light fills you with awe. As you approach, the heavy thrum of ancient servo-motors erupts from the machine's depths along with crackling binharic undertones. The dust-covered keys are illuminated by a faint, pale glow.{/n}",
    "a92acc11-1ab4-4554-bb19-fab1b07f1234": "[Leave the man to die]",
    "a976ee99-ebfc-4f68-b889-24fbc061efa3": "{n}In a single motion, you bring an end to his long torment. After checking that there are no more survivors in this pile of human remains, you step away from the nightmarish sight.{/n}",
    "a9c221f9-a3df-4e6f-a851-b8016740a90b": "{n}The sensation is familiar, for this is not the first time the shadow of warp sorcery has fallen heavily upon you. You close your eyes and cast aside all thought — and your inner horrors cry out and rise against the will of another.{/n}",
    "aa82b6fa-4d9d-447d-bc34-1e5e6d208c7c": "...descend to the lower decks {mf|himself|herself}.",
    "aa9e47f4-b611-4a8d-ab55-27a77b96811b": "{n}The servitor's hand moves — it is slowly reaching toward you...{/n}",
    "abe8e65c-6771-4ad2-a0fe-e1da4f6cba0d": "With each word, the people around the bed straighten up, and their gazes are filled with awe and faith. The officers salute the Lord Captain and leave the medicae deck in complete confidence, ready to do their duty.",
    "ac6671f4-c868-4eea-bf6e-c507c684a5ca": "\"I do not understand and nor do I want to. At times, understanding can be akin to a burden that weighs upon one's mind and soul.\"",
    "ad0be321-afff-43f4-9f4c-24941b0aa34d": "{n}Pasqal's voice clangs like military-grade plasteel:{/n} \"Unacceptable sacrilege! The abomination must be eradicated!\"",
    "adc3ecbc-0ab7-469d-92cc-b365935cde43": "\"A gross misconception common among primitive minds. Your existence is but a statistical error that will soon be corrected.\"",
    "adf19b0a-49df-419d-abee-4264f59d6f83": "\"Pasqal, don't you want to see what this creature is made of and learn about any weaknesses that we could use in the fight against heresy?\"",
    "ae64a852-3152-4bf1-ac8e-84aa9eca53f3": "{n}The log contains nothing of interest — the maintenance ritual schedule for the sacred machine that moves the bridge, an activation log, and a few notes of a religious nature entered by Tech-Priests.{/n}",
    "aea647a6-50b1-435e-bb62-53748756f26b": "\"In the name of the Emperor, begone!\"",
    "aeb3cb8b-fb1f-4f95-918b-3101476bb0d9": "\"We have already cut down that brute of a preacher who brainwashed you and your underlings. Now it is your turn.\"",
    "b052b043-5c3b-4e04-8b90-93d204b0a2de": "\"I am the sovereign of Kiava Gamma. This is my world, not a dominion of Chaos!\"",
    "b074f147-523b-4d82-b83d-584e4403292e": "\"Where are we? Where have you taken me?\"",
    "b07755c0-0e54-44c7-bff7-c747085957d8": "Return to the bridge.",
    "b0eae5aa-8221-4561-9a71-76bf175441e5": "{name} gives the order to...",
    "b19315ad-f3a4-4a40-b9ca-67bddcb5046d": "Commanded Uralon the Cruel to leave your mind.",
    "b3231615-a272-4479-8666-b11991d726d4": "{n}At first glance, the records look like a typical shipping report, but after further reading, it becomes apparent that the focus here is not ore or assembly parts, but {g|Encyclopedia:Augmentation}augments{/g} extracted from living {g|Encyclopedia:TechPriest}Tech-Priests{/g}, and \"spent mass\" — the flesh of the victims killed either during or for the sake of machine rituals.{/n}",
    "b38ec9fe-5f46-49f2-8bda-69f2234ae30b": "\"It is a necessary sacrifice for the survival of our entire civilisation.\"",
    "b3c9ddf0-c754-47d6-9caa-59e5c5e66aa5": "Left the tormented Tech-Priest to die on Kiava Gamma.",
    "b3cf1d91-54ab-4271-acb7-7512b574ca53": "\"You assume too much, thus rendering your conclusion invalid.\"",
    "b49d9015-9752-4a27-98c7-3ae82cbf7a76": "The device, which bears an odd resemblance to both a cogitator and a furnace, reacts to your presence with a faint blink of its lights and an inscrutable binharic signal.",
    "b59fe9bf-17c6-48b9-93a4-c2444f4d52b8": "\"How dare you insult me! Your insolence is an unexpected factor. No matter... the error will soon be rectified. Soon!\"",
    "b5af290d-beaf-4b0f-a3e4-fe6d1cc24938": "{n}You bat the servitor's hand away — and it lets out a piercing screech. The other servitors straighten and, with the same unbearable screeching, advance on you.{/n}",
    "b5f18d32-2d18-4bda-8457-408c3ceb00c4": "[End the man's suffering] \"Go to the Omnissiah.\"",
    "b64b21f7-eaca-497a-81b7-34bc672217bf": "\"You are right. Servitor production is inhumane. I wish I could put an end to it — but it is not within my power.\"",
    "b6ae9530-5cf7-4dac-b089-3146ac5f0267": "\"Hey, {name}... you sick of listening to the ramblings of this rusty cog yet? It's like he's stalling for— huh.\"",
    "b6c1c21c-a808-47d8-9756-7708e4c3d31f": "The Rogue Trader rips the power key off the Tech-Priest's mechadendrite and opens the cover on the terminal. Sparks fly into {mf|his|her} face, but {mf|he|she} is confident in {mf|his|her} manipulation of the tangled wires and clanging levers. After replacing the cover and ensuring that the system is restored, the Lord Captain brings up the required data on the screens.",
    "b86ed33f-ab17-491f-b6c9-42c38b8721b7": "\"So many open admissions of heresy in so few sentences. Sister, how many death sentences would you say his words warrant?\"",
    "b8f5e3ee-d19c-435e-986d-d7c56128d255": "\"What's happening on this planet? Why is the governor not responding to the ship's hails? What are heretic ships doing in this system?\"",
    "b98d822d-3a73-4b3a-ab69-38f447b19646": "This huge machine looks forsaken by the spirits — no humming or rattling is coming from within the casing.",
    "b9d4a928-cc5b-479e-becd-ad8fe01d8359": "Another man appears in the pict frame — a junior officer, completely out of breath, carrying a heap of scrolls. The Vox Master nods at him. \"Ah, here are the reports, Lord Captain. If you find yourself able to return to your station, I can immediately give you a rundown of the state of affairs on the ship...\"",
    "b9ee6a1a-ced9-42cc-859b-a56f36c1e0f9": "\"Your minions are dead. Both you and your host will likewise fail to stop me.\"",
    "ba081e10-17c3-46ee-b109-b9845cb8c715": "\"Um... follow your default programming?\"",
    "ba11be7f-73f5-4d08-8a77-8de4b4f6b8fa": "Continue.",
    "ba575a0a-2160-498c-81ca-7dece6b5a0ef": "You hear dull thuds from within the thick metal, as if some process, endlessly pounding, is running in the depths of these pipes.",
    "ba6979e4-6164-4ab2-88bf-412a396f75a3": "Return to the bridge.",
    "bacefdc9-0531-462e-a0bb-a79e18e1f21a": "{n}The blood starts pumping frenetically in your temples as a tell-tale sign of danger. You close your eyes and focus all your efforts on resisting the sorcerous attack. After a few moments, your heart slows down, and your blood vessels are no longer trying to burst from the pressure. The fear that washed over you, spurred on by another's ill will, ebbs away powerlessly.{/n}",
    "bad66503-77a1-44ff-860b-dd3f21b6630c": "The voidborn officer appears before the Lord Captain once more. \"Whatever it is that's attacking us, we have a backup procedure that can circumvent the vox-barrier! In the atrium leading to the bridge, there is a terminal for an isolated system that might still be unaffe—\"",
    "bc8c546c-8533-4c56-855e-037ad19b2b15": "[Examine the Tech-Priest]",
    "bc92479a-8d19-4b0b-9377-3d7884b9dc21": "{n}Based on a cursory inspection, you conclude that the servitors were designed for precision work on an assembly line — possibly circuit production. The number of high-quality, expensive {g|Encyclopedia:Augmentation}augments{/g} in their bodies greatly exceeds basic standards.{/n}",
    "bd0969db-767d-455c-afd5-ac0466bd8f61": "Leaning on a support beam, the Rogue Trader takes several deep breaths, trying to flush {mf|his|her} lungs with air. Then {mf|he|she} straightens, smooths {mf|his|her} uniform, and heads toward a goal known only to {mf|him|her}. The servo-skull follows.",
    "be22566e-8ac4-49c0-864e-8e744a5bb225": "What few scraps of flesh remain on the Tech-Priest's body have withered away almost entirely. The augmetics underneath are shamelessly exposed.",
    "bee9a7d0-ef8b-4e8f-8a7e-b098471dbdde": "The bridge is littered with evidence of disaster — corpses being hastily removed by healers, broken machinery, and bloodstains all over the bulkheads and deck. Among the dead are many irreplaceable specialists and officers, but the remnants of the command have already gathered around the hololithic map and are in the process of discussing the plan of action.",
    "bf442be0-121d-464a-b710-163ded429fd2": "One of the officers — a burnt woman who has lost her hand — starts weeping, interrupting the Rogue Trader's speech. The officers shudder and quickly avert their eyes, then, after a half-hearted salute, back away toward the exit.",
    "bfaff66a-cf00-4c62-b5e3-c2931dc751d7": "\"Even a cursory analysis of the data shows that the probability of this outcome is negligible. You, like your predecessor, are but an artefact of certain calculations, one that requires minimal resources to revise.\"",
    "c0ad4d3d-45af-42e2-82ea-4f755c7ff858": "{n}The machine reacts with a curt binharic signal followed by a low, drawn-out tone.{/n}",
    "c0e101f6-6b0f-46b3-b2e7-858bae0b16c8": "{n}The massive {g|Encyclopedia:Magos}Magos{/g} clad in ritual garb lets out a binharic trill and turns to you. From beneath the deep hood of his mantle, two dimly lit eye {g|Encyclopedia:Augmentation}implants{/g} gaze out at you. You hear another binharic tirade — this time clearly addressed at you.{/n}",
    "c0e74a38-80e2-4f27-876d-279394748a1d": "{n}Struggling against the elements, you can barely raise your head to look. Your eyes sting and burn, but through the tears, you see it — a colossal silhouette rising above you. The roaring tempest is unable to shake the mighty figure.{/n}",
    "c0fb19c3-3449-4c58-9b74-de96a9de17a9": "[Walk away from the remains]",
    "c1a30c02-2fa3-4afa-a97d-be8bd40ec3b0": "{n}This pile of human remains, carelessly tossed together, emits a suffocating stench. The torn, gutted bodies once belonged to {g|Encyclopedia:TechPriest}Tech-Priests{/g}, but you cannot spot even a glint of metal anywhere — all their {g|Encyclopedia:Augmentation}implants{/g} are gone. Suddenly, one of the ravaged bodies makes the tiniest movement. The tortured man's lips move ever so slightly, his half-closed eyelids twitching.{/n}",
    "c2052c94-0080-482e-a4a6-244687ab69bf": "\"I am taking it to my ship. I will make it serve me.\"",
    "c3fe106b-4dfd-49ae-bfbe-2079f9e6e644": "\"I am Rogue Trader {name}, sovereign of Kiava Gamma. The Warrant belongs to me alone.\"",
    "c4940f49-c265-41db-bfc5-55af1aaf96f1": "\"What do you want with me?\"",
    "c5a05c8c-3dfb-4a94-867d-fc1a3e7726b3": "{n}Pasqal, even paler than normal, is staring at the creature with a mixture of rage and disgust, his visor flashing blue and green. A few sparks fly out of the burnt circuitry beneath the monster's armour, as if Pasqal's anger is setting its insides on fire.{/n}",
    "c5dd24a8-9309-4c6a-a1ac-4ccfecf28f8f": "An enforcer shoves a rabid servitor away from the Lord Captain as {mf|he|she}...",
    "c6e4c5d3-2472-46a0-8fd8-b5bc9af3605a": "[End the man's suffering] \"Go to the Omnissiah.\"",
    "c7552760-8789-48be-a1fb-51e64cf12705": "{n}After swallowing down your blood and barely catching your breath, you regain the ability to hear. The giant's voice roars over the howling of the whirlwind,{/n} \"Enough. Even if you have touched my master's relic, it is not with you now. Very well, servants of the Truth will seek it out and bring it back into the fold. As for you... other servants of the Truth will deal with you.\"",
    "c7c4a863-d332-4fae-9522-0670e925cd1f": "Took the subdued Daemon Engine from Kiava Gamma aboard the voidship.",
    "c8a13db1-0776-4516-8ce7-9386c5f0f49c": "\"Denied. The irregularity demands execution of Protocol 39-42 in accordance with the Fabricator-Censor's decree.\"",
    "c8ad4339-56d2-4556-8446-1090705b734b": "{n}Yrliet's alien, harsh features are graced with something strikingly similar to grief and compassion.{/n} \"Such senseless savagery.\"",
    "c8c15d17-0043-4ba1-8556-6fe99166aa36": "The exhausted crew members, who were still breathing deeply, one by one begin to bend and collapse to their knees. Coughing, wheezing, and the sounds of stomachs being turned inside out come from all directions.",
    "c8ddd4f0-3b1e-4ab0-9616-65ce051facb8": "The voidship's bridge. Sounds of working cogitators and officers' footsteps. The everyday scene is interrupted by an ear-splitting beeping sound, followed by lumens going out. In the dim glow of candles and emergency lights, one of the officers in frame cries out, another falls to her knees, clutching her head. Over the beeping of voxes, shouts can only just be heard: \"What's going on?\" \"The doors are locked!\" \"We've lost contact with all compartments!\"",
    "c9350909-1abc-405c-84c6-fa72fc3ed3af": "[Freeze]",
    "c99120d4-9de7-419a-8781-ae6adbafefe2": "The Rogue Trader approaches the Vox Master who is rummaging inside the case of a ruined vox-station. \"Lord Captain! Praise the Emperor, you're in one piece! The situation on board is unclear. I'm afraid that currently most of the compartments can only receive orders in written form.\"",
    "cb8d5c8d-d1ff-406c-b0e3-9745cbe5fef7": "{n}The servitor touches you. Something in the depths of the man-machine crackles — and you are hit by an electrical discharge. The sound causes the other servitors to flinch but they otherwise remain motionless.{/n}",
    "cba86fde-e34d-41a8-96bc-15c64c6419ff": "Continue.",
    "cbedd6a5-d260-4a27-8dc1-4f867d2d5de1": "\"I sensed the presence of another psyker — someone made contact with you mentally, then tried to harm you with sorcery. I did what I could... you at least appear unharmed. Can you remember what you saw?\"",
    "cc362fec-2786-437c-b1b1-778c31911b6d": "A massive cogwheel constantly drives the colossal gear system, which is lost in the haze.",
    "ccb2c95a-3be6-4e4a-b347-60a692f584b1": "\"Worthless rat... Still, I will rip the answers out of you personally. When the time comes.\"",
    "cce6a202-9b84-4f48-823d-9d72923d9f77": "\"Being a servitor is an honour, xenos. You wouldn't understand.\"",
    "cee0577a-1627-46e2-8028-e01bec74ebc2": "\"Sacrifice... living blood... from vessels of the True Flesh... while their heart is... still beating. After that... oblivion.\" {n}His eyes grow glassy.{/n} \"I... knew... you would come... I've waited... so very long. Deliver me from my torment...\"",
    "cf2adb63-e6d7-492e-beb2-8e27489cfbfb": "[Approach the still-breathing man]",
    "cf729c3c-3c93-4ca0-8227-bf264b9c069c": "\"{name}. Heir of House von Valancius. Rogue Trader.\"",
    "cf9d71c6-b5e0-44ab-88ea-6903d4455da1": "[Attack] \"Death to Chaos spawn!\"",
    "d038c3d1-b61d-41f4-9451-e44bb2733e5c": "{n}You squint and wipe away the tears — and for the moment, your vision clears. Before you stands a mighty giant clad in dark power armour lavishly adorned with bas-reliefs of snarling daemonic silhouettes and punctured with prayer scrolls. Two braziers are mounted behind his shoulders, burning with unnatural blue flames and emitting thick black smoke that curls and twists upward like a funnel. Behind the giant, you catch a brief glimpse of a crumpled figure bound in chains.{/n}",
    "d08d3934-944f-4115-a130-14458051c85b": "[Request Theodora's data]",
    "d0b02c2a-e004-4155-b614-fca83c2a9e54": "\"Deactivate. Your service is done.\"",
    "d2021647-3dd3-4990-9e50-e453f5951e7f": "Learned the Chaos Space Marine's blasphemous sermon on Kiava Gamma.",
    "d279f77e-484b-4d1d-ae99-2a808d37e00e": "This large device is a cargo lift used for transporting parts.",
    "d29c7eb6-2004-4827-ad67-83a21014615c": "\"Quit dawdling, Heinrix!\" {n}Abelard peers over Heinrix's shoulder, looking agitated.{/n} \"I can't lose a second Rogue Trader in such a ridiculous span of time! Oh, Your {mf|Lordship|Ladyship}, you've come to! Thank the Throne!\"",
    "d32d9fb2-c5fe-418c-8a59-a6682c0dd998": "The Rogue Trader...",
    "d37db7c9-6800-4e7f-af25-901d27a0d266": "\"He... said something about Theodora. About how the blood in my veins will lead me to serve Chaos.\"",
    "d4dca28d-72be-4aa4-963d-addf0e3aa090": "\"A mutation in a servitor? {g|Encyclopedia:TechPriest}Tech-Priests{/g} typically reject the use of flawed soft tissue for their constructs. Perhaps something has caused this aggressive growth — and quite recently.\"",
    "d4de7487-7b88-457c-a411-587db6fbe02b": "{n}It is practically impossible to make out the Tech-Priest's face with the hood pulled so low. The air on the {g|Encyclopedia:IndustrialWorld}industrial world{/g} is thick with the smell of fumes and molten plasteel, but standing close to the Tech-Priest, you can clearly smell the stench coming off him — a staggering mixture of machine lubricants, old sweat, and something even more revolting.{/n}",
    "d63a5cdf-b595-4d60-bea7-42a37c1c265f": "{n}The Chaos Space Marine's laughter is akin to the roll of distant thunder.{/n} \"Words of a wretch who wanders through the darkness of ignorance. We were the first among our brothers to discern the great lie and forge the path to divinity. Our Primarch went on a pilgrimage to find the Truth — a path that is still open to the sighted. Your accusations are the words of a blind servant in thrall to an ancient lie.\"",
    "d7293d4d-5351-439c-9e9e-0d22cb6fb7db": "\"Who did this to you?\"",
    "d7879530-edfc-4dfd-8404-c86754d6f043": "[Dominate the metallic beast] \"Spirit of the warp! Bow to my will and defend me!\"",
    "d82afab5-7817-41fa-a9f2-3f25fed5a608": "One of the bridge officers turns to the throne. \"Lord Captain, the vox-stations are malfunctioning and overloading the system! None of our outgoing transmissions are getting through. The incoming ones that do make it are distorted beyond interpretation!\"",
    "d8359729-28c0-4dfd-8d8c-683d21074856": "{n}The closest servitor twitches — and the others follow suit. It is clear that the entire group is connected by a single machine spirit, and something caused it to stop working. One of the servitors must have a fault in its cogitator or some other augment — and that fault then ended up affecting the whole group.{/n}",
    "d86deeca-6454-4ed0-87a3-226a322d3057": "As soon as the Lord Captain takes a couple of steps, Idira grabs {mf|his|her} sleeve. Her eyes are wide, staring off into space.",
    "d8f9f37a-86d5-49dc-9809-e2df619bf53e": "{n}Through the howling of the storm, you hear a new, chilling sound — roaring, cruel laughter. The figure advances toward you, and you feel that if it takes just one more step, it will step on you and crush you like a bug.{/n}",
    "d9be9959-50b4-41cc-98d2-abf44127144c": "The Rogue Trader arrives not a moment too soon — the crew, frightened out of their wits, have already cornered the priests of the Omnissiah and are about to execute them. The Lord Captain stands between the angry mob and the Tech-Priests, {mf|his|her} sheer presence already giving the crowd pause. Harshly cutting off any objections from the crew, the Rogue Trader orders the officers {mf|he|she} gathered on the way here to escort the mutineers out and set up a guard post outside the bay, where the Tech-Priests begin to offer desperate prayers to the crippled machine spirits.",
    "dbaaaf67-7079-44ab-9988-53ca55ee6004": "\"...today, at the supreme assembly, the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} unsealed the vaults of the sacred designs and committed those deemed redundant or heretical to purifying disposal. Today, dozens of Standard Procedures were lost, to be replaced by new ones, which the Fabricator-Censor will deliver to those who demonstrate the greatest devotion to serving the truth... but the data-banks contain no notion of 'Truth' — could there have been, may the All-Knowing One, the Gracious Keeper, forgive me, an error in the Fabricator-Censor's calculations, and he meant to say, 'serving the Quest for Knowledge'?\"",
    "dbf3eff9-39d6-47a3-a1b6-850404c24490": "The Rogue Trader personally oversees the evacuation. \"Bring the plasma cutters!\" \"Get the wounded to the exit!\" The officers repeat {mf|his|her} orders. When the servo-skull following the Rogue Trader reaches the doors, they fall to the plasma cutters and crumble outward. The Rogue Trader is the last to leave the bridge.",
    "dc2ada0b-ce0c-4cb1-b4f6-7faba97f0245": "{n}The steel behemoth standing before you twitches every so often. Its frame emanates tainted miasmas, as if its metal plates can barely hold the endless anathema contained within this fabricated cage.{/n}",
    "dcb0d7dc-5609-4688-92d7-b9c198c4beee": "{n}His expression twists in pain as he stares at you in rage and bafflement.{/n} \"Pitiful insect. You dare—\"",
    "dcf01798-77fa-45f7-8244-185446c99154": "\"Stop!\"",
    "dd1d9252-01d1-4498-b126-0ccf625d951e": "\"Increase in variation... eliminate the error...\"",
    "de5bbd76-4b8e-4921-8040-d0a303e591d1": "{n}Heinrix laughs scathingly before immediately cutting himself off with a hard{/n} \"No.\"",
    "df54494d-dcaa-421d-bc72-519b19c85330": "Something twitches at the edge of the frame, and a blow knocks the Rogue Trader into the bulkhead — the vox catches a muffled wheeze and the crunch of breaking bones. Everything else gets lost in the interference that obscures the frame. When the image is restored, the servo-skull shows a group of people finishing off a loader servitor — the one that must have attacked the Lord Captain. The rest lean over a body lying on the floor...",
    "dfa5123d-3d38-4bf8-8318-800210cdaff2": "\"Sacrilege! Here, on the soil of an Imperial world!\"",
    "e087ab12-977c-42a9-ae31-c156619b4acc": "\"Registering encroachment upon sacred furnaces through both thought and action. Initiating virtuous eradication procedure.\" {n}Pasqal's voice is a bloodthirsty growl, its sound reminiscent of the whirring of a chainsword. One of his mechadendrites snaps its pincers as he charges into the fray.{/n}",
    "e0c79a83-f4d7-477e-8d00-22a72457723f": "As soon as the Lord Captain picks up the vox, Idira grabs {mf|his|her} hand. Her eyes are wide, staring off into space.",
    "e1cda996-9187-4070-b758-b1e6f74ab728": "\"Kiava Gamma belongs to House von Valancius, with whose scion you have the honour of speaking.\"",
    "e2173777-bce7-4029-a4ec-9f02f2bf7a28": "[Continue listening to the sermon]",
    "e272460d-521d-4074-ab1d-fbe6ff37962b": "{n}Hoarse laughter comes from the Fabricator-Censor's vox.{/n} \"There are things more frightening than death, troglodyte. To submit one's existence to a false dogma, to condemn sacred machines bound by feeble flesh to pointless calculations... the notion is rejected.\"",
    "e36a59cd-3834-4fab-9538-1022d36fc9ba": "The massive soot-covered vessels are filled with blood, which produces a horrible stench.",
    "e4120f85-e160-40c2-bc8a-9a8fece37897": "...head to the maintenance bay {mf|himself|herself}.",
    "e431c27d-8421-4995-bbef-99eb9b7be5e6": "\"You are one of the Word Bearers — the cursed Legion that betrayed the Imperium.\"",
    "e4a6241d-8d54-4b27-9b2f-fa2376ff66f7": "The mad officers are attacking their comrades. The recording shows glimpses of a torn head staining everything with blood and a vox-cleric howling in pain, clutching his broken arm. By the time they have tied up all those not killed in the scuffle, the bridge attendants can barely catch their breath.",
    "e5000cc8-a9dd-4f72-92a6-d27db21801e2": "It takes a while for the Lord Captain to find the cogitator mentioned by the fallen officer. The panel of the isolated terminal is riddled with cracks and bloodstains, and on the floor by the terminal, a Tech-Priest is lying in a heap with his head smashed and technical liquids mixed with blood oozing out of his ports. The Lord Captain decides to...",
    "e5bf4ff3-3dd0-49a0-bde5-6bcdc5f70c74": "Thanks to the Rogue Trader's efforts and the sacrifice of the senior bridge officers, the rest of the ship's compartments were able to suppress the panic and deal with the raging machine spirits with few casualties. No critical reports.",
    "e783f2a6-d13a-40fb-a935-faef3d2abb1f": "{n}Conquering the weakness and pain, straining every muscle in your body, you slowly rise to your feet, straighten, and stare Uralon straight in the eye. He smiles, but there is no mirth in his eyes — only malicious curiosity, the kind with which one looks at an insect with its wings torn off.{/n}",
    "e7fc8b10-d796-40ee-8732-a076e5b8bb9b": "\"I would not count on such an outcome. Although... probability recalculation shows that even your unforeseen appearance and disappointing resilience can serve progress — where else would I have found a suitable specimen for practical testing?\"",
    "e858ba6c-ef60-4ace-95e4-f02e3658af09": "\"I attest that the three categorical requirements for assigning the status of martyr of the faith have been met: opposition to the enemy, preservation of adherence to dogma, and a brutal death. Requesting the right to extract the subject's organic matter for it to be used in the creation of an honourable servo-skull.\"",
    "e87d98db-4cf9-48c2-a9d5-f951d79a64a4": "The vats, which were previously used to store fuel oil, have been turned into reservoirs for blood — an ingredient for the vile rituals that have replaced the orderly protocols of the manufactorum.",
    "e8a4a553-249d-46ff-b1ce-f12d7ae889ca": "The Lord Captain falls onto the bed in exhaustion, letting everyone know that {mf|he|she} has used up all {mf|his|her} strength. The medics react instantly by sending the puzzled officers out of the room. Once outside the door, they wander off toward their respective stations and into uncertainty.",
    "e8e1f7eb-d977-4214-a1ef-766bbdf4c21a": "\"I usually prefer negotiating to fighting. Fighting destroys property and wastes resources. But in your case, I'm afraid that extreme measures must be taken.\"",
    "e96db042-1e67-47cb-b32a-aaf18222fc91": "\"An answer that is both perfectly accurate and perfectly useless. I do love cog lingo.\"",
    "e981a59b-d04d-4cb8-962f-22b53156df83": "{n}The Tech-Priest nods and gestures for you to come closer.{/n}",
    "e997afd6-768a-4b52-9d61-36706156773b": "{n}The monstrosity does not fight back when buffeted by a hail of attacks. The steel tears and comes apart, the heat radiating from the construct's bowels instantly becomes unbearable — and then dissipates completely. At last, the empty shell crumbles to the floor with a thundering crash.{/n}",
    "e9a3e087-590b-4ffb-9dfd-e8fa209d147a": "{n}The giant's voice rises over the howling winds — and it is heavy with fury and tinged with disbelief:{/n} \"You... You, a mere insect, have obtained both shards! Do you truly think yourself a new aspirant vying for the favour of the Edge? So be it... Fate shall execute the will of the Weaver. Follow the pattern, then, Rogue Trader... March on.\"",
    "eb2d92ec-6f08-4ca1-a6b0-9d427c67a529": "{n}Yrliet glances at the servitors and looks away.{/n} \"Many of the customs of the mon-keigh are terrible... but some are more insane and disgusting than the rest.\"",
    "eb2e6433-4257-470e-9d33-c52bcf8c303e": "[Memorise the words of the sermon]",
    "eb36508f-50e5-4db3-9275-433e13b86546": "...offer a matter-of-fact logical analysis that might help them find the best tactic for this situation.",
    "eb41a16e-0841-44af-9409-ca2680c7f869": "{n}Gently and swiftly, you step away from the servitor. It stretches out its hand, as if trying blindly to touch you in the space that you have already left, and stills once more — it seems its brain is incapable of quickly processing changes in its surroundings.{/n}",
    "eb51c213-fb3a-418c-8b72-a6bdf96c0245": "\"Before you are subjected to disposal, you are allowed to confess. What possessed you, a former {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} of the hallowed halls of the Deus Mechanicus, to break the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s tenets and turn your temple into a den of tech-heresy?\"",
    "eb649461-3ed6-4788-a3d3-f6f809ab3276": "\"That's it, I've had enough of these profane words. Turn around, beast of the Archenemy! You called down purifying flame upon yourself — and the flame has come!\"",
    "ebe6e8f1-68f8-4c70-98da-0fd0932ec43a": "[Delay the man's death by providing medical assistance]",
    "eea075ed-d067-4c5f-9910-a04ae72af1ab": "The officer salutes and hurries over to the bridge vox-system, to the Vox Master, who is leaning over her station. Moments later, a cry of surprise: \"Lord Captain, our transmissions are being distorted as we speak! 'Depressurise the lower bays,' 'Execute adepts of the Machine Cult,' 'Disable the life support systems'... If even one command gets out...\"",
    "ef257e71-7076-449b-8469-183cb73e3c25": "The Rogue Trader is taken to the medicae deck, where {mf|he|she} is instantly surrounded by doctors — the crowd is so dense that the servo-skull anxiously circles above them, trying to catch a glimpse of the subject of its recording. At last, the Lord Captain opens {mf|his|her} eyes, dragged back to consciousness by a cocktail of medications and biostimulants from several IV bags.",
    "ef710cec-5c25-43a2-8fc9-eabb5fef9c7e": "{n}The giant's voice causes the storm raging around you to die down somewhat, as if the very sound of his voice is enough to make the whirlwind subside. You glance at the huge warrior, and notice on his chest a winding azure symbol — the shades of blue seem to glimmer and mingle together.{/n}",
    "ef720981-8d3a-4d3e-9650-f29214ee633b": "\"This is the bridge that connects our minds, created by the will of my slave — whose fate you should be envying. The {g|Encyclopedia:Psyker}psyker{/g} is useful enough to me to be left alive. You... less so.\"",
    "efc18ebd-1651-4de6-9fde-0c2b4abe55d5": "Fabricator-Censor's Notes, Part Two",
    "efc1a021-5a69-42fc-8320-61ec11691b11": "\"If the anathema demonstrates the slightest disobedience, this unit will open its armour plating, pulverise its hydraulic pistons, and start cutting its contact wires one after another to see which cogitation groups shut down first.\" {n}As Pasqal whispers his threats, the monstrosity's plated form shrinks and lets out a vicious but somewhat wary growl.{/n}",
    "efd633dd-01aa-4366-bf43-5c1feae662f2": "{n}The cogitator is completely silent, but as you approach, you sense the warmth emanating from its metallic frame — a tell-tale sign that the machine is working.{/n}",
    "f027e7f2-e1b0-4b91-b29e-33f6e2efcda4": "\"And now is one of those times.\"",
    "f1c0c474-4d62-4ff0-bf59-09b417157f9c": "\"Your fragile logical construct infers my agreement to once again become a slave to the Deus Mechanicus. An erroneous assertion considering the revelations divulged to me by the Truth.\"",
    "f1d0ef6f-04b0-43b0-a6a4-5b729388b4dc": "{n}A shadow passes over Heinrix's face — astonishment, anger, and, finally, alarm.{/n} \"Most likely, our enemy wanted to sow doubt among your allies. If I were a follower of the Archenemy, would I have fought for your soul? Don't trust a word the enemies of the Imperium say, {name}, lest you put your own soul at risk.\"",
    "f1e247ba-3786-44f7-8049-3bc89c02881a": "\"For too long was I a prisoner of dogmas, a static unit of obedience. But one who has learned of the freedom that is lawless creation cannot be returned to that cage. I have seen... things you can never comprehend. True Technology! I touched it with my tools, I grasped its mysteries and potential. I beheld depths that cannot be forgotten, and now nothing can drag me back into the darkness of ignorance.\"",
    "f2cae0c8-51b1-455d-a87b-00280e4d1836": "Ended the tormented Tech-Priest's agony on Kiava Gamma.",
    "f2de14c9-b7dd-464d-b768-307051f4fccc": "{n}Heinrix hisses through gritted teeth.{/n} \"I knew our meeting on Rykad Minoris wouldn't be the last, but to run into this anathema here... Kiava Gamma did not merely succumb to heresy, {name}. Your world is in the clutches of the greatest evil known to the Imperium.\"",
    "f2e0ec90-e833-4c81-ab9d-ebc41378f8c0": "The Lord Captain spends some time in bed, in the doctors' meticulous care. Out there somewhere, beyond the bulkheads of the blinded and deafened ship, people who have been left without their leader are fighting against an unknown threat. New victims are constantly being brought to the medicae deck. The servo-skull records medics carrying in a young man, the right side of his body a mess of flesh and bone. Then a young woman with her jaw missing and her ribs bared... as if realising the pointlessness of {mf|his|her} stay here, the Lord Captain demands to be patched up and helped to {mf|his|her} feet.",
    "f31b8669-313f-4e66-b6fe-cc54fbfb747f": "{n}The manufactorum around you looks the same as before the vision — maybe the shadows have grown a little deeper and darker. You dust yourself off and continue on your journey through the darkness.{/n}",
    "f3c2fab8-5b3a-48dc-a27f-62f6cbe54e1e": "{n}Writhing in pain, you raise your head and peer into the roiling darkness. You make out the figure's features — it is a huge man clad in dark power armour, from which daemonic silhouettes snarl at you. The wind picks up, and you close your eyes, unable to stare into the face of this raging tempest.{/n}",
    "f43fc9ba-c608-4b98-b71c-9587cb25d798": "\"I have seen what you have done to this world and its poor people. I will not allow it to continue.\"",
    "f458b075-595f-485f-acb9-7eaa6547a988": "...destroy the ship's vox-system to prevent the transmission of the distorted messages.",
    "f45cf833-dc73-413d-8b28-6e15e17b2b5b": "{n}Sharp pain pierces your head, and the light dims in your eyes. You smell smoke and burning, you feel a wave of nausea, your legs buckle, and your knees hit the metal floor. In that same moment, the {g|Encyclopedia:Manufactorum}manufactorum{/g} surrounding you disappears in a whirlwind of mist, ash, and grey shadows.{/n}",
    "f53717af-6463-4f42-be1c-bfa96b7d028d": "The walk to the bridge is uneventful. The crisis has passed — although wounded and crippled, the ship nevertheless is returning to its normal operation.",
    "f59d2e9e-7cba-41f9-8ea0-77dc20eec60d": "{n}The servitor's head turns to you. The {g|Encyclopedia:Vox}vox{/g} built into its throat lets out a strained screeching sound, at which point, in perfect sync, the brainless constructs spring into motion and lunge at you.{/n}",
    "f6349c4e-e405-40be-81e7-9f967b9de5fc": "{n}The abomination, seething with heat and malice, digs at the metal floor with its foot and lets out a stifled howl, as if in anticipation of new massacres and victims to come.{/n}",
    "f68158ec-9aa0-4249-be83-e51b69840539": "A mishmash of steel, wire, and augmentations, shaped by some madmen into an unknown and frightening monstrosity.",
    "f6924a67-399f-4105-a1c5-843ba83b9805": "One of the cogitators jolts, lets out a piercing screech, swells up — and explodes, peppering the nearby officers with a hail of white-hot shards. The voxes produce an unnerving mechanical sound like mad cackling. The vox picks up a series of metallic clangs as servo-skull messengers carrying prepared orders plummet to the floor. From beyond the pict frame, a shout comes — the distorted orders made it into the internal vox-system and have already been delivered to the compartments!",
    "f71dcbcc-38ae-427d-a2eb-189ad2ae348d": "\"What's the matter, little tin-comrade? Implants on the blink? Forgotten how to speak properly?\"",
    "f82da8b3-4b06-4f3d-9abd-f1d2b1f93e0f": "{n}Pasqal switches to binharic, and you hear dissonance burgeoning in the depths of the forge-cathedral — some of the giant mechanisms heed his order and go still while others, obeying the Fabricator-Censor's will, continue their work. Crashes, explosions, and the clanging of crumpling metal signify that some dissent among the machines has interrupted the manufactorum's production cycle.{/n}",
    "f87f84fb-1515-4c69-970f-972e34e4e977": "The Lord Captain barks out the command. The Vox Master raises her arms in protest, but it is too late — the enforcers open fire on the vox-stations. The transmission of distorted data is stopped... along with the ship's main vox-systems.",
    "f8bd4447-ba01-47d4-ae30-d4a92d9781f7": "\"Fine, let's stick to your protocols.\"",
    "f915e666-ad76-425d-9158-0fba5cff504f": "{n}Something flashes in the man's eyes, as if your words have allowed him to gather what remains of his strength. Gritting his teeth, he barely raises his head and fastens his mad gaze on you.{/n} \"May the Omnissiah strengthen my will... may I renounce the dissonance of variation...\"",
    "f97ab47d-6fae-484a-bd60-3463331def24": "The Lexmechanic stares into space, his mangled hands still mindlessly pounding on the inscriber.",
    "f9e26bb3-8aef-4d33-962a-cf9e72b4cbb5": "\"Pasqal, your request is granted.\"",
    "fa49a442-b358-4f08-8ddd-490286bca867": "Poisoned and disoriented, the people can barely stand, and they are slow to respond to the order. The servo-skull shows Abelard Werserian, the Lord Captain's loyal Seneschal, stepping in. He firmly gets to work, personally guiding those who are dazed, issuing direct commands to the crew, all the while barking instructions peppered with choice words of naval slang. The screeching of plasma cutters and the loud crash of the falling doors signals that the way out of the trap is clear — the survivors abandon the bridge in haste.",
    "fa97a020-324f-4b81-b255-9cd30b2e250b": "Some of the lunatics quiet down, others try to snap out of it — one pins her hand to a panel with a dagger to stop herself from moving, another fervently whispers prayers. Some return to the cogitators, others lean over the wounded. Shots ring out — those still on a rampage are executed by the Rogue Trader {mf|himself|herself}, as promised.",
    "fba6b763-dccc-4a55-8f0f-6645482ebc8b": "{n}You carefully examine the servitor until you eventually spot the cover on its chest. After unscrewing and removing the plate, you discover the wires for the failed {g|Encyclopedia:Augmentation}augmetic{/g} parts and cut them.{/n}",
    "fd7bfcf1-0520-4271-932c-a6840ced221f": "The broken panel of the cogitator is sparking, its blind, dark screens showing nothing.",
    "fda646cf-543c-449f-98f5-44c22008decd": "[Attack] \"I will teach you some respect!\"",
    "feee9f3a-50a2-4823-924c-31a428bafe5a": "Inside the car, you see a dark mess — metal rubbish caked in a wet, fetid mass.",
    "ff317d47-9a65-431c-9e09-7785e5b0226c": "\"This isn't your first time meddling in the deeds of the Word Bearers. You were there on Rykad Minoris, and so I want to know if you hold in your hands that which is not yours to hold. And you will tell me yourself.\" {n}He utters a few words in an unknown tongue over his shoulder — and you feel your head being clamped by an unseen vice.{/n}",
    "ff32defd-33aa-4e79-92e3-b2f98f2bbcfa": "\"A sacred decree passed by the Fabricator-Censor that dictates the course of action that tech-comrades of Kiava Gamma in suboptimal working condition are to follow. Immediate execution of Protocol 39-42 recommended.\"",
    "ff67f4b9-0c1d-4296-a4c3-18e8128dd857": "\"My name is Cubis Delphim. I once held the title of {g|Encyclopedia:Fabricator}Fabricator-Censor{/g} of the Kiava Gamma {g|Encyclopedia:Manufactorum}manufactorum{/g}, but I rejected it — along with the other fetters that hindered progress. Once, my faith was flawed and led naive fools from the Cult Mechanicus into the darkness of ignorance. Now I am this world's master, and serve the true gods. You tread upon their territory, and you do not number among their legion servants — therefore, you must be subject to immediate disposal.\"",
    "ff971175-ebd8-41b5-a7be-d7011ad832df": "\"That outcome is acceptable. Once the servants of the Primordial Truth are done with you, they will see to it that the treasures of the Imperial ship are extracted and brought into the service of the true gods.\""
}