{
    "a18ee9c0-05da-40ba-b26a-b5e6bea2f5fb": "\"만기신의 사자, 기계의 어콜라이트, 단죄자의 죄수, 부패의 번인\" {n}남자는 묻힌 음성 장치를 통해 속삭인다. 남자가 방어하는 말이나 움직임 하나로, 그 불편한 몸은 떨렸다. 철사를 찔린 긁힌 안쪽에서 혈액 거품이 깜박입니다.{/n}",
    "24a02e53-10b0-4cf7-afbb-7d29a7dd10cb": "\"기분이 찢어져, 나를 배신하고...고기와 근육의 늪에 빠져 있지만, 내 영혼은 완벽한 기계를 원한다!\"",
    "dc431742-7e0a-41d2-8834-989685cf57e0": "\"생각을 둘러싼 결과, 이것은 끔찍한 아이디어라고 깨달았다. 조심 때문에 죽일 생각이다\"",
    "13ae8dc2-03c7-4e91-a8fa-87aee168038c": "\"공물로 기계를 어른스럽게 할 수 있겠지만, 주의하자면--이곳의 금속은 불길한 뭔가를 담고 있다\"",
    "8e0859ae-69b1-469c-938d-845c8b7e9893": "\"괜찮아?\"",
    "4088f353-2cdd-47f3-959e-c584554fef90": "\"말씀대로\"",
    "381c5f14-c895-47d6-909a-edd2a2c78764": "\"하지만 어둠도 우리에게 왔다. 이 마지막 모듈이야말로 마지막 도전이었다. 그리고 나는...자신을 희생했다... 나는 필터가 되었다. 기계에서 나오는 부패에 대한 마개에. 나는 굴복했다 ... 부패가 우리의 영혼으로 왔다. 키아바 감마의 부패... 배신자...\" {n}마지막 힘을 휘두르며 남자는 목소리를 낸다.{/n} \"패브리케이터 센서! 모두는 아이츠의 탓이다! 놈 이곳의 오물을 신성한 코드에 넣었어! 동포를 파멸에 타락한 것도 놈이다! 우리의 행성에 있는 고로에서 철의 괴물을 낳고 그냥!\"",
    "34f70719-2bca-4ff3-be2e-7baa84b22fc6": "\"그 욕심을 억제하고 이 나의 명령을 따르거나, 혹은 너의악의로 가득 찬 내장을 이 방의 더러운 격벽에 뿌리는 것 중 하나다\"",
    "53a252e6-62b8-4b01-8187-ea741cb0ab84": "\"이 생물을 보는 것만으로는 진정하지 않는다. 현인이야, 형님과 이야기하고, 여기서 무엇이 있었는지 들려주었으면 한다\"",
    "9110a1d1-3fc7-4806-aee4-abe892b0ef18": "\"여기의 것은 모두... 혼돈이 스며들고 있다\"",
    "c382c3d1-abbb-4382-8bb7-191dadaf5907": "\"두려움, 두려움, 고기 봉투! 빌로그라트는 오마에와 싸움을 하고 싶지 않다. 나는 오마에의 새로운 장난감을 원한다. 나에게 클레! 클레! 만약 약속을 지킨다면, 오마에에게 불꽃의 축복을 주자! 나를, 나를 새로운 껍질에 데려 가라!\" {n}기대가 넘치는 외침과 함께 짐승은 떠났다.{/n}",
    "ecfa17b0-5e31-4293-8a74-b9604c9466bc": "\"결함품의 약한 고기봉투... 당신은 기계 정령의 거처를 더럽혔다!\"",
    "7c779c94-4785-446e-9f88-f62ba553efdf": "\"비열, 비열한 고기봉투째! 그렇다면 오마에로부터 그 외각을 벗겨, 점액 투성이의 모습으로 나의 발밑에서 누차누차와 소리를 내는 것을 듣기로 하자!\"",
    "4a58cf43-d814-487b-ad01-4d76b2c004f4": "\"이 바이오마터의 썩은 새장에서 기계신은 우리를 풀어 주신다!\"",
    "7fe03d1e-1f0c-489e-945e-92a8844912b1": "\"이상 대화는 비생산적이다. 만기신의 의지가 우리를 이 문 앞으로 이끌었다. 해야 할 일은 분명하다. 알겠지\"",
    "b8fa5cd4-03d9-4ed5-9fdc-a2a0170058b1": "\"발전기구나. 알았다\"",
    "44d81e4e-1058-46ac-ab07-e7a6dd6fc2b9": "\"정말 상쾌하다! 오마에는 나의 놀이 상대가 되기 위해, 자신을 제공한 최초의 고기 완구다. 자, 그 공기 구멍으로부터 소리를 불어 낼 수 있다! 나를 즐겁게 해 줘!\"",
    "6454f4a1-4026-45b2-ac8d-83528eed83ef": "\"키아바 감마에게 평화를 되찾았다. 악은 처벌받고 동료의 복수를 했다. 그것을 가슴에 쉬고 싶다\"",
    "03019712-b7ee-47c5-87e7-8ec7dac94f16": "\"나는 동포 가운데서 유일하게 높은 천명을 받았다. 이 몸은 물처럼 받아들인다!하지만 죄도 악도 나에게는 손도 다리도 나오지 않는 것이야... 나야말로 신성한 눈이니까. 내가 이곳에 있는 한, 부패는 이길 수 없다!\"",
    "d8a01b04-62eb-4bd9-9cbe-e7095c973ef1": "\"기분이 바뀌었다. 오마에 같은 못생긴 것과는 거래하지 않기로 한다\"",
    "0dca2fbb-f6f7-4efd-b0af-8661b2bae91b": "\"나는 우주를 달리는 큰 힘의 한 부분이었다. 두려워하지 마세요... 죽음의 추위 등\" {n}고호고호라는 숨이 가슴에서 빠져나와 남자는 눈동자를 닫았다.{/n}",
    "c7c36c23-5bd8-4d0a-8f2c-169181694e49": "\"그것에는 동의할 수 없다. 아직 자신의 배가 필요하기 때문이다.\"",
    "682206ce-3deb-4e65-92e0-85408252e88a": "\"키아바 감마는 정당한 주인의 품으로 돌아왔다... {mf|나|나}\"",
    "e6cb6fd5-e2bc-47ca-a1c4-ae9de394dba8": "\"키아바 감마? 당신의 우주선은 거기에서?\"",
    "eed36141-1835-4039-be4e-6d96067e41be": "\"나는 빌로그라트라고 불러! 오마에가 올 때까지 이 바보 같은 가죽 인형들과 놀고 있었지만, 오마에가 전부 부러졌다. 고기! 혐오해야 할 고기! 나는 시도했다. 나는 모습처럼 바꾸려고했다. 그 불쾌한 물질을 몸에서 문질러 떨어 뜨렸다. 내 새로운 외피와 일체화하기 위해. !\"",
    "432c32cd-e7e0-4cd7-86c5-e2f800c6c088": "\"시간을 낭비하지 말자\"",
    "d04fe2b5-49ba-4db2-94f4-d3e7f073468a": "\"내 진정한 고기가 여기에 사는 기계와 공명하고있다. 그들이 고통을 겪고 있기 때문에 두개 회로와 사이버 맨틀이 잘 작동하지 않습니다. 처럼\"",
    "7e97eb4e-254e-4ae6-abcd-01971ee8e6e6": "\"신성한 언어의 사용 허가가 취소되었습니다. 불순물은 빈 해릭의 순수한 말에 개입할 수 없습니다. 기도하자\"",
    "5e918885-f01f-4c7f-9d38-d3161b3c1dc8": "\"안락하게 잠들어. 복수는 완수할 수 있다\"",
    "6ffe526f-0e3c-4ea1-bbe2-6efb2ea87a76": "\"설정이 변경되었습니다. 새 시스템의 압력 값:",
    "85ef1890-0fdb-490b-8f47-122bc5eb5789": "\"배? 그것은 엄청나게.우리는 기계의 부패를 막는다.절대로!저지해 줄게\"",
    "cd5118cc-36f4-484b-93ff-9d3c5da2e4ff": "\"충성을 맹세하라. 그렇게 하면 배에 실어줄게. 네 마음 속까지 즐겁게 해줄게\"",
    "dc18265e-ac97-46dc-8f28-811ffcae7e58": "\"우주에 만연하는 큰 악은, 성취할 수 없는 것으로 혼란의 지식을 속삭이고 건의한다. 악은 여러가지 이름을 가지지만, 그 본질은 변하지 않는다. 더 강했다\"",
    "f581c50d-329e-4858-bd93-a92c79e8143d": "\"어쨌든, 몬케이는 암흑신의 산물까지도 사역하려고 결정했는가? 절망적인 어리석다!\" {n}율리엣은 혼박석을 쥐고 반걸음을 내렸다.{/n} \"당신은 힘의 환상과 맞바꾸는 대가로 영혼의 순수함을 팔아넘기려 하고 있다. 힘에 대한 끝없는 갈망은 상상 이상으로 높은 대가를 치르게 될 것이다.\"",
    "da10e3ec-a2d4-44a7-98d7-178a634ef597": "\"우리의 길을 막는 신성한 금속이 약해지고 있다. 어떤 발전기의 기계 정령에게 부르고, 금속이 축복의 에너지를 삼킬 수 있도록 하자. 다\"",
    "9f9804ab-a6b5-4fb0-96e2-37c1feb141ac": "\"그 동포가 몸을지키고 있다는 것은 혼돈의 상징이다\"",
    "f383a224-8df6-4b79-921c-a5245e3c845a": "\"신앙의 이름에서 고난을 통한 정화보다 명예 있는 운명은 없다. 하지만 너는 속임수였는데, 만기신의 하인이야! 있다. 이 얼룩을 추방하는데 지금부터라도 늦지는 않다!\"",
    "5c0a2e83-f9c0-45c9-82b2-a3dce0eac098": "\"그 말은 실수다! 우리를 둘러싼 것과 같은 이 유닛 안에 있는 부패를 등록한다. 섬멸의 정화 목적으로, 인근 행성의 중심에 배를 이끌어낸 정화 프로토콜의 위반 행위도! 쉬운 자들을 맡겨진 신성한 기계 정령의 배신 행위도다\"",
    "8c5415d4-4e12-4e33-825a-2648e7943b75": "\"좋아, 고기 봉투. 빌로그라트는 오마에의 조건을 마시자! 만약 약속을 지킨다면, 오마에에게 불꽃의 축복을 주자! 나를, 나를 새로운 껍질에 데려 가라!\" {n}기대가 넘치는 외침과 함께 짐승은 떠났다.{/n}",
    "4db38129-f305-4768-a447-a9cd05f43c52": "\"깨어라! 모든 일이 분명히 이야기하고 있다. 당신과 동포는 포스 오브 케이오스의 먹이가 되어, 그 사실을 알아차리지 않을 것\"",
    "8ab22404-ed05-49ef-b583-8432a847ea88": "\"모두가 누구인지 잘 알고 있습니다.\" {n}율리엣은 냉정함을 되찾자 마침내 입을 열었다.{/n} \"아이츠는 아무것도 보이지 않는다! 초대해 버린 어둠에, 모두가 삼켜지고 있다고 눈치채지 못하고...\"",
    "59d07ef0-39bb-4940-8a3d-af0f11df3fed": "\"약점 ...은 고기입니다 ... 정신은 더 강하고, 그렇지 않으면 ... 정신은 기계에 접근하기 때문에 ...\" {n}정기를 잃은 남자의 속삭임은 서서히 제제라는 소리로 바뀌어 마침내 아무 말도 하지 않았다.{/n}",
    "b9c12406-5f5e-4f8a-ac3b-920d0e1533a4": "\"그 악이란 무엇일까?\"",
    "86e67659-6d1d-4f17-a49c-ca2e188e8c7a": "\"우주선에 무엇이 있었어?\"",
    "2f14f8c4-223f-4e8d-b659-bc238b8d0786": "\"당신이 말하는 악이란?\"",
    "0f6b77cc-b240-401e-96ef-50c9914c0bbc": "\"누구야?\"",
    "3f7771ef-25af-4bdd-be81-a20aac326c19": "\"아...\" {n}남자는 속삭인다.{/n} \"배... 거기에 행성... 동포 안의 배신자가 신성한 기계를 괴롭히고, 그 시스템에 부패를 혼란스럽게 했다. 신성한 것을 정반대로 만들었다! 다 기계를, 우리의 동포에 완성했다!생명에서 도망쳤지만, 괴물이 한마리, 배에 탑승해 버렸어\"",
    "f6f1c75b-4a70-437c-bb6c-3fc7f6c0233f": "\"단지 무지한 것만이 아니다. 그 발언은 우리를 가볍게 해 위험을 맡고 있다. 거짓말과 오마화를 따르고?\"",
    "ce443ac1-dca9-4468-9e69-0074efddbcd5": "\"혼돈에 굴복하고 그 약점을 먹었는가?\"",
    "6fc50feb-9bf1-4c14-9119-6d707d40487c": "\"너는 무서운 존재일지도 모르지만, 자신은 더 이상의 것을 보았다. 어느 쪽이든 말하면, 너의 가능성에 흥미가 있다. 서로의 도움이 될 수 있다고 믿고 있다\"",
    "1975f4fe-62a6-46aa-84b8-4d5295072245": "\"데몬이야, 우선은 너가 자기 소개를 해라.\"",
    "b29b0bbe-24e9-46f5-a599-b89e205dcf70": "\"광기에 삼켜졌는가. 아니면――혼돈의 마술이구나. 제정신으로 돌아갈 수 없으면, 다가가는 곳은 바꿀 수 없다.\"",
    "da92edf8-8eb0-4a9f-adaf-c8c4ba8e049f": "\"지식 부족이다, 침략자 째. 이것은 만기신에게 주어지는 알려지지 않은 거룩한 상징. 이 방어가 없다면 동포는 어떻게 살아남을까? 많은 동포들이 악에 빠졌고 ...\" {n}남자는 뭔가 사고를 둘러싸고, 침묵해 버렸다.{/n}",
    "929a0a88-01b6-40c0-8038-6100aac42ffe": "모든 증상에서 기계 몬스터가 힘이 다한 것을 알 수 있다.",
    "da763265-07fd-4e55-8e32-345fd169ae80": "사제는 왼손에 납땜 인두를 꽉 쥐고, 담담하게 오른손의 이식 부분의 접촉점을 패널에 용접한다.",
    "3c1b09ae-8f9e-40c3-bdba-6242eaa3f960": "컴프레서 사이 주요 고산기",
    "3f34efcb-e4e7-4d5c-bc5c-d86f176cef07": "어두운 붉은 얼룩이 모양을 바꾸어 말이 된다. \"만기신이야! 때는 가득했습니다!\"",
    "7075eff0-2d83-440c-bf49-d598c3de522d": "조사했지만 아무것도 모른다... 이상한 비전은, 사고가 낳은 단순한 착각이었을지도 모른다.",
    "bd78c098-0f40-4c59-bb48-613b4ccb568b": "벽에 있는 손톱흔으로부터 판단해, 누군가가 긁어 산소 시스템의 커버의 앞으로 가려고 한 것 같다.",
    "af2e8fbf-f001-4871-8924-2d7ad39bb726": "마도병기를 소환하고 이야기를 하기 위해 타락한 기술사제를 죽였다.",
    "2d72fa76-4daa-42a0-95e1-01a4979c8f24": "타락한 기술 사제에게 그를 지배하고 있던 힘의 본질을 보여주었다.",
    "5771cb30-f73f-4d06-b1ca-3d19ab7501d0": "거대한 배에 전력을 보내는 많은 모듈 중 하나.",
    "50e9880c-2c9a-456c-8fb0-75e9ae9172d4": "격벽의 뾰족한 그루브에 피부 조각이나 부러진 손톱, 치아가 끼워져 있다.",
    "10c86196-4c60-4c4f-9a25-39cd7ac1a3dc": "변압기의 움직임은 보통이 아닌 기계의 오작동으로 발생했습니다. 원인은 자연을 넘어서는 무언가의 가능성이 있습니다.",
    "e2eeb172-474a-459e-b1f9-649283066ffb": "환기 시스템이 발하는 게으른 소리를 들으면 배가 호흡하고 있는 것 같은 착각에 빠진다... 마치 살아 있고 심한 질병을 앓고 있는 것 같다.",
    "ebc3153b-f847-4009-9283-91caba9a88ba": "내용이 들어 있지 않은 마도병기다. 범인은 이 창작물이었던 것이다... 리얼 스페이스 기술과 워프의 광기의 힘을 섞은 무서운 솔레... 이것이야말로 우주선의 시스템을 혼란시켜, 기술 사제의 정신을 왜곡시켰다.",
    "b9eb92c6-c7c0-4131-9bd5-e0fcc595b77e": "금속의 감촉은 살짝 따뜻하고 어딘가 촉촉하고 놀라울 정도로 살아있는 인간의 피부와 비슷합니다.",
    "a9ea42a3-2002-43f7-8adf-afe21a86cd42": "변압기의 이상한 움직임은 무엇인가 오작동으로 일어난 것은 틀림없다. 그 원인을 파악할 수 없었다.",
    "f7c83e06-6cae-4b71-83cc-a5d9f7da0211": "사제는 바쁜 것처럼 남자의 복부의 상처에서 튀어나온 내장과 격벽 안쪽에서 나온 구부러진 와이어를 꿰매고 있다.",
    "04c544c1-e5bc-4dce-8a6a-70f5efd6d425": "가슴이 괴로워질수록 피로 베타리 벽의 얼룩은 모양을 바꾸어 사악한 상징이 되었다. 피는 금속의 안쪽까지 침투하고 있는 것처럼 보인다.",
    "73bfe30c-8c64-4bb3-82a4-fc28682219dd": "여기에는 워프이 있던 명백한 흔적이 있다. 눈에 비친 혈생 냄새 광경은 단지 환각이나 과거와 미래의 비전일지도 모른다.",
    "1a5483b5-785e-4491-bc01-a6ff58bab7a1": "사제는 기도의 말을 속삭이면서, 억지로 스스로를 해치고, 소름 끼치는 심볼을 몸에 새기고 있다.",
    "fafd6756-a251-440d-aab9-712aca588f06": "사고가 고차고차가 되어 금속의 얼룩이 외쳐 왜곡되는 자신의 얼굴로 보였다.",
    "548e2b8c-7f7c-4527-bcbe-d1057fc7efd6": "[그 존재에 결투를 걸다]",
    "9e59251b-0362-4ab4-acf0-a366404afff7": "[압축기 사이로 가스 공급을 중단한다].",
    "a63b5ac3-d072-462c-b005-8e84a9e80578": "[그 존재를 선상에서 강제로 추종자로 만든다].",
    "31e15b4b-df0b-4e8e-b36b-3bd2acc25fb2": "[문 구조 살펴보기]",
    "4f198123-14a1-4c6c-b021-d50c400f7a16": "[\"나는 너에게 관심이 없다. 나는 네가 숨기려고 하는 것을 보고 싶을 뿐이야!\"",
    "f035683b-d03e-411e-b6e2-ae1d8e56bb19": "[남자 죽이기] \"이제 그만\"",
    "d110a602-47b0-4c69-82b0-c73025446778": "[남자 죽이기] '내가 뭐라구요? 신성한 필터? 듣도 보도 못한 소리... 여과 시스템이 망가지면 어떻게 될지 두고 볼 일이다\"",
    "7640a5fe-1202-4fa7-b571-8d6988cd35a1": "[주변 둘러보기]",
    "dbcebeb1-cb1e-40a6-bd31-278a42f161b4": "[손상된 문을 열다]",
    "76f7e1d5-c942-4963-b2df-78c1dc2a0af6": "[전력 복구].",
    "34bd8a8c-b122-4a39-9be0-1c0e75a7e133": "[예비 통전기의 전원을 켭니다].",
    "04385a4a-8ecf-499e-8601-50963c74154d": "[더 깊이 들어가다]",
    "76b553d6-290a-4b2f-b620-dbb057fc5550": "{n}피가 굳어진 것과 다른 체액으로 생긴 카사부타가 남자의 몸 안을 덮고 있다. 그러나 남자의 눈은 열리고 날카로운 눈빛을 하고 있었다. 이쪽으로 향한 그 시선에, 놀라움이나 경의의 색은 전혀 볼 수 없다.{/n} \"우리의 슬픔의 거처에서 거룩한 순교자의 평온을 어지럽히는 것은 누구인가? 무엇이 소망인가?\"",
    "7764e8e0-07f3-4d08-b2d6-722f93664e59": "{n}무서운 문이 다음 모듈에 이어지는 길을 막고 있다. 문은 상처 투성이로, 누군가가 휩쓸린 금속 부분을 몇번이나 몇번이나 손톱으로 긁어낸 것 같다. 만져봐도 문에서는 아무런 반응도 없고, 지퍼로 열리는 기색은 없다. 문 위에는 '메인 컴퓨팅 대성당'이라고 적혀 있다.{/n}",
    "9e1346ea-ed6f-453b-8de2-747a94e3c56f": "{n}미친 그 남자의 눈동자는 각성과 기쁨으로 활짝 빛나고 있다.{/n}",
    "f82d0ced-72c8-443a-8a65-4d7de707fcf0": "{n}마찰 같은 소리가 짐승에서 나온다. 기분이 나쁜 웃음 소리 같다.{/n} \"배설물 같은 그 말, 악의가 가득한 이 노를 부드럽게 쓰다듬어!\"",
    "30bf8a55-44c6-4c14-99dc-324febd37579": "{n}눈의 끝에는 눈물이 흘러남 남자는 몸을 찌르고 있는 고차고차의 와이어 속에서 필사적으로 지타바타와 움직인다.{/n} \"싸웠다. 차례차례로 모듈을 절단해, 썩은 고기를 잘라내는 녀석도 있었다. 그래도 붙어 온다. 그 눈에 보이지 않는 영향력, 번쩍이는 부패... 그냥 고기와 피로 생긴 인간이다... 너무 약하다.\"",
    "0396ead9-2684-4996-8842-cc32e00a4804": "{n}쉽게 기계로 인사를 나누면 기술사제는 목소리를 높였다.{/n} \"식별과 인식이 완료되었습니다, 기술 센티넬. 그 쪽의 오작동은 유감이었습니다.\"",
    "177a98b3-6df0-4cd0-be52-326914b065f1": "{n}아르젠타는 주먹이 갈수록 무기를 심하게 쥐었다.{/n} \"{name}. 그만해라.\"",
    "9616accb-4114-4105-b672-d1562b72af23": "{n}그가 영원히 움직임을 멈추는 동시에, 당신을 둘러싼 무거운 공기가 말 그대로 어둠으로 깊어져 갔다. 어둠 속에 불꽃 같은 균열이 하나, 또 하나로 나타난다. 그것은 눈일지도 모르고 지금 바로 당신을 탐하고 먹는 입일지도 모른다. 이질적인, 이 세상의 것이라고는 생각되지 않는 의지가 당신을 향해 덮쳐... 암흑신을 섬기는 당신의 몸을 지키는 힘 앞에 무너진다.{/n}",
    "5e50bbc3-745d-42eb-bdba-7b1130a1b034": "{n}하인릭스는 냉혹한 시선으로 당신을 찌른다.{/n} \"이봐 {name}, 굳이 설명할 필요도 없겠지만, 당신은 지금 아주 좁은 테두리를 건너고 있다. 이 ... 사건은 결코 간과되지 않을 것입니다.\"",
    "d0874412-0ce1-4c45-a749-8a40ada0c137": "{n}이디라는 혐오와 공포를 삼킨 표정으로 그 남자를 본다.{/n} \"닮은 심볼을 본 기억이 있어요. 치락과만 꿈속에서. 워프이 꿈속에 들어가서 그 독한 선물을 속삭일 때 언제나 볼거야. 이 불쌍한 사람들이 하나님께 룬의 비전을 주셨다고는 생각되지 않는다.\"",
    "f457f454-3b19-41fa-a435-9996d2968a92": "{n}여기의 공기가 무서운 냄새의 모임인 것처럼, 눈앞의 장치는 굉장한 와이어와 매입된 조각의 모임이다. 모든 것이 엉망진창 가운데, 사람에 따라서는 중요한 \"구성 부분\"을 놓칠 수 있다――대량으로 오그먼트를 베풀어진 남자가 있는 것은 아닐까. 상체는 기계의 프레임에 내장되어 수십 개의 철사가 남자의 고기를 찌르고있었습니다.{/n}",
    "c7c38df7-897d-459e-83fa-7b6a230951ad": "{n}그러자 갑자기 남자는 머리를 일으켜 이쪽의 눈을 똑바로 바라보았다.{/n} \"악을 내줬다... 너는 경고를, 그런데 나는 귀를 빌려주지 않고...\"",
    "9ab3822d-095c-4176-8814-1dd1d8f6cab0": "{n}기술 사제는 방어의 상징으로 자신을 축복한다. 그 손은 떨리고 있었다.{/n} \"기계신이여, 당신의 사당을 수중에 담는 악당으로부터 지켜 주세요. 구제와 부패로부터의 비호를 받아, 가야 할 길을 보여주지마...\"",
    "923e65a1-1946-4794-a91d-3807103344ca": "{n}기술 사제는 잠시 입을 열지 않았다. 잠시 후 목소리가 돌아왔지만 목소리는 주름지고 정전기와 간섭 탓으로 가사가사하고 있다.{/n} \"만기신은 모든 것을 알고 모든 것을 감싼다. 나는 단순한 만기신의 사용이다. .이 배는 아프다\"",
    "7f6056a0-7a2b-48dc-a487-e695c10d5e62": "{n}그 방의 공기는 기계와 생물 모두에서 나오는 속기가 자연스럽게 섞여 쏟아져 있었다. 피, 녹, 구토물, 기계유, 배설물, 등유 - 그 냄새가 모두 고차고차가 되어 더 이상 만질 수 있을 정도로 진한 악취가 되고 있다.{/n}",
    "fa5e53f1-4054-4857-8bf8-58874051dd97": "{n}짐승은 흉악한 포효를 올리고 깨진 목소리처럼 귀를 찢는 비명으로 변한다. 그리고 덮쳐왔다.{/n}",
    "f3230ecf-2157-46f7-8ba5-13ebc4834f27": "{n}문과 모듈에 인접한 영역은 어디에도 전력이 통과하지 않습니다. 어딘가 근처에 예비 발전기가 있을 것이다. 전원을 켜기만 하면 앞으로 나아갈 것임에 틀림없다.{/n}",
    "9e18f6cd-8e1b-49bb-bf32-b1e81c8ed76f": "{n}복잡한 메카니즘은, 자신의 비밀을 가르쳐 주지 않는다――사도적인 마술이든, 그저 고장이라도, 문을 닫고 있는 것이 어쨌든, 특정할 수 없다.{/n}",
    "05a3a27a-6794-4936-b6c4-ea13e2622758": "{n}이 장소에서 가장 신경이 쓰이는 것은 문 옆 벽 패널의 상태다. 세워 계속 5회 새겨진 손톱 흔적과 같은 것으로, 몇 가지 절상이 생겼다. 지금도 떨어질 것 같은 패널도 있어, 곳곳에서 뒷면의 아픈 와이어로부터 때때로 불꽃이 흩어져 파치파치와 소리를 내고 있다.{/n}",
    "5caf8efc-9d53-416d-bb37-bf7265d95769": "{n}남자는 동포를 응시하고 테크나 링어에서 몇 번이나 진드기와 오랫동안 소리를 내며 대답했다.{/n}",
    "85a953d2-85f6-4135-b8a2-4c40c9659fb3": "{n}한순간 남자의 눈은 빛을 되찾았다. 아직 이해력은 부족한 것 같지만, 희미하게 놀라움의 감정이 엿보인다――남자는 천천히 방, 황홀한 표정의 사제 야, 그리고 자신의 태즈타의 몸을 빙글빙글 본다. 남자는 음성 장치를 흠뻑 울리고 마치 열심히 무언가를 말하려고 하는 것 같다.{/n}",
    "cd5eb6c5-6d3e-4a5d-8a82-b5509446ce03": "{n}남자는 절단된 몸으로 여러 번 밀려오는 경련의 물결에 시달리고 있다.{/n} \"악... 악의 화신이다... 악, 저희를 밤새 감시하는 부패...\"",
    "51f790f0-a2cf-45ba-8409-c3ae949e7a2e": "{n}흔들림이 심해지고 호흡은 불규칙하다. 이것은 끝의 시작일 것이다.{/n}",
    "6fe43e76-0b29-471f-94fc-6f89a017cd98": "{n}발전기의 전원을 켠 덕분에 문은 확실히 전력을 되찾았다. 그러나 전력회로가 고장났다... 문을 열려면 수리해야 한다.{/n}",
    "afb876c1-a937-41b0-8b35-6c13eedc3989": "{n}화난 간섭의 왜곡 속에 파스칼의 동요한 목소리가 간신히 들을 수 있다.{/n} \"부패시키는 존재와의 접촉은, 카테고리화를 넘은 이단 기술이라고 등록한다\"",
    "e79e8cd0-383d-42d8-a738-d02f28e0b3be": "{n}그 존재에, 배에서 나와 셔틀로 밀항하고, 셔틀이 배로 돌아오자마자 배의 시스템에 침입하도록 의식적으로 명령한다. 죽은 자나 미친 승무원을 모독한 디몬이 충실한 종자가 된다.{/n}",
    "1ab3a0fa-7829-42cb-b12e-083691dc87e8": "{n}짜증나는 배선 속에서 율리엣의 날카로운 시선은 인간에게 멈추어 놀라움과 혐오감으로 몸을 강장시켰다.{/n}"
}