{
    "19225b9a-de46-4bf0-951f-682c0ef9a381": "\"Accessor Amplifier Chamber\"",
    "d9e3a247-64ee-4b34-8567-8d631c9b11bb": "\"Auxiliary Generator Chamber\"",
    "d6dcbb45-12ba-49f6-8eab-a8c35ae740b1": "\"Don't be afraid. Tell me, who are you?\"",
    "a7d864ec-587e-4710-a255-b296287a396d": "\"Heinrix, have you ever seen anything like this before?\"",
    "3121a812-490b-410a-9f6d-a23b6f2c0fcb": "\"Hey! Hey, can you hear me? I want to help!\"",
    "f1d04311-5079-46b8-8a41-50d9e38be082": "\"I am coming, Omnissiah! Deliver the Machines from the faithless!\"",
    "5ebd5cad-42ef-4b97-b266-bceb0666e3aa": "\"I need the assistance of a servant of the Omnissiah.\"",
    "4610da7c-8a03-400f-868a-c48464e286ac": "\"Light-Bringing Brazier Halls\"",
    "ff186f97-2e3a-4b44-a910-49ed7b40c580": "\"Main Generator Sanctum\"",
    "479ac347-a358-4078-b91b-73664340ce6d": "\"Main Sanctum\"",
    "99c6e355-f171-4d19-9f4e-aa1c51a13152": "\"No! Too late! The light! The light is devoooOOOOAAARGH!\" {n}The woman clutches at her face and recoils from you.{/n}",
    "1d77e0ff-8a4d-4faa-9297-1a5499f4b76d": "\"No! We will save you, get you away from here — just hold on!\"",
    "8e98ab4a-a59d-4d10-a1cb-ba7f0a190c8e": "\"Prayer Halls\"",
    "26430425-1542-4c10-aa50-fcc317c5ce7f": "\"Pull yourself together, citizen! Shake off the compulsion and tell me who you are!\"",
    "5b8a753a-7616-47bb-9402-fb8b435edc05": "\"Sanctified Stoker Chamber\"",
    "d43acf16-5e4a-4c83-9ab9-54e375854883": "\"She is a psyker — I can feel warp emanations roiling around her. One of the cultists' prisoners. How did she manage to get out of the cage and survive? Be vigilant — creatures like her remain dangerous even when they mean to do no harm.\"",
    "fe5e2227-e537-4b77-9fcf-2e3563a5dfe8": "\"The light... is taking me over. It's everywhere already! Everywhere...\" {n}The woman turns her head toward you and blurts out in an unexpectedly low and gruff voice,{/n} \"Save me! Give me the Emperor's Peace! Please!\"",
    "947b0372-13ef-4d90-90e6-a5e6b5540240": "01000001 01110000 01101111 01110011 01110100 01100001 01110100 01100101 00100001",
    "9583fbc5-4e23-4656-b47b-8c2283e074f6": "01000100 01101001 01100101 00100001",
    "7cedb22e-2865-47cf-86fb-ec73574c330d": "01001011 01101001 01101100 01101100 00100001",
    "f6e94e35-ae1d-4080-b2bc-4fb59abfccf9": "01010000 01110101 01110010 01100111 01100101 00100001",
    "7605677b-01e0-4535-a306-60881db281f1": "Attacked the mad psyker on Kiava Gamma.",
    "e4b776e1-6e8a-48eb-89e8-33c0560fc009": "The carcass of the fallen Helbrute serves as a grim monument to the fearless Wolves who delivered the Allfather's retribution upon the detestable heretic.",
    "5e2b27cd-1cb0-4e30-ad42-2faf3c17aad0": "The lockers are full of work overalls, robes, and tools that are covered in seals and emit the strong scent of sacred unguents.",
    "8f649726-df62-40f4-8109-35fecf54a848": "The massive cage is empty. Its bars bear slashes made by massive claws.",
    "a51b7de5-00f3-4a85-bc01-2b35cb5d9ff0": "The molten rock is radiating tremendous heat. The surface bubbles and hisses softly as if the magma were incinerating the very air you breathe.",
    "f7e0132b-6b60-4af9-b0b8-cb1f7c5a54d3": "Tried to help the mad psyker on Kiava Gamma.",
    "838763e4-89b7-4949-b8d5-88577cb0c9ee": "You can almost feel the evil oozing from the vile Chaos symbol. Your eyes start to water and you distinctly smell the putrid odour of rot.",
    "47998526-be76-4696-89fd-7212aaae61f3": "[Attack] \"I shall rid you of your agonising existence.\"",
    "fb590f6b-a36c-4cc6-9077-32db3a5dbde2": "[Attack] \"There is only one way to help you.\"",
    "b42141b1-e548-4a7c-8490-2618fee8a31c": "[Break the cogitator]",
    "17b857bb-3d83-4fce-96a3-f750454047e7": "[Check for the presence of data-crypts]",
    "1acdc119-d160-467d-9213-25238f968342": "[Deactivate the cogitator]",
    "248bbc17-9216-40d3-b779-16c249cf0d29": "[Do nothing] \"This will be interesting.\"",
    "f187b071-aa05-446a-8313-2b367e76d483": "[Examine the cogitator]",
    "ea4dcb22-1330-4162-bd00-8833c4096e2d": "[Examine the image on the screen]",
    "7818ff8b-b9a3-49cf-9fda-a1f64c2f1106": "[Examine the log]",
    "ef60bd29-65a1-4707-b1f0-ab927dbf97be": "[Extract the data-stick]",
    "1d022cfc-c487-4b0d-9de8-43fc222d08c8": "[Find a way to deactivate the cogitator's logical network]",
    "77cfc5cc-3eda-41df-a0df-3cf1a311d930": "[Kill the woman] \"May the Emperor guard your soul.\"",
    "fd04c9f6-6be1-4a90-91c7-04c5f8d39c96": "[Look away from the screen]",
    "ae4d818a-9369-4b34-889c-12ee6eaf91dc": "[Proceed with deactivating the machine]",
    "f2f734a2-a3db-4c26-86e3-f71995654aa1": "[Pull out the data-crypt manually]",
    "afccbd38-0e9f-4815-ac7f-7cd8b0ce0741": "[See what the device is coated with]",
    "7e14c9c1-2866-48f5-86e0-a2e1340ae503": "[Smash the screen]",
    "82be3d89-2d4d-4713-9177-cf02534e1d25": "[Take a close look at the letters on the screen]",
    "7c8cfe59-4e88-4f73-83b5-bc8958063922": "[Take your hand off the lever]",
    "961eddba-08a5-4dde-8cf7-0fab42a20a79": "[Try to shoot the psyker from a distance]",
    "927cee68-7808-4a78-b8b0-8ebfc6d6c990": "[Use the logic key]",
    "90a56dcc-f7ae-4a50-9be0-4f38d13f64b2": "[Wake the cogitator]",
    "4124fe04-94b4-4bae-af4c-5aae860f19a2": "[Walk away from the cogitator]",
    "04026104-0bda-40ea-b0ff-3a7c809f088e": "{n}A shot rings out, and the woman sags to the floor without a sound. The ozone smell immediately starts to dissipate, giving way to the usual scents of an industrial world.{/n}",
    "a60aaafa-ab01-4d95-98e5-d4a7b79c51d3": "{n}A single blow is enough to end the psyker's pitiful existence. You examine the corpse and, with a start, realise the woman's facial features seem to have melted from extreme heat. Whoever or whatever had the poor creature in its thrall has now vanished without a trace.{/n}",
    "07df115c-3b36-4ed7-b445-db05052bc65c": "{n}As if satisfied by your retreat, the entity on the screen closes its spark-like eyes, but you can't rid yourself of the feeling that it is still watching you surreptitiously.{/n}",
    "38f2d4d4-7126-4277-af7b-6303b5cc67fc": "{n}At last, when the rituals are complete, your companion withdraws a cord from the folds of his red vestment and plugs it into one of the sockets. A discharge surges along the cable, making the Tech-Priest flinch and filling the air with the smell of burnt wiring, but the cogitator obediently shuts down, erasing the sinister entity from the screen and releasing the data-crypt from its port.{/n}",
    "b192063b-384a-419d-ade1-13b6e293f0da": "{n}At the same moment, the cogitator releases a data-stick previously hidden beneath a protective panel, and the device drops to the floor right in front of you. It looks like a logic key used to access additional cogitator reserves. It may fit other systems in this part of the planet.{/n}",
    "ae534089-5fb9-404b-a66e-e2d0809fb034": "{n}Even at this distance you can detect the distinct smell of ozone — too fresh for this stuffy room reeking of soot and industrial lubricant. The woman raises a maimed hand and absent-mindedly runs its two remaining fingers through her matted hair.{/n}",
    "211b5e2e-6b93-4e46-a6b4-584755d57334": "{n}Heinrix gives the screen and the control panel a thorough examination.{/n} \"Another manifestation of the same corruption we encountered in the Kiava Gamma System. Perhaps if we used an auxiliary connection system...\"",
    "fc52d8c2-e53b-4f89-913a-8763c4bf1020": "{n}Heinrix pries a side panel open with a knife and receives a face full of sparks and caustic reagent. After swearing and wiping his singed face, the Interrogator manages to pull out a bunch of wires and cut the right cables, causing the cogitator to shut down. The claws holding the data-crypt unclench helplessly.{/n}",
    "58a01c2f-74be-4d20-94d9-48e73dd683f7": "{n}Her voice is barely audible, but you manage to make out the words:{/n} \"I don't remember how I ended up here... don't remember what happened... there was a bright light, like from arc-welding... and then... the light reached out with its clutches...\" {n}She moans and holds her head.{/n}",
    "6819f6a6-cdfa-4915-9819-8786b81848e8": "{n}Idira looks at Heinrix with scorn but says nothing, just hisses venomously through her teeth.{/n}",
    "e484b3ba-154c-4e2c-83a6-7b7ac156daf6": "{n}No matter how many reels you spin or how many buttons you push, all of the efforts remain futile: the control panel sways before your eyes, and the swirls on the screen start resembling letters on the cusp of forming coherent words...{/n}",
    "441c4bb0-292d-4007-bc84-0fa2692db023": "{n}Not only do you fail to examine the log, even accessing it is quite an ordeal — any data projected to the blinking screen blurs and fades like images on melting film.{/n}",
    "bf0f5dee-60dc-47df-a4fa-cb4a1aa0965c": "{n}Perhaps if you can extract the data-crypts containing the scrap-code, you will be able to study it later in a controlled environment.{/n}",
    "50b7de30-03d6-49ac-94d1-5daedc35ebfb": "{n}Something is moving on the cogitator's main screen, but it doesn't look like code. When you draw closer, the image starts to undulate this way and that, like the coils of an awakened snake. Two pinpricks of light appear on the screen — something is watching you from the darkness flickering between the unwinding coils.{/n}",
    "c4361db2-7f57-45b3-bf88-e231f0cabdd1": "{n}Something is obviously wrong with the machine, but you fail to determine the exact reason for the malfunction.{/n}",
    "d36b5afa-9279-4017-88cb-00ed02e06284": "{n}The Tech-Priest starts chanting an infrasound litany that makes you feel slightly nauseous and approaches the cogitator. He places his hands on the control panel in one smooth motion and starts performing sacred manipulations. Most of the Magos's actions are a total mystery to you, and you watch as he flips toggle switches and ritually taps several relays while drawing protective symbols over others.{/n}",
    "2cd1c23d-656f-457b-8bc7-9d07a99078e8": "{n}The Tech-Priests would probably not approve of such rough treatment of their sacred machines, but in the end your efforts bear fruit: you manage to claim the data-crypt by disconnecting several wires and prying open the claws.{/n}",
    "db9fc686-3c03-4612-b04a-ea21e703786f": "{n}The cogitator appears to be in standby mode — the screen and sensors emit a dull glow, in no way reacting to your approach.{/n}",
    "caf13e36-c6dc-4bb7-a73d-d60cbddee423": "{n}The cogitator does not react to the buttons being pushed and the handles being turned: the screen continues to display what you saw when you first approached the machine.{/n}",
    "31203f77-bb8b-4c65-b6c2-7c9b5c96368e": "{n}The cogitator screen flickers as if the system is suffering a power failure. You reach out and touch the control panel but quickly jerk your hand back: the device is coated in some sticky substance.{/n}",
    "15bb79d8-3b17-48fb-a7a2-260119e3f583": "{n}The cogitator's case is covered with scratched symbols and signs thickly smeared in a pungent oily mass. You spot tiny bubbles emerging from the gleaming metal: it is almost as if the malodorous slime is seeping from these scratches like sweat oozes from pores on human skin.{/n}",
    "6ba2644e-f812-4bcd-94eb-8c9f11ada3e0": "{n}The data-crypt is in place, but its slot is protected by two rows of metal claws growing straight out of the cogitator's casing. They flex under your scrutiny, clutching the device even tighter.{/n}",
    "4039986c-f43f-4083-aac8-68dc6b52f709": "{n}The data-crypt slots are occupied: two of them appear to be melted beyond repair, but you might extract the third one without incurring data loss if you successfully deactivate the logical network of the machine itself.{/n}",
    "9fafc4c3-29ea-4050-897a-c07a8ed0f8c0": "{n}The dirty, dishevelled woman pays you no heed, lowering her head and looking at the ground with genuine interest, at something that either does not exist or is invisible to your eyes.{/n}",
    "bc212038-6730-4da6-831b-b3bbc52ad12a": "{n}The eye-like sparks are yellowish orange in colour, but you are pretty sure this monitor cannot display such a vivid hue. You lean forward, and you hear a predatory growl coming from inside the device, a sound full of hatred and hunger.{/n}",
    "ecd8c515-ebd1-4a9a-bd10-423dde644d3f": "{n}The machine is obviously trying to tell you something, one letter after another. The gobbledygook on the screen aligns into a few words. You try to read them... and reel back, feeling the cursed phrase ravage your mind like a rabid beast, wiping away all thought and leaving behind a trace of primordial horror.{/n}",
    "d7087a72-0155-496a-b6aa-a479688f5826": "{n}The woman hesitates, looking at you warily. At last she sobs and replies meekly,{/n} \"Stay away... In the Emperor's name, stay away from me...\"",
    "5f7abc12-5e3b-44c0-9c24-ed1757eae38a": "{n}The woman jerks her head and transfixes you with a delirious gaze. Only now do you notice a reddish black mark on her cheek — a many-pointed star, a symbol of Chaos. The prisoner bares her teeth, but you cannot tell whether she does so as a threat or simply out of fear.{/n}",
    "5086a963-6e0a-4feb-bc9c-e7de25c03f5d": "{n}The woman shoots you a crazed, inhuman look — and suddenly backs away with an agonising groan, clutching at her face.{/n}",
    "3b21d5b0-8ee1-471c-a131-34990c0f9e06": "{n}The woman snarls, but a moment later, her growl becomes a desperate moan:{/n} \"I can't... resist... Emperor, protect...\"",
    "98ba456e-8fc1-47a4-a2a8-7f64808b4014": "{n}When you reach for the power shutdown lever, the growling from the depths of the machine intensifies and the screen starts filling with red. Your hand stops one centimetre away from its goal...{/n}",
    "7de9ad6a-b072-43b2-9cd8-f99548a4d9b1": "{n}With an unnatural roar, the psyker rears up — her features are drooping, melting like candle wax. Her swollen lips part, revealing sharp teeth, and her bright orange pupils expand to fill her eyes completely. The psyker slumps to the ground — and the smell of ozone gives way to a disgusting sulphurous stench.{/n}",
    "661a0ca2-3710-442e-9393-1201308a5900": "{n}You examine all the slots and sockets on the cogitator case, but to no avail. All that you manage to find is a single data-stick hidden behind a protective panel.{/n}",
    "df8dad27-ad77-43ab-9136-327e43469992": "{n}You grab the lever and a powerful electric discharge surges through your body. You jerk your hand away and watch the lever go red-hot from the voltage, melt into a viscous goop, and trickle down into its own socket.{/n}",
    "81a268a9-357b-49f8-86ca-a5d1f73bb150": "{n}You insert the data-stick into one of the available slots. The machine reacts with purrs and clicks. A few moments later, both data-sticks are ejected and land on the control panel.{/n}",
    "29f62ec2-e44e-4dfa-90f7-b3b9b47e5dc4": "{n}You know enough to determine exactly what happened to the machine. Glitchy projectors, otherworldly sounds from inside the case, an oppressive atmosphere in the room — everything points toward a scrap-code infection, one of the stranger and more frightening creations of the Tech-Priests who devote themselves to the Ruinous Powers.{/n}",
    "b2615e6e-a772-40bc-8bb1-e9d57ab7a4a0": "{n}You make a show of removing your hand from the lever — and kick the power transfer relay located on the lower half of the cogitator's casing. The screen immediately shuts down and the snarling inside the machine peters out on its own. Checking the data-crypt port reveals the claws have unclenched, and you easily extract the data-crypt from its socket.{/n}",
    "4d95ffe9-a85e-4548-839c-b0a7de0cf5b1": "{n}You pull, twist, and tug at the data-stick with no visible result. At last you make peace with the inevitable and break the fragile device, ending the unnatural effect.{/n}",
    "175325e0-1e49-405a-b4aa-b9e21e85687e": "{n}You shatter the monitor with a single blow. In its death thralls, the machine envelops you in acrid smoke that leaves behind a thin oily film. The claws holding the data-crypt twitch in agony, breaking the fragile device into metal splinters.{/n}",
    "34b55d1a-7976-4d41-9bdf-6002119b2ee5": "{n}You skim the report on the auxiliary screen. It seems the cogitator has been completely purged of data. If there is anything of value left in this machine, it will be on the external drives.{/n}",
    "566df31a-1f62-4289-a4db-e7ba65646b25": "{n}You smash the control panel with the first blow and the cogitator screens with the second. No one will be able to use this machine, whether for good or ill.{/n}",
    "75557e50-b93f-411b-ad7d-da76e21a909d": "{n}You spend a lot of time trying to establish a connection between the countless switches and reels on the control panel and the twisted symbols floating on the glitchy screen. At last you manage to complete the logical network, tame the rampaging system, and force it to disengage the data-crypt.{/n}",
    "7b2df585-cf1b-4f55-b7c5-f0ec57132b29": "{n}You stick your hand in the socket and thousands of invisible sharp teeth sink into your fingers! You pull out the maimed limb, which is quickly growing numb, and clearly hear an evil hiss coming from the bloodstained slot.{/n}",
    "9d000a6e-e395-4641-b04e-aced51fe0e0c": "{n}You tear your gaze away from the screen and immediately feel your mind shake off the strange haze caused by the shifting images.{/n}",
    "53657414-a8bc-4583-8a51-fb4c4fef5730": "{n}You tense every muscle in your body, plant one leg against the cogitator case, and pull. At last, the unknown force begins to give way and eventually lets go. You come close to falling flat on your back, but the data-stick is clenched in your hand, intact.{/n}",
    "960581f2-8c62-4f11-bb19-4f2716e2ae33": "{n}You touch the data-stick and realise you cannot pull it out or pry your fingers away from its surface, it is as if your hand is being held in place by a powerful magnetic force!{/n}",
    "0a477179-6c64-4d9c-95d3-c5fdbc50cf79": "{n}You try pressing keys and spinning a couple of reels. In response, a few lumens light up on the control panel, a low guttural growl reverberates through the machine, and a small auxiliary screen lights up, presenting you with information.{/n}"
}