{
    "02f7c995-5be7-4e94-a9a3-e3d9aea4ffcc": "...unleashed his armed force upon interlopers and monks alike, wreaking great shedding of blood and pillaging for {mf|his|her} delectation.",
    "0437a386-aa87-44da-8b4e-0953401138b0": "...extended a veil of protection over the interlopers, taking them into {mf|his|her} care and thereby of all Foulstone with them.",
    "09b66b61-d7c7-4c75-9a4b-d6c5b632fece": "And a miracle came to pass. The God-Emperor sent His champion, His confidant, His right hand — the Rogue Trader of the blessed House von Valancius, may the light of His grace remain upon it forever.",
    "0b5624fc-3ea0-4c63-afef-82fdc5a5720c": "...commanded {mf|his|her} formidable boarding force to fall upon the interlopers and slay as many as could be slain.",
    "19e5eef6-0055-45f6-b093-6225a1011a95": "The strangers, prodigious in number, beseeched the Rogue Trader to take them in and give them shelter and protection as to {mf|his|her} own servants. And spake they, saying, \"Long have we wandered; swiftly have we fled; many a woe and ordeal has befallen us; of many a father and son are we bereft. Now the warp hath taken the last of our strength, and we shall flee no more.\"",
    "23edb821-3b9a-4f18-bec3-222bad9cef10": "And the faithful rejoiced, for henceforth they would have an unwavering and mighty guardian; and they proclaimed it for all to hear.",
    "266b8613-a030-48a0-9d11-5a64555b6eff": "Sector: Koronus Expanse\nRegion: Ascesar System\nLocation: Monastery of Saint Cognatius, Foulstone\nMaterial: Chronicle compiled by the humble archivist Brother Petricos",
    "4d6b4b39-c33b-4ad9-9c54-146c1e2021f3": "The monks fled beyond their walls, and rang the vox-alarum, and shut the gate, and commanded the armed guards to keep watch over that gate, slaying any who approached.",
    "57800c28-c9a5-49a2-861e-5135232660ce": "But the interlopers, too, scant though their armament was and scanter their skill in battle, slew many among the monastery's dwellers, for great were their numbers and greater their desperation.",
    "582e7abf-4ff3-4f4e-991b-962fb554525a": "And Prelate Hectarchius sent a vox-transmission to the Rogue Trader, beseeching, \"Destroy us not, but extend a hand of protection over us, for these wicked people will return to exact their vengeance.\"",
    "5ba6c2dd-49ac-42ad-bec8-ba17ad13ee71": "After a prayer, the architects set to work. In accordance with the saints' teachings and the parameters set forth in the Standard Template Construct, they erected spacious living quarters, and sturdy fort walls for the planetary militia, and a spacious auditorum wherein to trade and store goods, and a proud censorum within whose walls clerks and servo-bondsmen would maintain order and keep statistical records.",
    "5e1dc6d0-c5a1-4057-9730-f06efb3ece00": "Thus began the chronicle of Foulstone's woes and misdeeds that were to bring that world to ruin and oblivion.",
    "63d00c03-6c93-4a65-bc9b-519c6cc8b77e": "Ordered the pillaging of the Foulstone monastery and an attack on the refugees.",
    "64fd4a14-00a7-4f1a-b361-7dcbc57cf04e": "Not knowing how they would survive in Foulstone's grim wastelands, the forsaken people came to the monastery of Saint Cognatius, and there they surrounded its walls. They hammered their fists on its gate, and implored, and wailed, \"Take us in! Protect us!\" And what once was a place of serenity and grace was now full of din, disorder, and all manner of things despicable.",
    "6ad046c9-3a6f-4b04-9e37-6a96a8902fcc": "Countless tortured souls, steeped in fear, arrived on Foulstone in a star-barque. A great apostasy had befallen their home and turned them into abject wanderers seeking help and refuge.",
    "6af45be1-f85d-4715-a88d-59340f0a7c28": "Humbly the Order of the Hammer heeded the God-Emperor's confidant, and unsealed the airlocks, and opened the gate of its abode, and brought forth gifts of virtue to relieve the suffering of the ill-stricken.",
    "6bd9dd9e-63c9-4d63-89fc-3b42d5ac1d62": "After a prayer, the Prelate Hectarchius turned his eye to the past in search of instruction.",
    "6f6da974-561d-4d9a-a015-6ba1b8c97137": "So was changed forevermore the life of the monastery of the Order of the Hammer and its brethren. Having waged a great battle and plundered mercilessly, the Rogue Trader claimed {mf|his|her} wicked harvest and departed Foulstone, with nary a backward look.",
    "851d5084-9762-4e51-bb3c-3c62dbba42bc": "Singing hymns of glory, they unsealed the airlocks and opened the abode's gates, for a great endeavour in the glorious name of the Rogue Trader awaited them. Foulstone was to be led to prosperity and faith, to triumph.",
    "87b89e05-c6d6-43b4-b1b0-35c341adcd6e": "A quarrel broke out. The hungry and the sick lay siege to the monastery, begging for help; in their spite, they blocked the water collector and unpowered the generatorium. The faithful, in the meantime, made ready to resist.",
    "94947b22-9c74-49b5-8d70-801016bb91ba": "Quoth Prelate Hectarchius, \"Ours is a pure and secluded abode; by worldly futility we are untouched and so we wish to remain. These unknowing souls seek to capture our abode. Avert this calamity of ours, for they are a people malicious, and multitudinous, and misfated.\"",
    "97261181-0b67-4983-9275-cba5219ffbc7": "And Saint Cognatius, a man of great endeavours, a warrior and a wise artificer, never cowered behind the walls of a librarium, but stepped bravely into the darkness, carrying light in the palm of his hand; and he commanded others to do the same. And not only Foulstone but many other worlds of the Koronus Expanse bear its imprint.",
    "9d9ced1d-6999-45a1-bb24-aed96c585faa": "Then quoth he, \"If it be thy wish to confer land upon these wretches, confer it, for Foulstone has arid land in abundance. But make it not our duty to care for them, for that is not our path. Provide for them and provide for us, and we shall acknowledge thee as our planetary sovereign.\"",
    "9f8546c6-b705-4a0c-b8e9-3b8e52062e03": "And Prelate Hectarchius did welcome the interlopers warmly as his guests. But he did warn his brethren to keep their vigilance.",
    "b0372cf0-dac2-433e-96d0-f5c409c7c9fb": "The most exalted Rogue Trader...",
    "b056213b-230e-474a-89eb-16da0e79e65d": "And there was a great battle, and the accursed miscreants lost their lives in great numbers; the rest fled swiftly to the wastelands, there to hide in fear.",
    "b0826d05-85de-43a5-b414-cf2336acaf80": "Ordered that the Foulstone monastery be defended from the refugees.",
    "b1511e75-83dd-46ed-9059-c730e191c3b8": "...cast a contemptuous eye over the aftermath of the bloodshed, and departed with words of abuse and reproach.",
    "bb2842ea-7b79-4b8a-a1e1-2951b149939c": "Left on their own, as orphans are, bereft of the Rogue Trader's wise judgement, monastery dwellers and interlopers alike were in sadness.",
    "c2330b68-1840-497f-b763-ee4d467006de": "Sixscore and eleven days after the feast of the passing of Nicomedes Keefe, the champion of faith, disquietude marred the calm of the monastery of the Order of the Hammer.",
    "c27d892c-804d-45ef-aa2a-f3f988f5bb62": "Their wicked and cruel captain, the owner of the Naviica, had betrayed them; once the unknowing souls in his care had made landfall on the world's surface, he most deviously recalled his shuttles and left, thus ridding himself of his duty of care to the unfortunate lot.",
    "c8c3306d-9b3c-49d6-8e58-896c7542644a": "Ordered that the Foulstone monastery open its doors to the refugees.",
    "c8c36567-035a-410e-9934-3b22b14e27a4": "As a farewell token of gratitude — a fairly hefty token indeed — Prelate Hectarchius gifted the Rogue Trader his own Cognatine Hammer, much though he was downcast by his failure to find a protector for the monastery, and by the premonition of the bloodshed to come.",
    "da6a8412-80fd-4985-a680-84740a078d29": "Then the warriors of the Order of the Hammer donned their flak-cowls, inscribed words of praise to the God-Emperor on their tactical visors, and went forth, ready to render service in battle. With lasguns and bolters they pierced the interlopers, with their chainswords and power flails they struck them, and a great and bloody harvest was reaped that day.",
    "dc795c33-6907-4e1b-a044-4637e9a5523b": "...summoned Prelate Hectarchius and the leaders of the interlopers to hold each to account for their deeds.",
    "ddc3d126-0901-4db8-bec9-2c18350b6420": "The interlopers brought with them worldly futility and strife — and mayhap also the seeds of alluring blasphemies, if fiendly heathens lurked in their midst.",
    "e3a25d6a-982c-4363-be6a-99624125ce38": "With prayers and chants, the monks bid farewell to the Rogue Trader's star-barque.",
    "e3dc82df-a026-4c8e-b141-fff1d5bde630": "And a new, yet righteous, way of life came to Foulstone, and the people rejoiced, and all was good.",
    "eb049d29-a3d1-4247-8b15-842a42b20203": "...quoth, {mf|his|her} gaze darkened, \"This world could be mine but 'tis not to be. Fare ye well, for I depart.\"",
    "eb67d6c4-5598-4d8f-b776-07337aaadd83": "The blessed Rogue Trader...",
    "eeff3c21-1ca9-45eb-a7ca-f9e03c52effb": "The brethren and sisters of the Order of the Hammer came forth to meet the strangers, carrying water and protein victuals and medicinal herbs and jugs of promethium. But the crowd came to blows over viands, and blood was spilt, and many were trampled or mauled in the stampede, some of them dwellers of the monastery.",
    "f07eda05-3441-416d-ab50-5bf94ce4fba5": "And they spake further saying, \"Without thy holy protection, we are doomed, for we fear annihilation at the hands of our kin who remained behind. For, having fallen away from the sublime light of the Emperor, they have descended into bloody sedition and become murtherers of no mercy.\"",
    "f2e1929a-02a7-4d3f-9ac9-cee231136e33": "Prelate Hectarchius recalled the first missionaries to set foot on Foulstone's vast wasteland, led by their zeal for serving Saint Cognatius. And those missionaries had received the blessing of Nicomedes Keefe, the champion of faith who had travelled with them in their star-barque, to found in this place a humble and pure abode wherein to cultivate wisdom and piety.",
    "fcf96005-a36e-4783-953a-3d1381063cc3": "...gazed over Foulstone's expanses and quoth, \"Now 'tis mine.\""
}