{
    "96aade17-7556-4419-8791-dd33ce94f1d7": "-- 영상 녹화 종료 --",
    "26028a80-e7b9-4f5a-aa97-600a830c77cb": "-- 영상 녹화 시작 --",
    "c815b51b-d7ff-4789-9c0a-a73065817f01": "... 원정 중단을 발표했다.",
    "b5611646-c4ce-4e46-9e26-c15930218210": "...사망했다.",
    "711f9c44-8bbe-41a1-b646-74fd21650a8f": "...에르미타주로의 횡단을 시작하라는 명령을 내렸다.",
    "cdbecd2f-82ae-44ce-9aa5-9f7d463eee12": "... 포트 원더까지 워프 점프시킨다.",
    "90d12f08-b5f4-4dda-a777-0acf081a7267": "...마녀 자동차 세계로 워프 점프시킨다.",
    "9245b243-c1c8-4817-9f84-f0c6c604ff74": "... 우리 모두에게 확실한 죽음을 의미하는 점프를 실행하라는 명령을 받았다.",
    "37673e98-967a-44d2-aa03-bbd931da2cd0": "...멸망하라.",
    "cf037cb2-de58-47ab-9c82-a0f2c3c40e7f": "... 황제를 찬양하며 집으로 돌아가자.",
    "9669a714-e79c-4484-b9b4-2c806b18c4f0": "...에르미타주로 돌아가는 워프 점프를 준비한다.",
    "dbdbef51-f999-494a-930b-70894c09846a": "... 발밑으로 돌아간다.",
    "55faee93-1639-436f-81fe-8da318a65b78": "몇명의 사람들이 \"격납고 C-11-2\"라고 쓰여진 에어록에 아무 말도 없이 들어가, 어둠에 사라져 갔다. 부관인 컬트 아티펙스로서 나는 배의 레이아웃을 잘 알고 있다. 격납고 C-11-2 아무것도 존재하지 않는다. 알 수 없는 것이 우리의 배를 만져, 선내에 뿌리를 내리고, 지금, 모두가 비물질 세계의 손 속에 있는 것이다!",
    "fd3692de-df7d-4467-9480-0ad303669cea": "부록: 기관 정비사인 에이브릴은 승무원의 혼란을 선동했다고 해서 이 보고서를 제출한 지 4시간 후에 처형되었다.",
    "e9493f22-a17a-426e-ab23-307160b9d50f": "필요한 기도를 바친 후, 승무원은 축복을 받아 로드 캡틴으로부터 {g|Encyclopedia:Vox}보크스{/g} 연설을 받았다. 우리의 사령은...",
    "83554998-4076-4860-97e2-b308c57eb86a": "그 후, 나는 단지 조용히 보고 있는 것 밖에 할 수 없었다. 더러운 연결 옷을 입은 테크노 매트들은 소름 끼치는 나무의 뿌리에 피 잔을 부드럽게 붓는다. 무기는 위를 향해 그 버팀대는 가지처럼 퍼져 있었다. 그리고 익은 과일처럼 그것에 매달려 있던 것은 섹션의 사관들의 시체였다.",
    "880a9471-3ed6-4dee-b8e6-34f5e8e9bb64": "배출한 라스건을 옆으로 던져 사제는 피가 흐르는 자신의 귀에 손가락을 대면서 벽을 향해 아이트의 이야기를 듣지 마라. 아이트는 천사 따위가 아니다!라는 혈생 냄새 말을 토했다. 상대방은 누구인가? 혼자서?",
    "64132ad4-3361-4918-8c8c-003ab2442a4a": "배가 워프을 빠지자마자 두려움을 모르는 로드 캡틴의 목소리가 승무원에게 수리를 시작하라고 명령했다. 그러나 명령에 따른 것은 모두가 아니다. 아니, 전원과는 거리가 멀었다. 모두, 나와 같이 공포와 절망에 사로잡혀 있었던 것이다.",
    "88f2a8dc-4594-449a-aa45-cc9997df2b71": "배가 워프을 빠지자 마자 수천 명의 승무원이 팀으로 나뉘어 피해가 큰 지역의 수리에 착수했다. 두려움을 모르는 우리의 로드 캡틴의 의지가 그들을 움직여 그 순간, 그 결의를 깊이 부럽게 생각했다.",
    "493da1fd-5862-420b-99a0-8774e76e1879": "하지만 나는 이딜라 탈러스에서 눈을 뗄 수 없었다. 그녀는 차례로 감응통신관들의 어깨를 잡고, 그 눈을 바라보면서 힘차고 화가 난 이능자들을 몸 밑에서 낸 외침을 올려 쓰러뜨린다. 바닥에 쓰러진 자들은 저항의 의사는 완전히 사라져 둥글게 되었다. 얼마나 인간을 구해 주었을까? 그 사람이 없었다면 얼마나 인간이 목숨을 잃었을 것이다.",
    "e0cde6ee-ce33-4a30-b861-638c56909ccc": "황제의 은총으로 우리 축복받은 사령관인 로드 캡틴 {name}님이 마우라고 불리는 워프의 험난한 길을 통과할 때 항해를 기록하는 임무를 부여받았다. 이 앞을 생각하면 우리의 영혼은 두려움에 휩싸여 있다. 우리 모두는 황제의 빛을 믿는다. 그의 축복이 우리와 함께 하기를 바란다.",
    "aa56384b-ca26-4b5a-b11c-ff00015b2986": "원정용 진로도",
    "d7f3ce32-ef2e-4654-8d15-2eff8d0595a0": "깊은 상처",
    "eb175847-25e4-4cb5-b340-574cdb037d7e": "마우의 심연을 지나가는 가혹한 항로 속 보이드십 승무원은 심각한 손실을 입었다. 중요한 포지션을 차지하는 경험 풍부한 보이즈맨의 대부분이 사망했지만, 인계하는 적절한 인재는 곧바로 발견되지 않을 것이다.",
    "9d09af7c-b127-4a3b-8389-21a3e8cf8509": "오거 스테이션 12 기관 정비사 에이브릴 보고서",
    "569ffce9-6de8-46ae-9b58-b3914e28aff6": "기관 정비사 보고서",
    "fbd3fe68-f36e-4d43-b705-cf1914d90a7f": "지금은 무엇을 하고 있어도, 격렬한 분노로 가득한 목소리가 들려온다. 이것은 황제의 천사의 목소리다. 매우 맹렬하고, 혈액으로부터 공포를 느끼고, 귀, 눈, 코를 통해서 몸으로부터 도망쳐 간다. 천사는 나에게 배의 베이에 있는 서보스컬이 기록한 무서운 영상 연대기를 편집하라고 명령한다. 연대기를 찾은 사람이 우리가 죽기 전에 받은 고통을 알게 되라고.",
    "4a48ee6d-0ea1-4318-99f4-7ce2abe1f81a": "선박의 청죄 사제가 {g|Encyclopedia:Vox}보크스{/g} 시스템을 통해 벌의 갇힌 발췌를 읽었더니, 승무원의 사기를 저하시키는 효과를 발동해 워프 점프가 끝나자마자 집단 탈주 미수를 일으켰다 . 전복행위는 막혀 탈출용 셔틀 베이에 광범위한 피해가 기록되었다.",
    "479af078-8012-4619-b972-32bdf27d1db1": "게다가 워프의 사악한 촉수가 우리의 영혼까지 닿아 벽에 부정한 말로 쓰여진 피투성이의 문자가 나타나기 시작한다. 황제는 나에게 기적을 목격하는 축복을 주신 것이다. 자매 아르젠타는 피크리와는 달리 벽을 향해 나아가 두려워하지 않고 손을 미끄러뜨리며 그 말을 지웠다. 그녀는 미소를 지으며 이쪽으로 돌아가 단지 피다. 비물질 세계를 두려워하지 않는다. 황제 폐하의 빛 앞에서 이런 악몽 등 아무것도 없다고 말한다. 헷갈렸다. 그런가, 아직 모든 것이 없어진 것은 아니다. 오늘은 내가 잘못했을 것이다.",
    "095c9c7f-d7c1-46ce-bdeb-f5c04c23eaac": "긴급기술부문의 피해를 고려하여 1,376명의 승무원이 신속하게 {g|Encyclopedia:Servitor}배속{/g}되어 지원으로 파견되었다.",
    "61336f22-3127-4c5d-a0c0-efa66cd8e500": "거룩한 기계의 감시를 멈추고 기관 정비사들은 엔지나리움의 장엄한 기관실에서 떠났다.",
    "93d580f2-243c-4401-95fc-903021d3c67a": "신성한 기계에 대한 경계를 풀어, 기관 정비사들은 엔지나리움의 당당한 금고실을 뒤로 했다. 링어 테크니스의 기도로 기술 전사들은 겸손한 인간의 덱을 깨끗하게 했다.",
    "860330e6-6ac1-4f16-b31d-7ec7852f5d27": "워프에서 내뱉어진 배의 잔해에서 발견된 연대기에서 끝이 난다.",
    "bfc4bacf-8331-4559-aac9-dcb530390407": "에르미타주 스테이션의 상황보고",
    "a93bd7cc-da78-4441-8bff-3f126e94ab1b": "승무원들은 신념을 보다 강하게 가지고, 고결한 로드 캡틴의 어려운 말에 일치 단결해 대답하고 배에 남겨진 자를 구하기 위해 서둘러 향했다.",
    "3ad461db-c79e-4349-abbc-41274c4eb265": "그러나 그 순간에 기분이 바뀌어 버린 것은 나만이 아니었다. 많은 승무원은 내 고결한 로드 캡틴의 수리 개시 명령을 듣고, 자신의 임무가 아니라 배를 내리는 최단 루트를 생각하고 있었다.",
    "f177b438-286b-4fa9-8071-f4865a0d1020": "음성 통신 송수신 장치 옆에 몸을 들고, 제 1 부관 컬트 아티펙스 세브론 프라이믹스의 내가, 솔레를 향해 외치다. 무언가의 기적이 일어나 이 목소리가 비물질 세계의 거칠게 미치는 심연을 뚫고 현실 세계에 나타나면 좋지만. 복스 마스터는 죽었다. 사실상 전원이. 그리고 나는 신성한 복스시스템의 프로토콜을 무시하고, 몇번이나 몇번이나 구원을 요구하고 외친다. 제국군의 우주선 여러분, 도와주세요! 죽는다! 죽는다! 죽음 죽음 죽음 죽음 죽음 죽음\"",
    "cdc0dad8-a9a5-45ec-b83b-cd2125e4f74b": "기관 정비사들이 성향을 모아 플라즈마 발생 장치의 기계 정령을 깨우는 기도를 주창하고 있는 것을 보고, 나는 큰 소리를 들었다. 젊은 어콜라이트는 비크리로서, 실수로 전례를 방해하고 다른 것으로 시간 전에 동력 회로에 동력을 방출해 버렸고, 폭발의 하얀 빛으로 나의 쇼보쇼보의 눈이 찼다.",
    "9b1915fe-1c6a-4440-8cfd-de2de0022334": "그들은 이 워프의 폭풍의 한가운데에 앉아 있다고 하는데, 왜 아직 미치지 않았는지 모른다. 여기에는 약 1,000명의 인간이 있다. 수백 명의 추방자와 버려진 사람이 스테이션에 영주하고 있고, 무역선의 승무원은 어떻게든 에르미타주에 도착해, 다시 거기를 나오지 않는다. 그들은 하루 종일 크리스탈 돔에 앉아 기도하고 배급팩을 먹고 현실이 정기를 잃는 것을 바라보며 보내고 있는 것 같다. 황제가 와야 할 폭풍으로부터 그들을 지켜준다고 한다--그렇게 말할 수밖에 없다. 지금 믿어지는 것은 황제뿐이다. 그들에게 다른 의지가 없다. 배를 타도록 권했지만 아무도 '예'라고는 말하지 않았다. 미치는지, 여기에 있는 전원이.",
    "2a72b3ac-6acf-4820-a188-9a9b36105fcc": "감응통신성가대의 섹션을 떠나, 점프중은 항주사의 상툼에서 보냈다. 거기서 목격한 공포나, 점프중에 생명을 떨어뜨린 수십명 한 사람 한 사람을 생각하고 느끼는 마음 속의 슬픔을, 굳이 설명할 생각은 없다. 워프이 용서해주는 것도 없고, 내가 죽음의 낫을 흔드는 혈의 수확자를 회피할 수 있었던 것은, 단지 트위어 받을 뿐이다.",
    "997d1d1d-c824-48b1-80c5-5e22915850bd": "감응통신성가대의 섹션을 떠나, 점프중은 항주사의 상툼에서 보냈다. 거기에는 많은 사상자가 나왔지만, 나도 포함해 많은 인간이 살아남았다.",
    "d2cc6d9a-b270-4531-a920-e3b90e744bec": "엔지나리움에서 피에 묻힌 학살을 목격했다. 도구로 무장한 자들이 서로의 머리를 공격하고 있었던 것이다. 갑판은 격렬하게 경련된 시체 투성이로, 솔레는 층이 될 정도로 곰팡이를 입고, 그로테스크인 버섯류가 자라고 있었다. 승무원의 집단이 아무것도 생각하지 않고 큰 기쁨으로 웃으면서 열린 에어록으로 발을 추진하고, 다음 순간에는 공기의 물결에 휘말려 허무하게 차갑게 안아주면서 끌어 당기는 모습을 목격 했다.",
    "38ee5ab5-7b3f-44cb-bf73-b4a490fe84cf": "다양한 덱에서 영상 기록을 자신의 눈으로 봤다. 공포심과 강한 호기심으로 움직여 무질서의 이해하기 어려운 장면의 흐름을 삼켜 피 웅덩이 장면을 자세하게 보고 즐겼다. 이름도 없는 공포가 내 영혼에 싹트었다.",
    "bb3e046e-c325-4a59-b30f-0fa0cf7b985b": "감응통신 성가대 섹션의 통로에서 보냈지만, 거기는 사이킥의 얼음 덩어리로 덮여 있었다. 배의 의사들의 아콜라이트가 아무 말도 없이 날뛰는 이능자들에게 몰려 진정제를 투여하려고 하는 것을 바라보고 있었다. 딱딱한 약을 투여받은 사람들의 몸은 마비되어 날뛰는 마음은 때때로 심장 고동처럼 온화해지도록 강제되었다. 감응통신관을 덮친 충동은 용서 없이 봉쇄되어 다른 덱으로 퍼지지 않았다.",
    "360a1270-96f1-41c3-aacf-afc614bac977": "감응통신성가대 섹션의 희미한 깊은 곳의 통로에서 지내고 있으면, 거기를 배의 의사들의 아콜라이트가 아무것도 말하지 않고 가거나 왔다. 치유의 전례를 처음부터 끝까지 노래하자 약을 투여받아 의식을 잃은 이능자들 사이를 행진했다. 깨어난 이능자는 가끔 공포로 울부짖음을 올리지만, 전기가 다니는 경봉으로 꽉 찔려 곧 어른스러워하게 되었다.",
    "c514265f-31a9-4892-b455-f220717a71b6": "진행하고 단언하고 싶은, 워프 점프를 개시했을 때, 제네레이타 6호기의 전원 회로 유닛은 오프로 되어 있었다. 본체에는 균열이 있어 파손되어 있었다. 그 갈락타를 기동한다니 절대로 없다. 순식간에 날아 버릴 것이다. 게다가 어떻게 스위치가 들어갔는지 모른다. 만진 승무원은 아무도 없다. 마지막 제너레이터가 고장났을 때 에너지공급은 차단되어야 했는데... 6호기는 운전을 계속했다. 18분도 가져줬다. 18밀리초 후에 폭발할 것이었는데. 왜 그렇게 됐는지 빠빠리다. 황제가 부적 받고 있다.",
    "29a6a4e9-7a96-4760-94ff-540eedf4eaa3": "사고보고",
    "958a7d55-6267-495f-ac79-e645cb772500": "사고보고",
    "499d65f5-dfc6-4233-9197-ffe2420a635e": "로드 캡틴, 에르미타주로의 워프 점프를 산출할 수 없습니다. {g|Encyclopedia:Astronomican}성상파{/g}의 신성한 빛에서 왜곡의 그림자를 감지하지 못했습니다. 워프의 폭풍이 모든 것을 방해하고 있습니다. 유일한 가능성은 풋폴을 목표로 한층 더 멀리 점프하는 것입니다. 생존율은 낮지만 그렇지는 않습니다. 황제여, 부탁해.",
    "edba6d9e-aa38-45f3-b80e-03549a90da0e": "로드 캡틴, 항주사 상트툼 크루는 jjj 사실상 o, ss 성상파 hhh의 빛을 잃었습니다. 우리의 유일한 희망은 지식과 신체 통증을 모두 사용하여 sTeRRORps를 추적하는 것입니다. 우리를 구하십시오 ... 아니면 죽음으로 인도하십시오. 무엇이든 당신을 따릅니다.",
    "471589fd-9780-4809-9451-51927c8a44f2": "로드 캡틴, {g|Encyclopedia:Astronomican}성진파{/g}의 축복받은 빛을 포착하여 에르미타주로의 첫 워프 점프 준비가 되었습니다. 보이드 스테이션의 궤도에 도달하면, 메인터넌스의 전례를 실시해, 운이 좋으면, 그 지역을 집합 장소에 사용하는, 현지의 교역 보이드십과 정보 교환을 할 수 있습니다.",
    "cd2b4f7b-85f7-4e2f-ab77-fef146bfc2b5": "로드 캡틴, 다시 한번 경고입니다만, 마우의 워프의 범위가 평소보다 거칠어지고 있습니다. 선지자가 철야하고 있는 사태에 죽음이 머리를 지나지만, 더욱 나쁜 예감도 합니다. 보이드를 감지한 것은 이것이 처음은 아니었고, 심한 폭풍에도 부딪혔습니다. 하지만 이것은 거짓입니다. 부탁이므로, 우리에게 불쌍을. 당신의 의지에 반해도, 우리는 끝까지 섬기는 각오입니다.",
    "175051a0-98e4-4ed0-ba20-8b84543e602e": "로드 캡틴, 불명예입니다만, 항주사의 상툼의 승무원을 지킬 수 없었다고 보고합니다. 워프 점프 도중, 모든 진짜 승무원은 끔찍한 워프에 시달렸지만 그것에 대해 우리에게 말할 수는 없습니다. 상급사관들은 마지막 감시를 시작했습니다. 여기에는 다른 사람이 없습니다. 젊은 승무원 모두에게 자비를 주었습니다. 우리의 고통이 울리고 경험이 적은 사람을 미치게 버렸기 때문에 에어록을 봉쇄했습니다. 원하는 곳으로 이끌어 주세요 - 포트 원더까지 가시겠습니까, 아니면 돌아가시겠습니까? 가능한 곳까지 섬기고 배를 조종합니다.",
    "454f4add-9a64-415b-bfc2-be0971458272": "마스터 헬름수만 보고서",
    "479955e3-9ab7-4ee7-b506-877a14739d32": "급사장 신고\n승무원 손실: 61%",
    "81d1590c-5fcf-4d66-93e2-85dc533ce6b7": "급사장 신고\n승무원 손실: 87%. 기관 정비사 갑판에서 대리의 트랜스메카닉이 사망했기 때문에, 배에 대한 피해가 광범위하고 전체적으로 퍼진 것을 보고합니다. 현재 진단을 실행 중입니다.",
    "cf429ba5-e113-4c1a-af6f-b760a8c8b790": "마스터 111999 rep00rtSTOPSTOP",
    "16c3dc5f-5062-4bd5-ada8-e4e4ea4a8748": "감응통신성가대의 메시지",
    "afe706fd-d589-4f48-a445-480d9fc3d307": "내 {mf|로드|레이디}, 슬픈 소식이지만, 돌보던 축복받은 기계 영혼의 27.61%가 목숨을 잃었다. g|Encyclopedia:Servitor}선원들{/g}은 선체 외부에 최소 11건, 선체 내부에 최소 3건의 파손을 기록했다. 여러분의 관대한 허락을 받아 Encyclopedia:Omnissiah}만기신{/g}은 모든 것을 알고, 모든 것을 감싸고 있다.",
    "b4ec5a19-44ae-460f-9e80-165f26d6b654": "항행 예보",
    "040c52b4-e207-42bd-a055-ca4a1f1c46f8": "진행되는 길은 분명했다. 목적지는 풋폴이었다.",
    "657670a1-3f89-4bd3-8ac6-2d68658f36fc": "{g|Encyclopedia:Vox}복스{/g} 시스템에 침입한 불경스러운 워프정령의 잡음과 쿵쿵거리는 소리 너머로 로드 캡틴의 목소리가 들려왔다. 그 명령은 ...",
    "40aac88c-6387-47a8-88e5-4dc1eef787ae": "감응통신성가대의 보고",
    "012fb185-a467-4a70-a63b-f9de7674a0d1": "데크 1 상급 사관 파운트로부터의 보고",
    "039fde5c-2c25-4071-9713-c797ee57958b": "기관 정비사 갑판에서 보고",
    "7e8751da-c776-4162-a378-336cec4786c4": "기관 정비사 갑판에서 보고.\n모든 내부 및 외부 시스템이 손상되었지만 심각한 장애는 감지되지 않았습니다. 긴급수리를 실시 중이다.",
    "35dffc21-b99e-4f0e-a598-213ac64d8716": "배의 속죄 사제로부터의 보고",
    "43887204-779c-4c4d-b83a-3e29176c1a37": "승무원의 사기 보고서",
    "406b93c8-385a-46cd-8b8a-fb77ef78326a": "리액토륨 사고보고",
    "12806cd0-492e-4721-b32e-52796010be65": "주황색 장미는 그 싹에서 피를 흘려 썩어서 생긴 반점 투성이의 격벽을 뚫고 뻗어 있었다. 검은 옷을 입은 승무원들이 화염방사기로 소각하자 장미는 검은 눈물을 흘려 미친 듯한 웃음소리를 냈다.",
    "2dff7ecb-4876-4796-8b3f-82c8d50d992a": "정찰 원정의 보고",
    "3998d066-43db-4c48-ac28-646424c61a4b": "성역 : 코로누스 익스팬스\n주위/영역: 프리븐더스\n지점: 풋폴\n자료 : 마우를 통과하는 워프 원정의 연대기\n편집자 : 첫 번째 부관 컬트 아티펙스 세브론 프라이믹스",
    "e962da54-6307-43de-9a81-ffd376126b4c": "배의 상황 보고(열람 완료)",
    "deb3d2b4-8850-4d01-8fd6-6bcd65f4cdca": "이것으로 마우의 심부를 목표로 실패한 원정기를 끝낸다. 그분의 지혜로 우리의 축복받은 주인은 그 충실한 종자들을 자비하고 거칠어지는 비물질 세계의 공포로부터 지켜 주셨다. 여기 코로누스 익스팬스에서 어떤 시련이 기다리고 있자, 우리는 명예를 가슴에 맞서, 거칠게 미치는 엠피리안으로 멸망하지 않는다. 황제에 영광 있어!",
    "35e7b045-fed1-4d26-a056-a8863da3d7ed": "배를 타는 긴급 기술 부문의 뛰어난 훈련 덕분에 더 이상의 지원은 필요없다.",
    "8922a533-64d7-410a-b385-7488229203ad": "배의 청죄 사제가 {g|Encyclopedia:Vox}보크스{/g} 시스템을 통해 처벌의 발의 발췌를 읽은 덕분에 긴급 수리는 훨씬 빨리 완료되었고, 배의 중요한 노드가 살아났다.",
    "dc87e379-c44d-46ab-89c6-38b16b341731": "로드 캡틴의 명예 있는 동료인 하인릭스 밴 카록스는 배의 승무원을 가장 심한 피해를 입은 덱까지 스스로 선도했다. 처음에 임무를 포기하는 비겁한 승무원들을 계명하고 한발로 진심으로 공포를 쫓아냈다. 정말 위대한 자비를 가지고 계신 분이다.",
    "c7f8183a-7398-4122-9f06-1b89dc8b21f7": "로드 캡틴의 의사를 실현하여 워프 점프가 완료되었습니다. 포트 원더로 더 점프하는 것은 불가능하다고 판단되었다.",
    "f62b5fd9-f755-4af1-a73e-2c8b22e95e8a": "손실과 피해는 심각하다. 반란이 일어난 것 같다. 마스터 헬름수만은 zzz 앞으로 다시 점프에서 살아남을 가능성은 제로라고 보고가 있었던 t. 역방향으로의 점프가 성공할 확률도 제로이지만, kkkkk 후자 쪽이 아직 가능성은 조금 있다. nn 내부 시스템은 fail11100011ng, cog1100tat00rs에서 정기적 인 fai11100000STOPITIMAFRAIDures 장애가 발생했습니다.",
    "f28dda90-e8cb-46d4-a75a-59ab83636e6d": "서보스컬의 눈으로 기록된 영상 연대기가 마음을 깨뜨린다. 공포 속에서 보는 영상의 시선은 승무원의 남자로, 건강에 전혀 문제가 없을 것 같지만, 수술대에 고정되어 엉망진창이다. 의사들의 집단은 흥분한 모습으로 속삭이면서 철의 수술기구를 꺼내 열심히 남자의 육체를 자르기 시작한 것이다.",
    "972fc678-1f3e-4bad-bc32-3ad5c879260c": "{g|Encyclopedia:Vox}복스{/g} 시스템에서 방송된 로드 캡틴의 열띤 연설은 부패에 시달리는 승무원들에게 기대했던 만큼의 효과를 보지 못했다. 승무원 10명씩 처형한 후 남은 승무원으로 신속하게 주요 시스템 복구팀을 구성했다.",
    "650f776d-6c72-4fa0-9b35-7651ef0b790e": "{g|Encyclopedia:Vox}복스{/g} 시스템을 통해 방송된 로드 캡틴의 열띤 연설은 승무원들을 고무시켰고, 그들은 즉시 팀으로 나뉘어 주요 시스템을 복구했다. 지원병들은 모두 그 자리를 떠났지만, 나중에 기도하는 가운데 칭찬을 받았다.",
    "36502383-2244-4ca7-8b75-447f0aa85ae5": "두 번째 워프 점프는 생물이 살지 않는 불결한 행성 위치카스월드를 목표로 한다. 그 시점에서 배의 상태를 점검하기로 했고, 세 번째 워프 점프는 포트 원더로 향할 계획이었고, 호위병의 뜻에 따라 우리는 제국의 광활한 공간으로 이동해 그곳에서 안전하게 머물기로 했다.",
    "bc0983df-80ec-480f-aec4-77e08fc7e1ea": "모든 덱의 상급사관이 우리가 축복받아 로드 캡틴에 총괄 보고를 했다. 배의 모든 부문 견적에서 포트 원더로의 점프가 이런 편리한 결과가 될 가능성은 제로였다. 그들은 모든 승무원을 대표하여 우리가 영광스러운 사령으로 일할 수 있었던 것은 명예이며, 당신의 의지라면 이대로 진행되어 죽음을 맞이할 각오는 되어 있다고 선언했다. 폰 바란시우스 가문과 그 용감한 가신들에게 영광!",
    "e51bdae4-46f1-4709-a55f-88d766437668": "워프는 교활하고 교활한 짐승입니다, 대장님. 이제 받아들일 준비를 하고 있습니다. 패배를 인정하게 되어 다행입니다. 그래서 다시 돌아올 수 있습니다. 그리고 그 이유는 단 하나라고 우리는 믿습니다. 여기서는 더 끔찍한 운명이 기다리고 있습니다.",
    "bd4e3249-02d6-493b-81dd-e9cedbceb37e": "워프 점프가 완료되었습니다. 이 원정에 출발한 자들 중 남아 있는 것은 불과 10분의 1이지만, 우리는 이전과 변함없이 생명도 있다. 모든 것을 보았기 때문에 이제 승무원의 마음을 부러뜨리는 것은 아무것도 없다. 나에게는, 같은 일은 말할 수 없지만.",
    "845bb119-dc34-431d-a36c-12cb15a866ae": "소화를 위해 수리팀을 파견하기 위해 사관들은 무기를 한 손으로 보이즈맨들을 구조 셔틀에서 쫓아내야 했다. 도망을 시도한 부끄러운 행위의 선동자들은 즉시 사살당했다.",
    "e315985b-0239-4a81-8f37-611330131d57": "화염을 진화하고 피해를 입은 메인 시스템에 적절한 조치를 취하기 위해 서비터화 된 승무원의 집단이 기술 사제의 면면에 순종했다. 승무원들의 뇌에는 제국기술국의 수수께끼가 담겨 있었다.",
    "cc1875de-72ea-436e-b493-eeed76279c0e": "우리가 있는 위치카스 월드는 멸망하는 운명에 있는 곳이다. 황제의 천사가 그렇게 속삭였다. 그 목소리에 싸우다니 거의 불가능에 가깝다. 그 목소리는 나에게 슬픔의 한 알까지 기록하라고 명령했다. 나의 연대기는 워프을 통해 황제의 말을 전파하고 이 비참한 항해를 아는 모든 사람에게 공포를 심을 것이다. 그렇게 말하는 천사에게 생각은 꽤 혼란스러워서 복종해서 견딜 수밖에 없다.",
    "e249d980-5290-4cd6-9c69-19ce22ef7c39": "우리는 보이즈맨입니다. 병상에 닿기 오래 전부터 자신의 죽음을 알고 있습니다. 자신들의 일이라면 알고 있습니다 - 허공을 정복하고, 별을 찾아, 화물을 수송해, 내버려둔 행성을 불법 점유하는 것입니다. 그리고 죽는다— 대부분의 사람이 상상할 수 없을 정도로 심한 죽음을 한다. 아, 우리는 심지어 다른 사람들이 생각하는 것조차 두려워하는 곳으로 갔다. 그리고 거기에서 로드 캡틴과 함께 귀환했다. 이번에 워프이 저희와 놀고 싶다고 한다면 어떻게 생각으로 싸움을 팔아야 하는가?라고 말합시다.\"",
    "2998bcc3-f62a-42fe-b51c-ba10c3e897eb": "에르미타주에 도착했지만, 이것도 혼자 황제의 자비로 실현된 것. 배는 탐욕스러운 비물질 세계에 씹히고, 광기가 우리의 갑판과 우리 사이에 뿌리를 내리고, 이쪽을 응시하고 있다. 배는 스테이션 주변의 궤도에 있어 수천개의 침묵의 위성-즉, 버려진 죽은 자의 시신이 모여 있다.",
    "4ca737d1-6f5f-487b-a1c5-0877881453e8": "떨어뜨리지 말라. 목격한 저는 알고 있다. 안 돼— 그 행성에 내려서는 안 된다. 바람으로 착륙하는 셔틀의 선체가 순식간에 찢어질 가능성이 있기 때문이 아니다. 그렇다면 표면 온도가 붉고 뜨거운 플라즈마와 절대 영도 사이에서 변동하는 탓인가? 다르게, 행성에는 얼굴이 없다. 하지만 이 행성에는 있다. 바삭바삭한 고원의 큰 윤곽, 불타는 토네이도의 눈, 대륙의 절반을 가로지르는 분화구의 입. 그리고 그 얼굴이 이쪽에 미소를 짓고 있다. 이쪽을 보고 있다. 우리 모두를보고 있습니다. 떨어지지 말라. 황제여, 어쩐지 자비를!",
    "ce1ccc20-b669-4eb8-a629-756485e7fcba": "그 때는 모두 죽을 각오가 되어 있었다. 그리고 로드 캡틴의 명령은 ...",
    "4e20a5af-37bc-4e35-9db1-bf12f79a2d9a": "그 메시지가 {g|Encyclopedia:Vox}복스넷{/g}을 통해 전달된 때, 귀에 천사가 속삭이는 것 같아서 잘 들리지 않았다.",
    "54bf204e-f173-4ee5-a387-36193f3cd1d1": "위치커스 월드의 상황보고",
    "14c886cd-0844-4bd9-a618-7d380630c62d": "철수 등 생각하지 않고 죽음에 인사하려고 전진했다."
}