{
    "96aade17-7556-4419-8791-dd33ce94f1d7": "-- End of pict-recording --",
    "26028a80-e7b9-4f5a-aa97-600a830c77cb": "-- Start of pict-recording --",
    "c815b51b-d7ff-4789-9c0a-a73065817f01": "...announced that the expedition was abandoned.",
    "b5611646-c4ce-4e46-9e26-c15930218210": "...die.",
    "711f9c44-8bbe-41a1-b646-74fd21650a8f": "...gave the order to initiate the jump to the Hermitage.",
    "cdbecd2f-82ae-44ce-9aa5-9f7d463eee12": "...make the warp jump to Port Wander.",
    "90d12f08-b5f4-4dda-a777-0acf081a7267": "...make the warp jump to the Witch-Cursed World.",
    "9245b243-c1c8-4817-9f84-f0c6c604ff74": "...ordered us to execute a jump that would mean certain death for us all.",
    "37673e98-967a-44d2-aa03-bbd931da2cd0": "...perish.",
    "cf037cb2-de58-47ab-9c82-a0f2c3c40e7f": "...praise the Emperor, for we were going home.",
    "9669a714-e79c-4484-b9b4-2c806b18c4f0": "...prepare to make a warp jump back to the Hermitage.",
    "dbdbef51-f999-494a-930b-70894c09846a": "...return to Footfall.",
    "55faee93-1639-436f-81fe-8da318a65b78": "A string of people silently entered an airlock, above which was written, \"Hangar C-11-2\", and were lost to the darkness. As the deputy Carto-Artifex, I know the ship's layout well — there has never been a Hangar C-11-2. The unknown has touched our vessel, it has taken root in it, and now we are all in the clutches of the Immaterium!",
    "fd3692de-df7d-4467-9480-0ad303669cea": "Addendum: Enginseer Avlir was executed four hours after submitting this report for fomenting panic among the crew.",
    "e9493f22-a17a-426e-ab23-307160b9d50f": "After offering up the requisite prayers, the crew received a {g|Encyclopedia:Vox}vox{/g}-address from the blessed Lord Captain, in which our commander...",
    "83554998-4076-4860-97e2-b308c57eb86a": "After that, I was silent, for that was the only way I could continue to watch. Technomats in dirty coveralls reverentially poured chalices of blood onto the base of a macabre tree — a weapon pointed upward, its supports outspread like branches. And hanging from them like ripe fruit were the bodies of the bay's officers.",
    "880a9471-3ed6-4dee-b8e6-34f5e8e9bb64": "After tossing aside his discharged lasgun, a priest brought his fingers to his bleeding ears and then daubed these crimson words on the bulkhead: \"Don't listen to him. He is no angel!\" Who was he talking to? Me?",
    "64132ad4-3361-4918-8c8c-003ab2442a4a": "As soon as the ship exited the warp, the voice of our fearless Lord Captain ordered the crew to begin repairs. But not all of them, far from all of them, heeded this order, gripped as they were by terror and despair, just as I was.",
    "88f2a8dc-4594-449a-aa45-cc9997df2b71": "As soon as the ship exited the warp, thousands of crew members, assembled into teams, launched into repairing the major areas of damage. The will of our fearless Lord Captain drove them, and in that moment, I deeply envied their resolve.",
    "493da1fd-5862-420b-99a0-8774e76e1879": "But my attention was wholly captured by Idira Tlass. Gripping the shoulders of each Astropath in turn and staring into their eyes, she compelled the raving psykers to collapse with a visceral cry, curling up on the deck with all thought of resistance gone from their mind. How many did she save? How many would have perished without her?",
    "e0cde6ee-ce33-4a30-b861-638c56909ccc": "By the grace of the Emperor, I have been charged with chronicling the voyage that my blessed commander, Lord Captain {name}, intends to undertake through that turbid tract of the warp known as the Maw. The thought of what lies ahead fills our souls with terror, but we all have faith in the light of the Emperor, may His protection be with us now.",
    "aa56384b-ca26-4b5a-b11c-ff00015b2986": "Charted course for expedition",
    "d7f3ce32-ef2e-4654-8d15-2eff8d0595a0": "Deep Wounds",
    "eb175847-25e4-4cb5-b340-574cdb037d7e": "During the gruelling voyage through the depths of the Maw, the voidship crew suffered significant losses. Many experienced voidsmen occupying important positions died, and suitable replacements for them will not be found anytime soon.",
    "9d09af7c-b127-4a3b-8389-21a3e8cf8509": "Enginseer Avlir's report from Augur Station 12",
    "569ffce9-6de8-46ae-9b58-b3914e28aff6": "Enginseer's report",
    "fbd3fe68-f36e-4d43-b705-cf1914d90a7f": "Every moment now, I hear a voice full of vehement ire. It is the voice of the angel of the Emperor. It is so ferocious, my very blood fears it, fleeing my body through my ears, eyes, and nose. The angel bade me compile a pict chronicle of the horrors recorded by the servo-skulls in the ship's bays. May whoever finds it know the torments we suffered before death.",
    "4a48ee6d-0ea1-4318-99f4-7ce2abe1f81a": "Extracts from the Code of Punishment, which were read by the ship's confessor over the {g|Encyclopedia:Vox}vox{/g}-system, had a demoralising effect on the crew and provoked a mass desertion attempt immediately after the completion of the warp jump. The subversive action was prevented and widespread damage was logged in the escape shuttle bays.",
    "479af078-8012-4619-b972-32bdf27d1db1": "Furthermore, when the malevolent tentacles of the warp reached into our souls, and a bloody inscription in an unholy language began to appear on the bulkhead, the Emperor granted me the blessing of bearing witness to a miracle. Sister Argenta, entirely undaunted, marched up to the bulkhead and erased the words with a fearless swipe of her hand. She turned to us with a smile and said, \"It is only blood. Do not fear the Immaterium, for its nightmares are nothing before the Emperor's light.\" In that moment, I had faith that all was not yet lost. Today I believe I was mistaken.",
    "095c9c7f-d7c1-46ce-bdeb-f5c04c23eaac": "Given the losses in emergency and technical services, 1376 crew members have been rapidly {g|Encyclopedia:Servitor}servitorised{/g} and deployed to assist.",
    "61336f22-3127-4c5d-a0c0-efa66cd8e500": "Halting their vigil over the sacred machines, the Enginseers left the majestic vaults of the enginarium.",
    "93d580f2-243c-4401-95fc-903021d3c67a": "Halting their vigil over the sacred machines, the Enginseers left the majestic vaults of the enginarium. With prayers in Lingua-Technis, the warriors of technology sanctified the decks of humble mortals.",
    "860330e6-6ac1-4f16-b31d-7ec7852f5d27": "Here ends the chronicle, which was discovered in the ruins of a ship expelled from the warp.",
    "bfc4bacf-8331-4559-aac9-dcb530390407": "Hermitage station situation report",
    "a93bd7cc-da78-4441-8bff-3f126e94ab1b": "Holding tighter to their faith, the crew members responded as one to the harsh voice of our illustrious Lord Captain and rushed to save what remained of the vessel.",
    "3ad461db-c79e-4349-abbc-41274c4eb265": "However, I was not the only one to have a change of heart in that moment. Many crew members, upon hearing our illustrious Lord Captain's command to begin repairs, thought not upon their duty, but on the fastest way to abandon ship.",
    "f177b438-286b-4fa9-8071-f4865a0d1020": "Huddled next to the vox-caster, I, First Deputy Carto-Artifex Sebullon Primix, scream into it, hoping that my voice will by some miracle break through the turbulent abyss of the Immaterium into the real world. The Vox Master is dead, virtually everyone is dead, and I, disregarding the sacred vox-system protocol, scream my dispatch over and over: \"All Imperial vessels! Help! We are dying! Dying! We're dyyyySTOPITSTOPITIMAFRAIDAFRAIDAFRAIDAFRAID...\"",
    "cdc0dad8-a9a5-45ec-b83b-cd2125e4f74b": "I cried out as I watched Enginseers burning holy incense and chanting the prayer to waken the plasma generator's machine spirit. A young acolyte, his heart wavering, accidentally disrupted the liturgy, releasing the Motive Force into the power circuit before it was time, and my poor eyes were blinded by the white light of the explosion.",
    "9b1915fe-1c6a-4440-8cfd-de2de0022334": "I don't know how they haven't gone crazy yet, sitting in the middle of this warp storm. There are around a thousand people there — a few hundred outcasts and anchorites living permanently on the station, and the crew of a trading vessel that barely made it as far as the Hermitage and won't be departing ever again. It seems they spend whole days sitting under their crystal dome praying, eating ration packs, and watching as reality loses its mind. They say the Emperor will protect them against the coming tempest... Of course they do. He is the only thing they can trust in now. For them, there is nowhere else to turn. We offered them passage on our ship — not one said yes. Mad, all of them.",
    "2a72b3ac-6acf-4820-a188-9a9b36105fcc": "I left the Astropathic Choir bay and spent this jump in the Navigator's Sanctum. I do not dare describe the horrors I witnessed there, or how my heart grieves for every one of the dozens who perished on this journey. The warp was merciless toward us, and only luck allowed me to escape the bloody harvest it reaped there.",
    "997d1d1d-c824-48b1-80c5-5e22915850bd": "I left the Astropathic Choir bay and spent this jump in the Navigator's Sanctum. Though the number of casualties was high there, many managed to survive, including me.",
    "d2cc6d9a-b270-4531-a920-e3b90e744bec": "I saw a bloody massacre in the enginarium, people armed with tools bashing each other's heads in. I saw a deck full of violently convulsing bodies covered in a layer of mould and sprouting grotesque fungi. I witnessed a crowd of crew members walk toward an opening airlock with mindless, exultant smiles on their faces, and be caught a moment later on a wave of air and wrenched out into the cold embrace of nothingness.",
    "38ee5ab5-7b3f-44cb-bf73-b4a490fe84cf": "I saw the pict-recordings made on various decks with my own eyes. With horror and avid curiosity, I relished each bloody detail, drinking in the stream of chaotic, incomprehensible scenes. Nameless dread blossomed in my soul.",
    "bb3e046e-c325-4a59-b30f-0fa0cf7b985b": "I spent the entire jump in the Astropathic Choir bay, which was covered in a crust of psychic ice. I watched as the acolytes of the ship's surgeon rushed the silently raving psykers, attempting to dose them with sedatives. The bodies of those who had been given the harsh medicine were paralysed, and their rampaging minds forced into stillness, as was the beating of their hearts, at times. The hysteria that gripped the Astropaths was ruthlessly contained and did not break through to the other decks.",
    "360a1270-96f1-41c3-aacf-afc614bac977": "I spent the entire jump in the murky depths of the Astropathic Choir bay, where acolytes of the ship's surgeon walked back and forth in silence. After singing the healing liturgy from beginning to end, they marched among the psykers, who had been medicated into unconsciousness. Any psyker who awoke, often with howls of horror, was quickly pacified with a sharp jab from an electrified baton.",
    "c514265f-31a9-4892-b455-f220717a71b6": "I would be willing to swear that generator 6's power circuit unit was switched off when we began the warp jump. There were cracks in the casing, the enclosure was damaged. We would never start up that piece of junk, it would have blown in seconds. And I have no idea how it switched itself on. No one from the crew touched it. When the last generator failed, the energy supply should have been cut off, but... number 6 continued to run. It dragged us along for 18 minutes. Even though it should have exploded after 18 milliseconds. I don't know how that happened. The Emperor protects.",
    "29a6a4e9-7a96-4760-94ff-540eedf4eaa3": "Incident report",
    "958a7d55-6267-495f-ac79-e645cb772500": "Incident report",
    "499d65f5-dfc6-4233-9197-ffe2420a635e": "Lord Captain, a warp jump to the Hermitage cannot be calculated. We cannot detect its shadow within the sacred radiance of the {g|Encyclopedia:Astronomican}Astronomican{/g} — the warp's storms are obstructing everything. We think our only chance is to make a longer jump to Footfall. Our chances of survival are low, but not non-existent. Emperor preserve us.",
    "edba6d9e-aa38-45f3-b80e-03549a90da0e": "Lord Captain, the crew of the Navigator's Sanctum have virtual111y lost the light of the Astr010onomican. Our only hope is to retrace our sTeRRORps both in our thoughts and in our pain. Save us — or lead us to our deaths, we will follow you no matter what.",
    "471589fd-9780-4809-9451-51927c8a44f2": "Lord Captain, we have locked onto the blessed light of the {g|Encyclopedia:Astronomican}Astronomican{/g} and are ready to make our first warp jump to the Hermitage. Once in the void station's orbit, we will carry out maintenance liturgies and, with luck, exchange information with other trade voidships there that are using that region as a rendezvous point.",
    "cd2b4f7b-85f7-4e2f-ab77-fef146bfc2b5": "Lord Captain, we once again draw your attention to the fact that the warp region of the Maw is more turbulent than usual. The diviners' vigil portends death for us, and much worse besides. This is not our first decade perceiving the void, and we have seen terrible storms. But none like this. We beseech you, please have mercy on us. If that be not your will, we stand ready to serve until the end.",
    "175051a0-98e4-4ed0-ba20-8b84543e602e": "Lord Captain, we report that, to our disgrace, we failed to safeguard the crew of the Navigator's Sanctum. During the warp jump, virtually the entire crew was afflicted with monstrous deformations, which we cannot bring ourselves to recount. The senior officers began the last watch, we were here al000ne, we gave all the junior crew the mercy of dFeaRth. We sealed the airlocks, as the echoes of our pain were great enough to drive the uninitiated to madness. Lead us where you will — onward to Port WanDONTer, or back. We will serve and steer the ship as long as we can.",
    "454f4add-9a64-415b-bfc2-be0971458272": "Master Helmsman's report",
    "479955e3-9ab7-4ee7-b506-877a14739d32": "Master Steward's report\nCrew losses: 61%",
    "81d1590c-5fcf-4d66-93e2-85dc533ce6b7": "Master Steward's report\nCrew losses: 87%. Due to the death of the acting Transmechanic on the Enginseer deck, I am reporting that the damage to the ship is widespread and all-encompassing. We are running diagnostics now.",
    "cf429ba5-e113-4c1a-af6f-b760a8c8b790": "Master111999's rep00rtSTOPSTOP",
    "16c3dc5f-5062-4bd5-ada8-e4e4ea4a8748": "Message from Astropathic Choir",
    "afe706fd-d589-4f48-a445-480d9fc3d307": "My {mf|lord|lady}, it grieves me to report the demise of 27.61% of the blessed machine spirits entrusted to my care. Reactors 2 and 3 required expedited burials, and the deck's crew held a vigil in their memory. The {g|Encyclopedia:Servitor}servitors{/g} have logged at least eleven breaches in the hull exterior, and at least three in the hull interior. With my {mf|lord|lady}'s gracious permission, I will endeavour to save what can still be saved. The {g|Encyclopedia:Omnissiah}Omnissiah{/g} knows all, comprehends all.",
    "b4ec5a19-44ae-460f-9e80-165f26d6b654": "Navigational forecast",
    "040c52b4-e207-42bd-a055-ca4a1f1c46f8": "Our path became clear. Footfall was our destination.",
    "657670a1-3f89-4bd3-8ac6-2d68658f36fc": "Over the static and the howling of the unholy warp spirits that had infiltrated our {g|Encyclopedia:Vox}vox{/g}-system, we heard the voice of our Lord Captain, who ordered us to...",
    "40aac88c-6387-47a8-88e5-4dc1eef787ae": "Report from Astropathic Choir",
    "012fb185-a467-4a70-a63b-f9de7674a0d1": "Report from Deck 1 Senior Officer Fount",
    "039fde5c-2c25-4071-9713-c797ee57958b": "Report from Enginseer deck",
    "7e8751da-c776-4162-a378-336cec4786c4": "Report from Enginseer deck.\nAll internal and external systems are damaged, but we have detected no critical failures. Emergency repairs are underway.",
    "35dffc21-b99e-4f0e-a598-213ac64d8716": "Report from ship's confessor",
    "43887204-779c-4c4d-b83a-3e29176c1a37": "Report on crew morale",
    "406b93c8-385a-46cd-8b8a-fb77ef78326a": "Report on reactorium incident",
    "12806cd0-492e-4721-b32e-52796010be65": "Scarlet roses, their buds bleeding, were growing through the bulkheads, which were covered with patches of rot. Crew members in black uniforms incinerated them with flame throwers, weeping black tears and roaring with maniacal laughter.",
    "2dff7ecb-4876-4796-8b3f-82c8d50d992a": "Scouting expedition report",
    "3998d066-43db-4c48-ac28-646424c61a4b": "Sector: Koronus Expanse\nRegion: Furibundus\nLocation: Footfall\nMaterial: Chronicle of warp expedition through the Maw\nCompiled by: First Deputy Carto-Artifex Sebullon Primix",
    "e962da54-6307-43de-9a81-ffd376126b4c": "Ship status report (viewed)",
    "deb3d2b4-8850-4d01-8fd6-6bcd65f4cdca": "So ends the chronicle of the abortive expedition into the depths of the Maw. In {mf|his|her} wisdom, our blessed {mf|lord|lady} took mercy on {mf|his|her} loyal servants and shielded them from the horrors of the raging Immaterium. Whatever tribulations await us here in the Koronus Expanse, we will meet them with honour, and not perish in the roiling Empyrean. Glory to the Emperor!",
    "35e7b045-fed1-4d26-a056-a8863da3d7ed": "Thanks to the excellent training of the ship's emergency and technical services, additional assistance is not required.",
    "8922a533-64d7-410a-b385-7488229203ad": "Thanks to the ship's confessor reading extracts from the Code of Punishment over the {g|Encyclopedia:Vox}vox{/g}-system, the emergency repairs were completed much sooner, and the ship's critical nodes saved.",
    "dc87e379-c44d-46ab-89c6-38b16b341731": "The Lord Captain's honourable companion Heinrix van Calox personally led the ship's hands to the most seriously damaged decks. First, he admonished the cowardly crew members who refused to do their duty, and then he banished the fear from their hearts with a single shot. Verily, the man's mercy is great indeed.",
    "c7f8183a-7398-4122-9f06-1b89dc8b21f7": "The Lord Captain's will was enacted and the warp jump has been completed. A further jump to Port Wander has been deemed impossible.",
    "f62b5fd9-f755-4af1-a73e-2c8b22e95e8a": "The losses and damage are enormous. They say there was a mutiny. The Master Helmsman reports1 that the odds of surviving another jump f00rward are zero. The odds of a successful jump backward are also zero, but11 the second zero is slightly less definitive. Inter№№al systems are fail11100011ng, cog1100tat00rs are experiencing periodic fai11100000STOPITIMAFRAIDures failure failure.",
    "f28dda90-e8cb-46d4-a75a-59ab83636e6d": "The pict chronicle recorded by the eyes of the servo-skulls made my heart stutter. In horror, I watched as a crewman, who seemed perfectly healthy, struggled against the shackles pinning him to an operating table, and a group of doctors, whispering excitedly among themselves, drew out their steel surgical instruments and eagerly began cutting into his flesh.",
    "972fc678-1f3e-4bad-bc32-3ad5c879260c": "The rousing speech from the Lord Captain, which was broadcast over the {g|Encyclopedia:Vox}vox{/g}-system, failed to have the desired effect on the corruption-afflicted crew. After the execution of every tenth crew member, those who remained promptly formed teams to repair the primary systems.",
    "650f776d-6c72-4fa0-9b35-7651ef0b790e": "The rousing speech from the Lord Captain, which was broadcast over the {g|Encyclopedia:Vox}vox{/g}-system, inspired the crew, who promptly broke into teams to repair the primary systems. The volunteers, all departed, were later lauded in prayer.",
    "36502383-2244-4ca7-8b75-447f0aa85ae5": "The second warp jump will be made to the Witch-Cursed World, a foul and lifeless planet, at which point we will assess the state of the vessel. A third warp jump is planned to Port Wander, where, the Protector willing, we will reach the vast expanse of the Imperium and we will abide there in safety.",
    "bc0983df-80ec-480f-aec4-77e08fc7e1ea": "The senior officers from all decks gave a general report to my blessed Lord Captain. According to the assessments of all the ship's services, the chances of a favourable outcome of a jump to Port Wander were zero. On behalf of the entire crew, they declared that serving under our glorious commander had been an honour, and, if it was {mf|his|her} will, they were ready to forge onward and meet their deaths. Glory to House von Valancius and its valiant servants!",
    "e51bdae4-46f1-4709-a55f-88d766437668": "The warp is a sly and insidious beast, Lord Captain. We are ready to acknowledge that now. It was pleased that we admitted our defeat. That is why it let us come back. And we believe there can be only one reason for that — an even worse fate awaits us here.",
    "bd4e3249-02d6-493b-81dd-e9cedbceb37e": "The warp jump is complete. We are still ourselves, and we are alive, although only a tenth of those who set out on this expedition remains. But we have seen everything, and now nothing can dent the crew's spirit. I cannot say the same for my own.",
    "845bb119-dc34-431d-a36c-12cb15a866ae": "To send repair teams to put out the fire, the officers had to drive the voidsmen away from the rescue shuttles with weapons in their hands. The instigators of the shameful attempt to escape were shot on the spot.",
    "e315985b-0239-4a81-8f37-611330131d57": "To suppress the fire and give the damaged primary systems the proper level of care, each Tech-Priest was accompanied by a flock of rapidly servitorised crew members, whose brains had been loaded with the Mysteries of the Adeptus Mechanicus.",
    "cc1875de-72ea-436e-b493-eeed76279c0e": "We are at the Witch-Cursed World, the place where we are doomed to perish. That is what the Emperor's angel told me, his voice almost impossible to bear. It bade me record every drop of sorrow. My chronicle will Spread His Word through the warp and sow terror in all who come to know of our dire voyage. So speaks the angel, and my own thoughts are so muddled that all I can do now is submit and bear witness.",
    "e249d980-5290-4cd6-9c69-19ce22ef7c39": "We are voidsmen, sir. We know we will die long before we ever get the chance to soil ourselves in our sickbed. We know our trade — we conquer the void, discover stars, ship freight, and plunder forgotten planets. And we die — we die in ways so horrible that most people can't even imagine such a death. Well, we've gone to a place others fear to even think about. And we've come back from there along with our Lord Captain. Next time the warp tries to play its games, we'll tell it, \"What else do you have to throw at us?\"",
    "2998bcc3-f62a-42fe-b51c-ba10c3e897eb": "We made it to the Hermitage, an outcome made possible solely by the Emperor's mercy. The ship has been chewed up by the ravenous Immaterium, and madness has taken root across our decks and stalks among us, staring us in the eyes. The vessel is in orbit around the station, thronged by thousands of silent satellites — the jettisoned bodies of the dead.",
    "4ca737d1-6f5f-487b-a1c5-0877881453e8": "We must not make planetfall. I know what I saw, and no — we must not set down on that planet. It is not because the wind could tear the hull off the landing shuttle in the blink of an eye. Or because the temperature on the surface fluctuates between red-hot plasma and absolute zero. No, it's because planets do not have faces. But this one did. A vast face of jagged plateaus, eyes of fiery tornadoes, and a mouth made from a crater half a continent across. And I saw that face smiling at me. It saw me. It saw all of us. We must not make planetfall. Emperor have mercy on us!",
    "ce1ccc20-b669-4eb8-a629-756485e7fcba": "We were all prepared to die that very hour, and then the Lord Captain bade us...",
    "4e20a5af-37bc-4e35-9db1-bf12f79a2d9a": "When the message came through the {g|Encyclopedia:Vox}vox{/g}-net, I struggled to hear it over the whispering of the angel in my ears. My honourable {mf|lord|lady} gave the order to...",
    "54bf204e-f173-4ee5-a387-36193f3cd1d1": "Witch-Cursed World situation report",
    "14c886cd-0844-4bd9-a618-7d380630c62d": "Without another thought of retreat, we moved onward to meet our death."
}