{
    "01066281-4b74-4087-9d60-6a43e4d02464": "\"Death to xenos! Death to heretics!\"",
    "02624a2e-913a-4992-8aee-fe25051d6331": "{n}The tall, lithe xenos moves with the grace of an otherworldly predator. The creature gives you a dispassionate glance and casually speaks a few words that are immediately picked up by your {g|Encyclopedia:Elucidator}Elucidator{/g}.{/n} \"Mecandis, Aelith, what is this? Has one of the sisters found an amusing trinket in the ruins and saved it as a special treat for the Archon?\" {n}The xenos takes a quick look over her shoulder toward the platform where a few more silhouettes in tar-black armour can be seen.{/n}",
    "02b8deb5-3ed4-48dc-a7e0-ee36b9410e10": "The sacred engine meant to work in the quarry has not been used for a long time.",
    "05d7f2f6-f6de-42c0-bca4-20951b2710d6": "The man died clutching his intestines as they spilt from his lacerated stomach.",
    "08edf781-cc58-462f-a7bb-4e8a1b66c539": "{n}Tazarra emits a furious scream and takes a step back, signalling to her companions.{/n}",
    "0e50de04-c94e-40f5-9747-0f8574038579": "{n}The xenos's eyes light up with interest.{/n} \"The mon-keigh understands my speech! Where did you come by a device that can translate our language? Are you trying to impress me by appearing useful? Such words will earn you a bout in the ring at most. Without weapons, and, soon, without your skin.\"",
    "0ef119f2-1c47-41a7-9947-0a649cc6b060": "[Turn to the fighters in the arena] \"Do you truly wish to die at the xenos' behest? If we join forces now, we can end this senseless carnage once and for all.\"",
    "11dfbfe7-8949-48f1-89fb-ada849ec13be": "\"Oh, what passion! What naive arrogance! When all this turns into boundless despair and clinging terror, my guests and I will savour such exquisite pleasure. I would play with you myself, mon-keigh, but then the performance would be brief — and we don't want to upset my guests, now do we?\"",
    "1b198588-f782-4ea5-9e3f-8cf1a168dfdc": "\"Yeah! Who gives a shit about us convicts? The lanky buggers may keep me on a leash, but at least I'll be alive, not coughing up my lungs!\"",
    "1fa75478-bda0-4cb7-9afc-a1c7ea785c11": "{n}Jae opens her mouth and then freezes, clenching the Aquila on her chest until her knuckles turn white.{/n} \"If... I were faced with such a choice... the Exalted One would guide me on the right path.\"",
    "20f598a0-3e1d-43d1-b2e0-25b5bdef78d7": "\"The presumption. The stupidity. You have nothing that could satisfy me, mon-keigh.\"",
    "210be7b8-4770-40b5-a18a-e2eced62abf2": "The body is missing parts of its extremities — it was hacked to pieces with dozens of strikes.",
    "26dfd937-5e8c-4f4e-8585-9f246170b144": "\"By destroying these foul xenos, you have atoned for your transgressions against the Emperor — get to the shuttle. The rest of you will be subject to selective punitive servitorisation so that you may further toil for the good of the Imperium.\"",
    "278073de-b9e9-4fde-9392-1a997a9dbda0": "\"A small group of xenos who neutralised the planetary defences and managed to ruin an entire world... Impressive! How much would it cost to hire you?\"",
    "2ba95edd-fdbb-424e-89dd-c0228c7eacd1": "[Address the fighters in the arena] \"How could you stoop to this? To killing one another for the amusement of the enemies of Humanity?\"",
    "2cc52f77-81e7-4941-8b06-b866c5801ca7": "An ugly image clearly imbued with some hidden meaning.",
    "310c3055-6d89-48d1-a9a9-609fb4944675": "You can clearly see several thin cuts left by bladed weapons on the body.",
    "39cef099-36d0-46f0-a4d3-eefe8604b17a": "\"Tell your Myrmyriss she's not going to like what she's about to see.\"",
    "3ae3f130-837f-4eb6-b458-fe06c2859e10": "The places where the sharp edges have bitten into the skin are covered in blood — these people were bound before they died.",
    "43ece919-419c-4b33-ac9c-c738f7c8e49f": "\"This statement is false. You were supposed to furnish yourself with a means of respiratory protection and inflict maximum damage on the perpetrators before ceasing your vital functions.\"",
    "4411fb42-f3ed-4021-8c95-8c661b73c19f": "\"I presume the toxic atmosphere is your doing?\"",
    "449034dc-fd44-4d82-9478-54ad7b7276dc": "The broken, slashed, and gutted body is still covered with the shreds of a planetary warden uniform.",
    "4b9ce62e-95d7-4c8c-a383-7aeff8dd3f5e": "\"To be reduced to a xenos's plaything... A shameful fate for the scions of Humankind.\" {n}Abelard falls silent, shaking his head in dismay.{/n}",
    "4d975f6e-8210-48d9-995f-893ce61ce9f3": "The man nailed to the Aquila is completely broken, as if somebody shoved him into a stone crusher. Judging by the edges of his wounds and the amount of blood, the nails and hooks were driven into his flesh when he was still alive.",
    "560999b5-98f9-42e3-99ce-95bf1bfbc0c0": "Decided to finish off the surviving convicts on Vheabos VI.",
    "58f116ea-994f-4f48-ac97-aad419c8b955": "Decided to evacuate some of the survivors from Vheabos VI and servitorise the rest.",
    "5b1d7a16-f0b6-4aa3-ad06-03af61cd0645": "\"You ravaged the planet. Wiped out millions of people. Made those who survived bend the knee... You will pay for this.\"",
    "5d1708d0-94a1-42f5-985a-0971d6430331": "The bodies have been twisted into a pose resembling a servile bow and bound with barbed wire.",
    "62bdef78-8582-4d31-bfd7-1010d6837806": "\"Those who fought with me, get to the shuttle. As soon as we are away from here, I will give orders for the immediate evacuation of the remaining survivors.\"",
    "62c16636-b571-4493-9ee8-ce2299da2f33": "{n}Idira spits on the ground.{/n} \"If I'd been the one holding the device, she and I would have had words... I'd make sure the stuck-up bitch knew exactly what I think of her.\"",
    "63d799ed-2998-4a9a-9c4b-2453657a4e63": "\"And your brethren finished what the planet had started. Oh, how they strived to please me and my entourage! How they slaughtered and tortured their own kin for mine and my sisters' delight! How they decorated this little arena with still living mon-keigh! Did you think all that you see before you is the work of our hands? Think again.\"",
    "65a4d496-6890-4339-9c44-07cca8e069ac": "{n}Tazarra takes a step back just as the other fighters charge with furious howls.{/n}",
    "6877ef42-3d9b-46e1-9759-24d693a1a2ad": "There are a few faint grooves in the ground — the trace of weapons grazing the dirt on a miscalculated swing.",
    "69e458df-1f79-47e3-8313-e202476dae57": "[Attack] \"Death to xenos!\"",
    "71e211b1-46df-4fde-ba09-78ba12199e52": "The caustic ooze gives off a sickening vapour that eats away at the lining of your nose and mouth, making your eyes water.",
    "75a39047-b065-4e30-90a2-1302f1f07d9c": "\"My name is known to everyone on this planet, mon-keigh. I am Tazarra the Deliverer, Tazarra the Benevolent, the one who grants respite from the choking grasp of this world. I decide who lives, who dies, and who finds new purpose for their existence in Commorragh's many arenas. Surely this is why you have come here? To fight for my ever-changing favour and for the privilege of being the first to be chained?\"",
    "7d7e0f55-0824-4025-b747-a6b8ff2c0310": "The man nailed to the Aquila is long dead. The body is sagging and looks shapeless, almost like a rag doll.",
    "86515ed4-3daa-42ec-8ee2-c407fb1daffd": "\"How cruel you are to your unfortunate kin! These mon-keigh have worked hard to entertain their elite audience. Each of them fights with a strength born of desperation, seeking to earn their place in my box of toys. There is always room for more — my toys do break so very easily.\"",
    "87929478-fb38-4583-9fd7-e27fa5107c33": "\"Do not waste breath on your lies. Only the faint vestiges of blood connect the Asuryani and Dark Ones such as yourself.\"",
    "8ce72eac-c7fd-4706-805a-58981910e6e8": "The body was partially flayed, and judging by the amount of blood, the victim was still alive when it happened.",
    "8e6ec1e8-8902-4175-a112-ad75351fccd3": "\"Stupid ashmags! Do you really think the Drukhari will whisk you away to a far-off wonderland? At best they'll put you in chains. At worst...\"",
    "93d21118-be3d-4d3f-86b6-33d1f45b4d5d": "The ground is marked by grooves, footprints, and several grisly stains.",
    "952c711b-9c9a-4481-82b3-aeb4ffdd2ca2": "This man clawed at his throat right before he died.",
    "95c681d8-2e27-462d-9e00-c92f57553933": "[Raise your weapon] \"How about we skip the small talk and get down to business?\"",
    "98eee0db-3758-4f8d-b366-29796d34b0ea": "[Address the fighters in the arena] \"Dying to entertain xenos is a path to eternal shame and condemnation of souls touched by the Emperor's undying glory! Let us join our blades — we will destroy those who sought to kill you!\"",
    "9c5958b7-0ae8-457a-9a45-8ddc529aefb9": "\"I am a Rogue Trader, the Emperor's anointed, Guardian of Humanity — and your doom, xenos scum!\"",
    "aa548409-fda8-446b-94ed-864e4e35a127": "[Attack] \"Why have you stopped? We aren't done with you yet!\"",
    "acc7984c-a223-4e1b-96a8-c0258d45d018": "{n}Exhausted and defeated faces trade worried glances — and tighten their grip on their weapons.{/n}",
    "b6403032-2606-40d6-876d-4d29c7a75c22": "{n}A hulking brute who can barely stand coughs up blood and wipes his lips.{/n} \"What, was I supposed to lie down and die? The ones who survive the arena, the xenos take them away — I saw humans boarding shuttles with my own eyes! They're going to take us away from here, you hear?\"",
    "b929e853-8d8f-4d92-8ef2-2dc635fba142": "\"I hereby declare you a category-three blasphemer for tampering with the sacred production cycle of this world's extractiums.\" {n}The drill on Pasqal's mechadendrite springs to life with a howling screech.{/n}",
    "b98ce27b-43c2-4db6-b2c8-8eb92a4854d7": "The man's body is frozen in an unnatural pose. The corpse's fingers are crooked and its teeth are bared in a ghastly grimace.",
    "bb7bebbb-c69e-4e80-a870-f3706571824c": "{n}Yrliet chuckles haughtily.{/n} \"Such grandiose names for a soulless wretch who tortures the breathless and torments the powerless. Your words hint at a nobility you have never possessed.\"",
    "bdde0c07-b55b-4003-a016-6b5f35849201": "The lines cross and twist together to form an elaborate symbol.",
    "c368f8f1-19fb-4a93-9e60-094d62479bba": "Joined forces with the fighters on Vheabos VI by appealing to their sense of duty to the Emperor.",
    "c6b0ff3e-4ac8-4ad3-a9f9-efd5c52f6485": "A jagged symbol daubed in some dark substance.",
    "c708997e-689b-461f-a8a7-0e68aff4a659": "{n}You do not even notice the moment when you switch to the voice you used in your former life — the firm, uncompromising tone of a Commissar.{/n}",
    "c95c572f-a514-4bf5-b99c-b3217b2b9c4b": "\"It seems it is I who is in for a treat. I cannot even begin to fathom where my subjects found such an exotic beast — and a talking one at that!\"",
    "caa2716d-9175-4d25-80f5-95b5de598c5b": "\"Who are you?\"",
    "ccf44ac6-1668-4ab6-a4f9-9a6f5e47671b": "\"Looks like the spectators grew bored when the performance hit a snag.\" {n}Heinrix reaches for his weapon.{/n}",
    "d7fb4aa5-e637-4bf4-858a-7b8017295c14": "{n}Exhausted and defeated faces trade worried glances. The hulking brute next to you hesitates, then spits and breaks into a grin.{/n} \"We're going to die anyway, might as well do it without the heretic's brand! Slay the beasts!\"",
    "da85f54e-1a3a-40da-a95f-08cea1ae6609": "{n}Heinrix narrows his eyes and gives the xenos an appraising look.{/n} \"The Drukhari of this breed are known as Wyches, {name}. They are experts at bloodletting in the arenas and on the battlefield. However, I am more interested in the ones skulking in shadows — judging by their armour, they are high-ranking representatives of a Kabal, a military clique from the Drukhari demesne. It seems we have disrupted a vile performance for their distinguished guests.\"",
    "e0261174-61ce-47c6-8546-946a04922db4": "A massive crusher designed to extract ore from rocks is covered with a thick layer of dust and rubble.",
    "e125a478-e201-49b4-984d-38646c0f3eac": "{n}From the dusk behind Tazarra comes a cry. The distance between you and the xenos is too great for the Elucidator to interpret the words, but the tone alone speaks of irritation and impatience.{/n}",
    "e3f751ac-cae9-4177-a991-5a2ed5154ead": "\"Stay on the planet with everyone else and wait until I decide what to do with you. I do not have time for this now.\"",
    "e6be483f-0433-464c-8e34-7347aa50adfa": "\"It could be. Or perhaps my mere presence is enough to make base creatures like yourselves forget how to breathe?\" {n}Tazarra lets out a nasty chuckle.{/n} \"Are you really surprised at what happened? You wove the net right under your own feet — we merely knocked out the pin that drew it closed tight around you. A couple of volleys at the seals on the underground well, and the planet, the one you had turned inside out, did the rest.\"",
    "e7e03d0f-0b1a-41bd-8974-984966050404": "{n}The humans scattered around you on the platform stare as if they've seen a ghost. The eyes of some betray their fear, others glare with bestial hatred, and yet more look upon you with hope.{/n}",
    "eaeaf573-ac21-41d9-83e0-349da7fd29d2": "\"Am I not paying for our mischief already? Am I not saving the worthiest among your kin, gifting them the right to die for the delight of my brothers and sisters? What kind of abhorrent ingratitude is this?\"",
    "ec714c22-cdd4-48fd-82ea-f58845fdd779": "\"Kneel, xenos, or I shall have you flogged.\"",
    "ed388cef-de17-4c1c-9964-1090e5773c39": "Decided to evacuate all survivors from Vheabos VI.",
    "f5963295-abd9-42cb-ba77-ff8c7c11302c": "\"By whose leave are you playing lord on my world?\"",
    "f9e2551f-4c9c-4a83-ab47-080bb6595158": "\"Cousin, what are you doing among this rabble? What an unexpected and tantalising surprise.\" {n}Tazarra licks her lips hungrily.{/n} \"I cannot wait to take you in my arms and clasp you tightly to me!\"",
    "fb4a9d9e-8765-4a35-980a-0f871c78f636": "{n}The surviving fighters turn their heads toward you one after another. All eyes on the battlefield are glued to you.{/n}",
    "fe8cd27b-5e43-4f37-9080-8c44ce69d7db": "{n}Tazarra raises her blade and points at you.{/n} \"Tell the other mon-keigh that whoever slits your throat will depart for their new home ahead of schedule. And tell them to hold nothing back: tonight they dance for Yremeryss herself, the great Archon of the Kabal of the Reaving Tempest!\""
}