{
    "caf63928-a787-4e7f-9c5f-3c96096853d1": "\"Allow me to express my deepest respect for the most esteemed House Orsellio. {mf|His|Her} {mf|Lordship|Ladyship} {name} awaits you in the throne room. Servants may wait here for the time being.\"",
    "8cb9fc52-b2b2-40a7-b937-cd45c89d1ce6": "\"Anyone who's broken through a flak shield with me, rammed and boarded a vessel with me, and survived a massacre in depressurised modules with me, I'll call my brother or sister.\"",
    "4a679995-c18f-48ac-919d-0010b527230a": "\"I imagine this was a gift, not a commissioned piece. Considering how often the sovereign is away and how much this place is managed in {mf|his|her} absence, I wouldn't be surprised if the sight of this painting on the wall is a surprise for {mf|him|her} as well...\"",
    "6e431965-a528-4891-ba1f-983c5b1cb365": "\"Makes sense. If I'd had to grant the Emperor's Peace to get my men out of the trenches, I'd prefer not to remember either.\"",
    "8555cf67-168b-461d-a088-8a3cbedbee00": "\"May the God-Emperor keep our protector safe!\"",
    "a419aa3a-0700-4a39-8e40-85cbd6fff79b": "\"Maybe that's how it is for you void troopers. But down in the planetary infantry, the losses are so high that I'd rather not remember the names of any soldiers ranked below sergeant.\"",
    "d4bd6390-5581-426a-85a3-92b5e85ed87b": "\"Not bad, not bad at all... You can feel the confidence in the brush strokes and the artist's commitment to the concept. However, I expected something more extraordinary from a place like this...\"",
    "8a77d65f-05d3-4c05-ab6c-80bef252d97d": "\"Please, let me go! I'm not a xenos! I'm a person, I just look different... I was born this way!\"",
    "6280f388-6b23-4bb9-a025-1004ad50d6b0": "\"Tech-Priest Signus-Alpha 36 is unable to respond to your request and will be occupied for another 6.48 standard cycles. Please submit your request on Form H-45/2. Average processing time... 5 standard cycles.\"",
    "68102e3d-010b-4bcd-930f-59a2f175152c": "\"Tech-Priest Signus-Alpha 42 is performing a turret maintenance ritual and is temporarily unavailable. Ritual process is 42.25840% complete.\"",
    "0d2b5eee-2597-4fd4-823f-f251c3ec34a6": "\"What a lovely day it is, Your {mf|Lordship|Ladyship}. Your presence only makes it better!\"",
    "b311dcab-e140-494c-8a55-64087c48ef80": "A collection of proudly displayed weapons that belonged to distinguished Rogue Traders of House von Valancius.",
    "fe027bae-7c41-48b1-98cf-bb8e64a2e803": "A fragment of an Aeldari pillar — a trophy to the Rogue Trader and a never-before-seen oddity to most citizens of the Imperium.",
    "833b1dab-1b30-4578-a6f3-33d2c3c7ca46": "An ancient cogitator linked to the palace's system networks.",
    "e353a131-1a90-449f-a26a-be78c280c54d": "Artist: Hector Pireman. Material: oil paints, lithopone, artist's blood. Compliance with the Imperial Creed: rigorous.",
    "3e647ee2-bf8a-472f-938e-d932e5133c86": "Creator: Ghorda de Montaal. Material: organic pigments, plasteel minium, anhydrous sienna. Compliance with the Imperial Creed: satisfactory.",
    "04d301fd-eb81-4cc9-a247-e9a1d7972b03": "Inscribed upon the snow-white parchment are prayers for the brave soldiers of House von Valancius, who carry the Rogue Trader's will and that of the Emperor across the Koronus Expanse.",
    "2ef9a314-9d90-467f-809e-44d405c8b75c": "Object: trophies of the von Valancius dynasty captured over the past three centuries. Access level: restricted. Compliance with the Imperial Creed: questionable (special permission granted to the bearer of the Warrant).",
    "1e89de55-66d1-4a1a-aa42-357dd6fba267": "Scattered haphazardly around the table are bottles of expensive amasec, plates of provisia nobilis, and hookahs of obscura.",
    "5e7b9120-0248-4948-8be2-4b51a66e0ed7": "The dancers' graceful movements are hypnotising, drawing the audience into a blissful trance.",
    "24efacf8-3dea-4db9-a6ad-8e8a738347cc": "The magnificent altar to the God-Emperor is wreathed in the fumes of precious incense.",
    "a3b238d4-9901-4c9b-8338-c3d7028ec88d": "The noble features of this guardian of Humanity burn with righteous fury and stern resolve.",
    "05e19649-edf3-479c-8eda-796ae56fdfd3": "The servants are striving to make their music sound almost intoxicatingly mellifluous.",
    "309313c0-2d78-4348-a1e3-ccc3d023864a": "The servo-skull turns the pict-recorder lens on you and emits a binharic trill.",
    "fb031b5c-8c23-4a2a-84c9-84c5270298b6": "These magnificent paintings were created in a style that fully complies with the artistic canon approved by the Ecclesiarchy.",
    "60ac92f0-d901-48d1-bb78-b70c8494c72d": "These sinister xenos instruments of death are now trophies demonstrating the invincibility of House von Valancius.",
    "4082e8ed-e124-47fa-9424-717c67a5d42c": "These swords belonged to a presumptuous governor of Vheabos VI who staged a revolt hundreds of years ago. The insurrectionist's hands, preserved against decay, still rest on the swords' hilts.",
    "57ae2a87-509c-41c4-941a-78b9c9fc7c0f": "This eerily crackling xenos trophy is a testament to how the Omnissiah's gifts become twisted shadows of themselves in the hands of inhumans.",
    "2baab35f-55b5-4ad5-a642-936f975b6ded": "This exotic statue, which formerly pleased the eyes of xenos, now adorns the palace of this dynasty of glorious explorers of the Koronus Expanse.",
    "eca9309f-d49a-4378-b41f-4aabd3619a70": "Wild xenobeasts are growling ferociously, adding a flair of thrilling danger to the mood in the palace."
}