{
    "e875ccc2-0d94-45fc-88b5-e4a3cb142dab": "\"Father... Father, stop... Too fast...\"",
    "acb8fc2d-7de6-433e-b013-235665963562": "\"Praise the Emperor, it's you! I thought it was those... those...\"",
    "da86b63d-bc73-4dd0-b3c9-099928574315": "\"Thank you, Rogue Trader! We will hold our positions!\"",
    "dfb59595-c598-4c3d-ae99-0232ff4263ea": "\"The Emperor protects... I... don't want to die...\"",
    "48504ae3-b4fc-4181-aa20-d17e8e0d0f33": "\"Who's there? I can't see...\"",
    "3633caf9-3f1a-4e26-b977-de272cede9ad": "\"Your {mf|Lordship|Ladyship}! The Emperor's with us!\"",
    "cc73b03f-b829-4cc0-b84e-56deec851dde": "Among numerous mutilations of the bodies, thin cuts are barely distinguishable — this is the work of a skilled torturer, not enraged fighters.",
    "9ababe3e-e6a9-467d-a378-8cb815383f15": "Broken furniture, tattered fabric, bloodstains — someone in this room put up a desperate defence against the xenos.",
    "994f1678-09c0-4d4e-a5d0-6c828d5be190": "Ceremonial throne of the head of the von Valancius dynasty.",
    "b999662d-bb61-4578-ac62-cacec07574e5": "Numerous bodies litter the ground. Some corpses were mutilated with particular cruelty while others were killed quickly, almost in passing.",
    "0700259b-2a82-461c-8547-d6ab922395ba": "The armour of the tank is riddled with holes and the remains of the team are visible through the breaches.",
    "29ab2748-4405-4f01-9ae3-3d7117bfdcbc": "The bark of the tree is covered with thin streams of dark resin similar to streaks of blood.",
    "847a2823-0a5f-4840-812d-b0bc3c4cf941": "The battlefield looks more like a bloodbath — the defenders of the palace were taken by surprise and literally slaughtered.",
    "5ed15794-31a3-40e1-a50d-4cfdd2587c67": "The bodies of the courtiers tortured by the xenos are covered with wounds, cuts, and open fractures.",
    "f8eafd58-65eb-4548-ae83-6339ec746031": "The bodies were mutilated and gutted. Once luxurious clothes of brocade and silk are completely saturated with blood.",
    "7afbdf9d-1e44-42b7-adc4-4a7eeb311a98": "The control panel is broken — the machine spirit has left this machine forever.",
    "a1bfaad3-d1ac-4d49-8792-004c2e54fbcd": "The fact that the person is still alive is evidenced only by barely audible groans.",
    "8852d7f0-3a10-4225-926a-ac46f62e6a78": "The gates have been swept off their mighty hinges, most likely as a result of a direct hit from a powerful weapon.",
    "adb42d2f-d8a3-4f9d-b323-a8d90fb300be": "The man before you is still breathing, but deep punctures in his chest leave no chance that he will survive.",
    "44836a44-9d59-45fa-b4bb-18938d88ad26": "The mutilated, broken bodies belong to the numerous servants of the von Valancius palace.",
    "5679d0dc-a23e-46fc-8a56-ac0cdc54f24b": "The servitor appears unharmed and completely indifferent to the carnage unfolding around it.",
    "de823a58-effe-4c25-b476-19c116152761": "The smell of burning and blood permeates the air around the desecrated chapel.",
    "de90f7ba-ce8f-4e13-a311-e11511f88b0e": "The stele is severely damaged, apparently by accident rather than deliberate vandalism.",
    "7c379eca-7583-4a41-9544-a2f0f98a43c0": "The vox transmits the same repeating recording — desperate calls for help, heart-rending cries and the hysterical howl of a dying man.",
    "00553bb6-86fc-468d-b44c-34e120d4de0c": "The warden sucks in a forced breath. With each breath, a guttural gurgling comes from his chest."
}