{
    "48a87969-11a4-4a1b-8fcf-b40be65462e5": "\"A human? How is this possible?\"",
    "d16a6a08-c4df-48ac-b065-62dbaadedc26": "\"A little Drukhari beast coveted by a select circle of people. You should see how sophisticated folks fight to win these things at secret auctions — they'll use anything to get one: gold, bribes, swords. And I suppose it is funny when the proud new owner of the creature isn't usually seen again after the auction. But just think of all the gold and securities you could squeeze out of someone for one of these things...\"",
    "e62be69c-38a4-4620-96f7-c07f4b72604b": "\"A medusae... The driver of nightmares and torment. My dark cousins use these creatures to amass emotions and experiences, which they then feed on.\"",
    "a517c99d-0633-4261-b53a-757ed0915084": "\"A-albris... Can you hear me? ALBRIS!\" {n}Vir grabs his sagging shoulders with the stubs of his fingers, but the creature does not move.{/n} \"I am begging you, Heavenly Envoy, do not kill him! Have mercy! This is Albris, just Albris...\"",
    "f80504f4-9192-4592-ad3b-67f273f91c3e": "\"A-all right, I suppose you would've attacked by now if you were going to... I'm Vir, former scout and now doomed man.\"",
    "a791d4fc-68af-4deb-bf48-d710719e3a15": "\"Albris, you are saved, you are saved...\" {n}The man kneels next to the limp body, clutching the man's motionless hand with his finger stubs.{/n} \"Still warm...\"",
    "dce4dc92-b10d-491a-888c-33aa065b0d99": "\"Anything but this! I am begging you, no!\"",
    "1ff64dc9-633e-4d5e-9a4a-73c529e2bcd5": "\"Begone, Nightmares! Burn in His punishing flame!\"",
    "c2713222-aebc-4df6-80f0-1e8020d349cf": "\"Calm down. My name is {name}.\"",
    "2d5aaa4c-f508-40e4-a5ba-b4b2d19b33b0": "\"Did anyone else manage to survive aside from you? Deep in the bunkers, perhaps?\"",
    "090ab142-9758-44b5-a061-e8319f749086": "\"Finally I can eat... Praise the Blood God!\"",
    "40989096-aba1-4fd4-a346-dbe31eb9b271": "\"Forgive me, Albris. You saved me from the Nightmares, but I never was worthy of your kindness.\"",
    "2eeaa803-edc0-489a-8019-5c7305680768": "\"Freeloading is a straight route to the underhive.\"",
    "3ae4caa8-01c7-43a3-888d-1345ba5e0d19": "\"Ghnom-mnm-om... Fresh, warm...\"",
    "859b11b0-c4cd-4884-ae51-f4c2dffe268b": "\"Have mercy, o Heavenly Envoy! Don't—\"",
    "ab5f0fde-9470-4161-928b-9d30c142866a": "\"Have mercy, {mf|master|mistress}! In these dire times you cannot expect to meet anyone but the apostates! I humbly kneel, and may the radiance of the Throne bless your souls! I am Vir, wretched Vir!\"",
    "e509ed5d-13da-4362-ad2f-5929a3b4345f": "\"Heavenly Envoy, today you saved the lives of the damned who even their own star and the Immortal One chose to rebuke! How is this not a miracle? May fortune always be as gracious to you as you have been to His lowly servants.\"",
    "7359b6df-c1d5-49b6-b6da-df0bba024af8": "\"Helping the rabble is beneath the dignity of a Rogue Trader. Out of my way!\"",
    "851eadd6-1c50-4151-9139-d6d0ee5ea6e4": "\"I cannot wait to gorge on their fruit! Not even your presence will feel so burdensome then.\"",
    "8c4a0f61-e464-4129-9d74-81f0be7b4558": "\"I do not know... I don't know! This thing is a Nightmare, I have seen the likes of it before! Bound in chains, listlessly watching... They always accompanied their masters during the gory executions. They just stood there and stared... Always stared. But why is this creature riding Albris now? How... how do we take it off?\"",
    "6b20fefa-78ab-47a8-9e16-5c2042240129": "\"I have learned everything I wanted to know.\"",
    "8df66328-2386-4ef4-92e1-94ec34bb75a1": "\"I know not why the Immortal One punished us, but who am I to deny His will?\"",
    "38c94779-f9b3-4366-a596-9bfd73798f0a": "\"I once was witness to the vivisection of such a creature. These parasites are called Drukhari medusae. As long as its current host lives, a medusae has no need to attack and dominate your mind. If its host dies, be careful not to let it latch onto your head.\"",
    "fa0a9da1-61a7-4aa5-8987-4aa36e2e95be": "\"I thought... I was done for... But the Emperor protects!\"",
    "3b3592f4-921a-4546-bc6b-d801a46c8cd4": "\"I will help your friends. Lead on.\"",
    "5801101d-9f94-4169-ace9-3496bd1fa64c": "\"If only someone knew! I've spent my entire life in the underhive — I only ever saw daylight once, so I'm not missing it much now. But the cold... It's the cold that was our undoing. The heat still lingers in the depths of the hive — that's where we are sheltering... Well, we were until recently. Until all the heat escaped the central pillar. When it did, myself and the others came up to get help and bring back supplies... and found you!\"",
    "007e07c1-a25b-424d-8e8a-14d01f3e091b": "\"In all that is holy on Terra... You von Valancius poke your noses into every mysterious abomination you encounter — it must run in the blood! Why didn't I choose a quiet post away from the front lines, quartermaster of a magnetic coil warehouse or some such thing?\" {n}Abelard, who has been agitatedly rifling through equipment, looks up with a start.{/n} \"Lord Captain, you have returned to us! And without the need for a medikit. A lucky escape!\"",
    "dada81b0-6627-4377-a6de-1f1e99cf2c81": "\"In another time and place I would immediately demand you cut the peasant down for such an outburst. And yet... It pains me to see his mind is so tightly constricted by greenish black thorns. Never have I seen such a frightening colour. This person, this hive... Everything here is drenched with despair.\"",
    "c1dd84d0-d02b-4a22-95d6-60329567b58a": "\"It latches onto its victim's body — therefore, it must be a parasite. I suggest that this is all we need to know to make the rational decision to destroy the creature.\"",
    "44fbe139-caf4-48c1-91b5-066bef110e2a": "\"Kae-morag... I am disappointed how quickly this world fell. This place is cold and bland.\"",
    "95e279e5-7db9-4557-9e26-dea8c57eb68b": "\"L-Lord Captain? Are you all right? Forgive me... I didn't even have the chance to warn you...\" {n}Idira looks frightened.{/n} \"There was a bang, a howl, a blur of colour... a second before that creature... Oh, let's just get rid of it!\"",
    "a80d69a7-a0d3-4398-b4b6-c4eaeedd2fea": "\"Mark the place where your companions are being held on the map. I shall find the way there on my own.\"",
    "8456c2e7-91f0-4b0b-9689-4ae4d2d3886f": "\"May the faithful partake of the Emperor's immortality and find solace in His crimson embrace. Spread the word, brothers and sisters — the feast has begun!\"",
    "484609a2-e2b5-406e-a719-36e072d9950b": "\"Never mind. Just tell me what happened here.\"",
    "6e371c0c-2872-4251-a65c-4167feed72f4": "\"Not everyone can face death with honour. Weakness begets heresy, and then the others must lay the corrupt souls to rest if they are still clinging to this world!\"",
    "8ded0435-d017-41a0-b949-37f4293acc67": "\"Oh no, Kleon... May the Fiery Messenger guide your soul to the halls of the God-Emperor...\"",
    "6e12d3a6-6930-426a-9af2-59029db27459": "\"Patience. The more mon-keigh find themselves locked in with medusae, the faster they bear fruit.\"",
    "a02675dc-607f-4d6a-ba34-1d7e56f67459": "\"R-really? If you say so... Be careful, the Nightmares will be lying in wait up ahead! And I will be waiting for you nearby, in case you need any help. But, I beg you, please hurry, Heavenly Envoy! They could be killing Albris as we speak...\"",
    "10fe9cd9-25a4-46b9-8f2a-fda73d9f01a0": "\"R-really?\" {n}The wretch cannot believe his ears.{/n} \"Right away! Follow me and don't lag behind. And be very, very quiet! The Nightmares roam the streets, trust me, I know! They will be lying in wait up ahead, so tread carefully.\"",
    "5d56f6e6-2ba4-42ae-a8fd-0d80965fad87": "\"Report a mutiny — get extra rations!\"",
    "64c2924d-aa4f-4d83-a3b4-98b40a85d9b2": "\"Say what you wish, but he harbours no secrets from us in his heart, while the path ahead is full of danger. Trust this poor man, Lord Captain — I do not hear any warning whispers.\"",
    "980976b1-cc87-4b0e-94b3-a593a2022053": "\"Shereen, are you still with us?\" {n}Jae anxiously waves her augmented hand in front of your face, then lets out a breath when she sees the awareness return to your eyes.{/n} \"One of those things turned a whole squad of my guys mad once. Good lads they were too, loyal. Thanks be to the Exalted One for protecting you from the same fate!\"",
    "91f9031f-5f04-4b30-a344-476e013f2719": "\"Spare him, I am begging you with all that is still left — spare my friend!\"",
    "eac821f8-4885-4b29-8054-76939dffb0f6": "\"Spare my worthless cowardly soul, Heavenly Envoy! I was a regular machinist, I prayed every day, I saw weapons only from afar and tried my best to avoid them! How could I tackle the Nightmares with a malfunctioning lasgun? But I had to. Yes, I had to, but I couldn't!\" {n}The man covers his eyes with his frostbitten fingers and wails.{/n}",
    "d7bd48cc-eb83-4fb4-94d7-db1f0e09ba5a": "\"The Crimson Hand. Marauders, heretics and madmen... The apostates who stole the gifts prepared for God-Emperor — the bodies of those who finished their lifelong labour. And when they cannot find frozen corpses, it is us they come for!\"",
    "a417171e-85cc-4080-8c8a-63f709657dd5": "\"The Elders have been waiting for a sign from the heavens for so long... Too much time has passed, so they died. But may He smite me if you are not the one! Y-you will help the ones in need of salvation, w-won't you?\" {n}Vir freezes for a second, looking at you reverently and awkwardly shuffling his feet.{/n}",
    "edd17c84-fce2-4670-ae2b-a832f4b18e57": "\"The elders waited so long for a sign from heaven... They died waiting, in fact. May He smite me where I stand if they weren't talking about you! Y-you will help us unfortunates, won't you? I must go, take you to the others. It is not safe here — the bloody crimson degenerates are always skulking in search of prey, the ones you killed were hardly the last. I will show you the hidden chute. Come, come!\" {n}Vir hesitates, awkwardly shuffling his feet.{/n} \"And yeah... Thank you for saving my skin.\"",
    "d8d56b6c-6430-4c31-8103-c4da11e70e98": "\"There you are! I was afraid those monsters had got you. Look over there!\"",
    "41e81764-9a2a-46d3-98cc-efc86f2e1916": "\"This creature is not bound by any natural law. Its origins lie outside {g|Encyclopedia:Realspace}realspace{/g}. However...\" {n}The sampling tool on one of Pasqal's mechadendrites jolts to life.{/n} \"It can be studied using the methods of realspace.\"",
    "973bff19-dcff-4679-9ed6-df59a711dbaa": "\"This xenoform is classified in the Magos Biologis catalogues as Medusa Malifica. It is an empathic parasite.\"",
    "0c5c3063-be7c-4361-9f53-236797ce41e1": "\"Throne be praised! Let's go?\"",
    "436ad591-cdc2-4228-9395-2a27055a478f": "\"Toil to the citizens, promethium to the stars!\"",
    "3083ad70-9d73-447f-8270-cd0be94f68c1": "\"WARNING! Harbouring traitors to the Imperium is punishable by death!\"",
    "15d441dc-27f1-47dd-9f25-f984629f0a87": "\"Wait, I still have more questions.\"",
    "530b8f1b-cd45-4102-b42e-e4abc43b5bef": "\"We land on a world that is frozen to the bone, and the next moment an obliging stranger appears who is only too eager to lead us to the so-called survivors? How convenient. And suspicious.\"",
    "e1102813-e4e7-45d7-a5aa-0764d06f74f6": "\"What are the xenos doing here?\"",
    "a2b19af1-1ac6-47ec-b927-61681a3ab3d3": "\"What happened to your star?\"",
    "63deca38-2a49-4a7d-a8da-d67d1c49416e": "\"What is it?\"",
    "82338235-6f23-4534-ae2c-01fd25db3ac4": "\"Who are the Children of Redemption?\"",
    "fdd240fa-f566-4963-bde2-f03c01873e90": "\"Who else but He?\" {n}Vir blinks in confusion.{/n} \"Only He has the strength to drive the shining Messenger from the sky and shroud the world in eternal darkness, making it tremble! And fill the night to the brim with Nightmares.\"",
    "1f41a55d-c95b-477a-b1d3-5d5e01de15fc": "\"Who? Oh, you must be taken about the Nightmares... God-Emperor preserve us! These beasts are prowling both in the depths and on the surface, they are the scourge for our transgressions before the Holiest One! Nobody ever returns from their clutches, for such is the will of the Divine. There are some who kill quickly, while others drag people into the dark, screaming. And some have turned into walking nightmares that feed on people's souls...\"",
    "fc2928f1-97ec-4618-b41b-b7587f5bc16b": "\"Who? You... You are one of the star children, right? I knew the Emperor could not have abandoned us! You have come to save us, have you not? May the Throne bless your radiant souls! I am Vir, one of the few survivors on this dispossessed world.\"",
    "b3ba16e7-ab85-47f9-aff3-88cb92018acf": "\"Why did House Chorda fail to dispatch a fleet to assist you?\"",
    "df98cfeb-9c41-4a32-951b-ec2b44da3b2e": "\"Yeah? I'm here. I haven't gone anywhere...\"",
    "48e32f86-d2e8-43d4-9bc1-aa8f9ab8e529": "\"Yes?.. Yes, of course! But please be quick.\" {n}The shaking man keeps glancing around nervously.{/n}",
    "86c35c3f-4ed3-4ac4-96c0-b0953a0021f5": "\"You abandoned your friends and fled like a coward!\"",
    "020b8fc5-a754-4cb9-9537-d1d40142f5bc": "\"You have saved my skin, holiest one, but my brothers in faith and misery were not as lucky! The living nightmares grabbed us the moment we stuck our noses out to the surface, trying to survive. I managed to break free and escaped, leaving my friends behind... Woe, woe is me! I am beside myself with shame. I am begging you, child of the stars, please save my comrades, save...\" {n}Vir falters, gulps and whispers almost breathlessly:{/n} \"Save Albris. I will take you there even if costs me my life!\"",
    "1381fa50-e6a5-48c4-a7ea-62beb613089a": "\"You mentioned some crimson degenerates...\"",
    "7ca39c16-ee13-4484-80af-0143ca69faa9": "\"You think it was the Emperor who brought punishment upon Santiel's Pride?\"",
    "eb66778f-668f-427f-bc81-7ad902f9e7b5": "\"Your pathetic god will not help you, mon-keigh!\"",
    "c44e1b0a-5ee8-43af-9645-c9ed1ae64c20": "\"{name} von Valancius. Rogue Trader.\"",
    "33366a2a-63c1-4566-a646-25c91bef06b3": "\"{name}, do not look!\" {n}Yrliet's shout is the last thing you hear before darkness flows into your mind.{/n}",
    "7b946eea-b1eb-4abe-8cc1-d11dfc5818ef": "A delicate young woman lies curled up in a snowbank like a living statue. Her thin hands are clutching a silken blanket.",
    "7dd454e2-55f3-4e90-8583-b77968fb5356": "A faded inscription states the gate leads to the temple quarter, but the rusted mechanisms and seals on the locks reveal this entrance hasn't seen any use for many years.",
    "afc6b433-b0d0-46a6-bb5d-20a71b40883f": "A shapeless mass of crooked bodies sticks up in the middle of the camp, bound by a single spiked chain.",
    "c395e630-5a0a-4d11-abca-e08bb5f01b79": "A small patch of starry sky can be seen among dozens of lofty towers, a sight previously unattainable for the denizens of lower levels.",
    "63c519a6-f458-46e6-8ecb-53ecb618c11b": "An augmented old man with insane eyes stares out at you from the poster. The caption below reads: \"WANTED for idolatry.\"",
    "6b3a291e-ecf0-42ba-a88d-38af8d88affb": "Charred bones stick out from a massive pile of ash. Some bear scratches that may have been left by a blade or by teeth.",
    "d8529927-7dd4-4094-bfbf-302c948361f5": "Depending on the climate within the hive, warm or cold air is circulating within the pipes.",
    "2eecec18-f19e-4d8f-83c9-be3a59204f63": "Even as ice sculptures, the faithful continue to beg the Emperor for salvation.",
    "45788850-f83c-4bc6-bbb6-4dec9f50053c": "Frozen in a huddled pose, the corpse stares at his icy, shattered limbs in disbelief.",
    "ea44e273-3bc1-4575-91b6-125600dc39c0": "Ice crystals, growing from under the snow, form a vaguely alarming figure.",
    "acbb8e57-8ed0-45b3-83a1-f990e8c8b377": "It might be reached with proper climbing equipment.",
    "fa267ca5-ac22-47b3-9e3e-50f74deb31cb": "Judging by the tell-tale signs on and around the body, somebody gutted the scout and made him dance while trying to hold in his own entrails.",
    "0f8bdf3f-913d-4584-a4d8-a8eb80afee9a": "Once solemn processions praising the Emperor walked across this bridge, but now it stands as the only testament to the area's former greatness.",
    "fcf3c2f3-53d1-4208-b094-418821ed73e5": "Part of a woman's face and several delicate fingers are still frozen to the cold generator. Someone shattered the rest of the body, its shards now crunching under your feet.",
    "64d8c0cf-a453-4636-9b49-e4ff893dfa82": "Shuttle number: 90XV55",
    "400d84fc-9362-4842-8291-cabf536f0f94": "Snowdrifts have covered the streets of the hive, sometimes reaching as high as the balconies and rooftops.",
    "2c5433be-fb9f-4093-9706-2ae9d39b34a4": "Somebody scribbled a few words on top of the propaganda poster: \"Levl 5A, Blok C. Cheep.\"",
    "805df769-a9a2-4896-9599-a54b4bf577fb": "Somebody tried to make a sculpture by draping a body with artfully frozen intestines but gave up halfway.",
    "fc2fa355-658c-4d22-89c9-ed67da871f65": "The God-Emperor silently gazes down upon the once teeming streets.",
    "1b49f4a1-c17e-4c24-ba39-27d6985186db": "The box is filled with rubbish and frozen bones. Letters, decrees, and torn propaganda posters have been used as kindling.",
    "c746ea70-13be-479d-9077-fdafe8d92dfd": "The chapel's massive doors are sealed by ice. The pale bodies of priests can be seen under its glacial surface.",
    "24ffaa3c-27af-4f43-ba08-30f745a35bcc": "The door doesn't give — something is blocking it from the other side.",
    "6ed02265-a4aa-42eb-a2ae-417fec9a4c54": "The empty promethium canisters bear a child's bloody handprints.",
    "1df85a62-da92-45fb-b5e2-337a1aab03e8": "The flying xenodevice emits an unnatural light. Strange forces are making it float freely in the air.",
    "26674b67-74a9-4854-af86-62dc886d32d3": "The fresh snow is marred with footprints and a long trail of blood.",
    "8df3d92f-e245-4235-83c8-2c332b7cd38c": "The frightened scout is silent.",
    "71edf20f-9fc4-4afc-9444-e8621f45c695": "The golden statue of the Emperor is covered with twisted symbols and decorated with a garland of too-small skulls.",
    "4db50cbe-86e7-48f7-b4dd-e57291a6395d": "The once majestic bridge for ritual processions was damaged when a civilian orbital shuttle collided with it.",
    "b4cdee27-144d-4c5f-86fa-a19443fdc645": "The pipe is emitting a barely noticeable heat signature, which leads further into the hive.",
    "81067d07-75e9-4e01-b27e-10b15acd486d": "The scout's body is covered with dozens of tiny wounds that have already started to fester.",
    "94f809f8-9593-4439-8513-e6c24b949e96": "The scout's body is still warm, but it shows no vital signs.",
    "a6b01db9-f69d-4c68-9495-27c3544e3c74": "The snow clearly shows the trail of a body being dragged and reveals several pairs of footprints. Judging by their shape, none of them belong to a human.",
    "5b52a6a2-e0a1-43cf-b1b3-048fa8a29bd4": "The tower's foundation goes down for tens of metres, and the spires are obscured by the superstructures on the upper levels.",
    "1ab8bcf4-a9f3-4ada-9acf-65078a8b4ba6": "The words on the old poster are barely discernible: \"He who does work, does ea—\"",
    "887c7618-bad2-43c0-9449-8137f27859a4": "The xenos acquired a human generator and powered a section of the street so that any wandering survivors would be drawn to the light like moths.",
    "95726f23-b6e0-488d-9936-821447fb9a5b": "Thousands of bodies have merged into frozen snowdrifts, covering streets as far as the eye can see. It is unclear whether the formations occurred naturally or if somebody purposely piled the corpses up.",
    "9ef4633e-7f80-4d4c-a8a9-b35d51ab68ff": "[Drop the parasite's body]",
    "ffd3b0cf-ddb5-46eb-9dc6-b84487f00e32": "[Examine the creature]",
    "62150d6e-41b1-4f28-b67b-e709c6b520f5": "[Examine the man]",
    "aaef2db4-eb4b-4746-949e-6f10d3b3ce0a": "[Execute him] \"You were too afraid to fight the xenos and left your friends in their hour of need, traitorous vermin!\"",
    "da52b6c0-4091-46aa-93b0-a051386c5db8": "[Hit him] \"Damn peasant! I am a Rogue Trader, appointed by the will of the Emperor Himself. I am the rightful ruler of this world!\"",
    "e4ef87e1-63d5-4ef7-81bf-40d369001225": "[Kill the creature and its host]",
    "2c0c26ca-f745-4672-9e02-78f4cd977c51": "[Kill the man]",
    "b35b13b2-6382-4bac-a99b-9ed15df91caa": "[Separate the creature from its host]",
    "a1d054db-780d-4fdb-9716-b5503834ec04": "[Step away from the strange creature]",
    "4fc92522-fc73-4e43-8b41-5b7683f17ada": "[Take the man to the voidship]",
    "35480b3e-e085-4b2b-b013-c2231c8fdcde": "[Take the parasite's body to the voidship]",
    "e8b30079-554e-4041-af61-bfaab266aae3": "{n}A strange meaty growth the size of a human head is clinging to the skull and neck of... a man? The emaciated face — at least, the part of it you can see from under the pulsating alien flesh — bears no emotion, and the cracked lips hang slackly open.{/n}",
    "8ab3cd26-8d85-4eaa-9121-0979a6e28627": "{n}A thickset man of average height is standing before you. His head, some of his face, and the back of his neck are hidden under the meaty flesh of the parasite, whose pulsing tendrils have grown into the victim's body.{/n}",
    "5e6486af-f22f-478e-a0dc-a04478dbdbdd": "{n}After a few well-placed cuts, the parasite's meaty body convulses, making the thin tendrils go soft and unable to maintain their grasp. You dislodge them one after the other, and soon the parasite releases its host of its own volition. The creature twitches its appendages in its death throes and goes limp in your hands. The man's body collapses onto the snow.{/n}",
    "913b05c0-9aca-4a79-82c7-09231bb869fa": "{n}Even dead, the parasite is too valuable to leave on the dying world. The small lifeless body will be delivered to your ship, where it will serve as a specimen for experiments or a trophy.{/n}",
    "71ed4bf5-7324-4ee4-8c09-6d79b708ee8d": "{n}Frantic with grief, the man pulls out a barely sharpened piece of rusty pipe and pleadingly offers it to you.{/n} \"I... c-cannot do it. I do not have either the strength or the fingers. But you are blessed by Him, the sovereign of all the stars in the sky. So you can do it for me.\"",
    "aaed12f6-9018-4438-947c-d123d05d3af4": "{n}Frightened, cold, hurt... and aching to flee. But these feelings are not yours. You concentrate your will to shrug off the unbidden emotions, and the compulsion recedes — you once again see a man caught in the clutches of a disgusting parasite. The illusion is gone, but inexplicable anxiety still lingers in your soul like the aftermath of a particularly bad nightmare.{/n}",
    "abf81c92-303d-483d-8d5e-1fc7ee46383f": "{n}It takes the man several seconds to digest your answer.{/n} \"May you be blessed by the Throne, {name}. And I am Vir... just Vir.\"",
    "bfcb94f5-19d3-4372-a852-70b9083ea368": "{n}Pain. Fury. Sadness. Despair. Pleasure. Fury. Sadness. Pain. Despair. Pleasure. Pain. Despair. Fury. Sadness. Pleasure... The feelings wash over you, making your heart beat a mad tattoo, choking your breath, and turning your vision black... Scalding tears streak down your cheeks, crystallising in the frosty air. You can't take it anymore. You are exhausted. Home. You want to go home.{/n}",
    "0a25f61a-a4d1-4787-b341-f6bbf2abf014": "{n}Pasqal's voice synthesiser crackles in agitation, and a needle glints on a mechadendrite.{/n} \"Neural overload detected. Protocol to render emergency aid activated.\"",
    "0c31209e-d0c6-469d-bd44-770789a7091b": "{n}The creature stands motionless as if you are not even there.{/n}",
    "e156d80a-e15a-4dea-86ff-f09d5286e079": "{n}The disgusting, turgid body is clinging to its host with dozens of tendrils. The man is motionless — you are not even sure he is alive in the true sense of the word — and the creature likewise shows no interest either in you or its surroundings.{/n}",
    "3dfbce97-24de-471f-89aa-23a28800c83e": "{n}The long silence is interrupted by the groans of the rescued man at your feet. He is still alive.{/n}",
    "b1e7a4f7-9a39-4f1e-b40f-3b0b83dbefee": "{n}The medusae is obediently hovering in the air. It is entirely unclear whether the creature realises its predicament. You decide to...{/n}",
    "6619358e-76c7-4893-bf8d-802434a81134": "{n}The parasite appears to be tightly and permanently attached to the victim's head... or so it seems. You spot a certain pattern in the location of the tendrils on the host's body. Making a few incisions here... and there... would probably allow you to separate the creature from its unfortunate bearer.{/n}",
    "ff28ea68-c73d-4246-846f-ff3763777124": "{n}The parasite is dead and is of no further interest — you let go, and the small body hits the ice with a sickly squelch.{/n}",
    "f490b081-57ca-44cd-9e32-e2b46bf98bcf": "{n}The poor man's eyes grow round and wide with terror.{/n} \"Had the mistress of this world learned we lost Santiel's Pride... The punishment would be more dire than any Nightmare can inflict.\"",
    "412dcdf3-c053-4c38-a1f0-c1c48db4f7cd": "{n}The quivering figure wrapped in several layers of tattered clothes is pointing an old lasgun at you:{/n} \"W-who are you? In the name of the God-Emperor, k-keep away from me!\"",
    "510d2e3f-cea5-48e8-84d8-c862995ffdba": "{n}The thing before you is a xenoparasite that Magi Biologis call medusae. These creatures latch onto the brain and nervous system of their victim with dozens of tendrils and assume control over the body of the host. Their nature is yet to be fully studied, but the prevailing hypothesis claims that medusae are capable of absorbing strong feelings and emotions from their environment, although the questions of how and why are still a matter of debate.{/n}",
    "ed5d67d8-dc1d-4d33-a3c5-c1cffe2720f2": "{n}The unusual pair — a man with an ugly parasite clinging to his head — remain where you left them.{/n}",
    "ba074be9-f3d4-4671-8f81-2bfcd58fbe50": "{n}Vir delivers a fawning bow.{/n} \"It will be as you say, {mf|master|mistress}... But I am begging you to exercise caution: the Nightmares found our old passageway and are now grabbing everyone they see. It would be better to go via my chute — I'll mark it on your map and will be waiting there just in case. May the Emperor protect you!\"",
    "a7089102-f764-422b-bdc4-5fb8671de7e2": "{n}Vir eagerly gives you a servile bow, but his eyes are full of despair.{/n} \"The will of the Heavenly Envoy is His will.\"",
    "711a0266-1042-440f-adfc-ac1f70c16345": "{n}Vir gives you a frightened look.{/n} \"The bunkers were the first to fall, my saviour. Starvation finished what the Nightmares started. It was easier to survive in small groups, but they too perished one after the other. The three of us... have not seen anyone else alive for a while now, only the corpses and His scourges.\"",
    "2f812559-ae42-474e-ad17-24f2edabe36e": "{n}Vir mumbles something unintelligible, wiping the instantly freezing tears from his weathered cheeks.{/n} \"—give...Forgive me, Albris...\"",
    "37bbdda7-dcc4-4b13-8101-58dbded49774": "{n}Vir scratches his head in confusion.{/n} \"That's us. The ones who remain. Those who survived to atone for the faults of our world before His all-seeing eyes!\"",
    "feac0510-920c-4685-87c9-1fecd1c75bfa": "{n}Vir stops talking abruptly and hesitates for a few seconds, straining to hear something in the howling wind.{/n} \"Can we go already?\"",
    "827c5363-4bc6-4ef1-9826-22f063203755": "{n}You circle the parasite for a few long minutes, trying to detach the rooted tendrils. You are trying to be careful, but at some point the host twitches and starts struggling violently. Your hand slips... The parasite releases the man's body, but both fall over dead.{/n}",
    "c8d73722-61d4-4cfd-826b-4c35a307cab6": "{n}You contact the shuttle crew and give the order to transport the survivor to the voidship.{/n}",
    "e300fb70-b109-404d-9fcc-60e7f766655f": "{n}Your vision grows dim and you have a sinking feeling in your chest. But you are still alive and are trying to open your eyes. Dark figures dash about in the twisting shadows cast by the fire. One of them is standing in front of you, casually tossing something from one hand to the other... You slowly turn your stiff neck and dumbly stare at the stump where your right arm used to be. The figure comes closer, tosses a frozen hand onto the ground, and breaks off the tip of your nose with a little crunch. Why haven't you died with the others? Why are you still alive?{/n}"
}