{
    "8e0886e8-161d-4ad3-a196-82e4a6af278b": "\"'We' are a concept prevalent among species lacking higher cognitive function and compensating for its absence with pack behaviour. If using the word 'you' was an attempt to determine whether this action was performed by members of a single species... Then the answer is positive. Execute the program now that I have satisfied your curiosity.\"",
    "d58fb3e8-18b8-4faf-a805-1a41b9a99a6c": "\"...extract and refine promethium. Build manufactories. Repair ships. Kill. Do whatever you say.\" {n}The elder's words ring with tempered steel.{/n}",
    "bdfa48b6-d718-40ca-adf4-308a31f31bce": "\"A Rogue Trader?\" {n}The old man regards you with interest.{/n} \"Oh, if only I had foreseen our meeting! I would have prepared a proper welcome.\"",
    "ed5bd2b6-7751-45fd-bc0f-31b7c4ea8963": "\"A dying world is no place for the loyal servants of the Emperor. I will do everything that is in my power.\"",
    "4f618ffe-19dd-4ac7-b83c-b0e9738ac532": "\"A funeral procession marches through the hive streets chanting prayers that resonate through the entire world as a hymn of mourning. The deceased are brought out to the surface, many of them for the first time in their entire lives. The departed take their places on the ritual slabs where they wait for Fiery Messenger's ascension, Nolla's blessed star that showers the deceased with its fiery kisses and delivers their souls to the Immortal, so they can serve him forevermore.\"",
    "3719a2fa-87ff-4944-8cc9-5ce7c6c94f86": "\"A great and holy festival! Each cycle during the turn announced by the prophets all Santiel's Pride subjects prepare their departed for the ceremony. Sometimes a spouse, friend or a parent of the deceased decides to accompany one to the Holy Terra — and if they are judged to be feeble, weak or body or unable to work for the good of the Immortal, they are permitted to take their leave along with the dead.\"",
    "5f9f0d3f-d16f-41f8-abfa-71d21cfecce0": "\"A-ah!.. It hurts, it hurts!\" {n}Cassia covers her eyes, red tears streaming down her cheeks.{/n} \"Sanguine thorns of insanity, black chains of despair... This place overflows with thirst and anguish. I cannot... {name}, we must flee!\"",
    "885759a5-9703-48d2-9baa-7b4abe5f6693": "\"Abelard, under no circumstances will I speak to this rabble.\"",
    "0b1f373d-9947-4b19-ad46-40254d0e97f5": "\"After you leave this vile lair, try to reach the geothermal node. It will be hard to miss — there are four massive pistons pumping what's left of the hot air from the planet's core. From there, keep moving toward the icebound area of the hive. After you hit the wall, turn left and go up the stairs. The Children of Redemption are huddling behind a secluded door, they are the few survivors who have not yet lost their minds in this forsaken place.\"",
    "6f88b9b1-5dfc-4470-812b-7702e90967f3": "\"All hail the heavenly envoys, our gracious saviours!\"",
    "56078c0e-9ead-467e-bb8d-cc5e5ffe8525": "\"Already met... So this is not providence? A mere accident?..\" {n}The woman looks disappointed.{/n} \"Then... Will you take the lost Ingrid home?\"",
    "451aa858-848b-4a8f-9764-accf7199bb86": "\"And remember — it isn't just the Nightmares prowling in the dark that makes the passageways dangerous, they are also full of insidious traps! So many good men and women have died solely because they didn't keep their eyes peeled... May the Emperor's light welcome their souls.\"",
    "08b86c07-84c9-4f01-a111-5672eec61bf8": "\"And so are we! We are so very, very glad, {mf|master|mistress}!\"",
    "31128be2-5a1f-47ee-b19c-16d59105bfc3": "\"And the Lord of the Galaxy heard us and showed mercy! And he led the scouts straight into an abandoned chamber, full of supplies. Blessed are those who are strong in faith and stalwart in patience!\"",
    "26caad85-10bb-4c5f-b2bb-813e50f10415": "\"And then... And we... We are your loyal subjects, o Heavenly Envoy!\"",
    "f49d052f-6fec-49a0-a7de-17b618d6e6d5": "\"And... and... keep away from the feeding bay! They say a furious Nightmare is roaming the area. Many of us have died trying to stop it — not one of them came back! Not a single soul did, you h-hear?\"",
    "12b02e40-1c82-4b6e-a77d-b3862a28e49a": "\"Are you... Are you from the von Valancius dynasty? The great Celestial Steward of Santiel's Pride, the Heavenly Envoy? We spent so many cycles praying for the Emperor to deliver us from ruin, and now you are here!\" {n}The meek voice coming from under a precious mask obviously belongs to a very young person.{/n}",
    "edf75c4d-5727-4042-8603-4d481734c3f0": "\"As long as Nightmare Driver leaves, there is no hope for the Children of Redemption.\" {n}The woman nods to herself, but remembers who is standing before her and continues,{/n} \"O Heavenly Envoy, I see that my words are unclear. Allow me to explain, the Divine Scourges brought along Visions and Nightmares — terrible creatures, monsters from prophecy and legend. They take commands from an abomination lo less cunning and gruesome... We call it the Driver.\"",
    "0ffd7458-b9ff-47be-8bc3-f8e196d0c31a": "\"Back in the old days the Emperor's followers were forbidden from picking up a weapon, working for less than twenty klaxons, and most certainly from fighting the others to the death over a loaf of mouldy bread. These crimes had to be atoned for with lengthy prayers. This new world that the Children of Redemption now inhabit... is not fit for every soul. I pray that the Emperor forgives those who fled, for I forgave them a long time ago.\"",
    "ecae0c04-6aa8-453b-9b9e-c6dfbeb20f7e": "\"Back into the dark corridors, to the Nightmares and lurking crimson beasts?\" {n}The woman gazes hesitantly at the exit.{/n} \"Of course, it will be as you say. We'll leave as soon as we catch our breath.\"",
    "e7746a98-bbfe-43a7-8b6d-8bdf9cf7f799": "\"Ber-taa-shal! Who dares interfere with this bhugar's work? Exterminate!\"",
    "93045d62-cee8-44fe-8da8-9b7da5d4a637": "\"Ber-taa-shal, stupid mon-keigh!\" {n}Yrliet rushes to you and knocks the xenofruit out of your hand.{/n}",
    "e63f79cd-6359-4df6-ada8-65435c14d7d1": "\"Buddy, I bet my last ration on you and won! I will be stuffing myself full later tonight.\"",
    "2ee80b5f-3999-4563-bbea-e7cf27037d99": "\"But the Messenger did not return, no matter how many fervent prayers we addressed to her. Without Nolla's scorching embrace, Santiel's Pride plunged into cold and darkness, and then... His Scourges ravaged our world.\"",
    "c931303c-e4df-4676-ac2a-cbfe1fdb9242": "\"But the extracting machines are bound by ice, o Heavenly Envoy. I mean no disrespect, but I am afraid this world is no longer capable of granting you its bounty. Only the promethium that had been refined before the judgement day can be saved. I mean... could be, had the manufactorums not been frozen and the streets were not beset by nightmares.\"",
    "f27b283e-3630-447f-a98e-44ff5ec1ffd7": "\"But what about...\" {n}The young man turns to An-Vido and throws up his hands in desperation.{/n}",
    "2441d08a-2219-4a2a-aa5a-f03677f15be5": "\"But why?\" {n}Vedo-An cocks his head in genuine surprise.{/n} \"Does our beloved Emperor, Guardian of Humanity and Sovereign, not sit in the divine hall of the Holy Terra among the Saints? Do the souls of our departed not serve the Immortal, basking in the golden rays of His unearthly splendour?\"",
    "2677f369-f4da-4733-967d-e906df5748aa": "\"Cast off your doubt. The mon-keigh is clearly describing the antics of my dark kin.\"",
    "c5f5f298-447e-4fdf-9be0-f01589cbf280": "\"Collect yourselves, commoners! {name} von Valancius, the Rogue Trader {mf|himself|herself} is standing before you! Now prove that your lives were worth saving.\"",
    "31555faf-e881-4b7a-882c-f02ccfa6856b": "\"Collectivity. Following hierarchy. Correcting behaviour in accordance with contributed notions of 'common good'. I expect the standard cognitive pattern of your species will manifest in the total sum of your upcoming actions.\"",
    "b0dc470b-f6e9-45e9-9134-62238ec4445d": "\"D-don't you worry about us, {mf|master|mistress}. We'll just catch our breath and move on. The shadows will hide us from the Nightmares. The shadows and... just a tiny bit of luck.\"",
    "1a88e368-843b-4801-958e-e228d291ab15": "\"Danax Alaxius, a cardinal from the shrine world Vinibos, described in his works the tendency of illiterate plebeians to twist the teachings of God-Emperor from one world to another. And yet I remember regent Aaronto telling me that Santiel's Pride is one of the most pious planets in the Koronus Expanse. How could your subjects believe in such a gruesome fable, Rogue Trader?\"",
    "ef336334-a849-49e9-b1d5-d92d9b844c63": "\"Did this man die by your hand?\"",
    "7beef892-2566-4c98-9885-06de39ca4ff6": "\"Did you think I would simply ramble on about divine retribution and the Nightmares the Emperor set loose on our world to punish our hubris?\" {n}The old man smiles serenely.{/n} \"I have seen many things in my lifetime, including the enemies of Humanity. The Emperor would never punish his loyal servants in such a heretical manner. The xenos set upon our world soon after the star was gone, when the cold had already sunk its claws into our cities and hearts.\"",
    "0012d604-f57c-4ae5-bccf-0d72fbe2158f": "\"Do not lose faith, Vego-An. The Heavenly Envoy has already done too much. We will be able to take care of ourselves in the new land.\"",
    "bc8fd31a-6a69-44bc-9261-7ccc626f1cc0": "\"Each cycle we devoted ourselves to Fiery Messenger, begging her to guide the souls of the departed through void to the Golden Throne. Which is why we, Children of Redemption, mourn our final turns on this dying world. We are doomed to wander the void for eternity, unable to reach the Immortal without His guide. And though we commit the bodies of our dead to flame... The fire's heat cannot compare to Nolla's kisses.\"",
    "08b567aa-ac80-48a4-a2a7-89475b98542f": "\"Each turn the Fiery Messenger would depart her celestial halls. It was under her gaze that we brewed blessed promethium, extracted it from acid and thunder, and let it simmer in titanic vats. Patiently waiting for Nolla to retire, we departed for the manufactorums outside the hive to empty the boiling vats and refine the promethium for the von Valancius protectorate.\"",
    "cf4c7eb8-333a-439b-95a6-d8419563b351": "\"Emperor heard our prayers! We will soon depart this forsaken world!\"",
    "fd15991b-92f0-4168-b530-87de48661479": "\"Enough talk.\"",
    "8c801663-0e77-4139-b511-5cdfbd4f8d42": "\"Enough with the prayers. The Emperor abandoned you, but I am still here. Do your duty before your saviour and extract the remaining promethium.\"",
    "dc123105-0e06-4ce2-9f81-ced4fa2cd35f": "\"Enough!\"",
    "cf478438-2c33-4de7-ac9e-ec5491d99859": "\"Everyone is equal before His face — and so every Child atones for their faults before the Emperor. We cast lots, and the ones chosen by Him venture into the labyrinths above to look for supplies... nourishment... and hope. It is in seeking to atone that we find purpose.\"",
    "f1d2587e-1ccc-4872-8e57-f16500b2e5b1": "\"Exalted One, deliver us from evil...\" {n}Jae makes a holy symbol in the air and reaches for her weapon.{/n}",
    "0d3dd7f2-de2c-4eb8-b2c2-792c0ac72b46": "\"Excellent, Subject Eighty Seven\". {n}The dead man leans forward, pulling the skin and sinew where they meet with metal.{/n} \"And remember, mon-keigh, I am counting on your diligence.\"",
    "cdd77889-f160-4301-8c3b-9452a72ce969": "\"Few beasts would devour one of their own kind, mon-keigh. I did not expect you to be worse than an animal.\"",
    "74212be6-53b0-4e61-8a4a-7cb2301f3fe4": "\"Few left to witness the last few cycles of the dying world. My mother, Vego-An, was among them. It was her who gathered these people and named the most worthy among them the Elders, thus giving Children of Redemption one final chance for salvation. I took her name and her mask after she died — for such is the law of blood.\"",
    "fde107f0-2a22-4705-8d82-507bcb100d56": "\"First, you shall kneel, for you are speaking to a Rogue Trader and the {mf|master|mistress} of this world!\"",
    "d68d6f63-1fae-4618-8d53-7c87a597c641": "\"From now and till the end of our days, we will pray even more fervently to redeem ourselves before Him... And beg Him to grant you a long life and prosperity.\"",
    "9a0370f0-7eac-4ec2-8b96-1c79464e59de": "\"Gather your people. I am taking you with me.\"",
    "4c528dc5-23ee-4668-a532-7da75effd8d8": "\"Get away from me, vermin! It was not my intention to rescue you, it just so happened I was nearby.\"",
    "77df578e-ca26-4d15-9e38-e178ae9fe071": "\"Give me one good reason to keep you alive.\"",
    "dd244bac-ed52-4429-a832-2b8e1c980c94": "\"Global disasters often produce necrophage cults such as this. It is unfortunate what a desperate man can be reduced to after being cut off from the Imperium... But it would be best to set the anthropological observations aside in favour of practical considerations, such as ridding your world of this filth.\"",
    "44047a34-6925-4a58-aab7-407304fa35dd": "\"Glory to Crimson Immortality! Flesh of His flesh!\"",
    "21aef0cd-229f-4baa-96c7-d62d4b91c7a7": "\"Horrible Nightmares sent by the Emperor to punish us... A-are you saying one of them is... gone?\" {n}The fragile-looking young man shudders.{/n}",
    "22ee78e2-2feb-4cbe-b9f0-0dcc57a49cd6": "\"How are you doing this? How are you making this corpse speak with your voice?\"",
    "aeb43d34-0e17-48e5-96a3-28a9aed4d903": "\"How can you turn an entire world into a concrete hive with combs of iron and then marvel at its lifeless splendour? Poisonous skies, toxic flesh of the ground — indeed, your species can only take, wither and destroy.\"",
    "2c6718b4-0546-4e86-a0f2-971fe9de855e": "\"How dares he compare our pure faith to his twisted heresy?! We may be are equally helpless before the Nightmares and we use to share the same world... But it does not make us equal! I would sooner find my end in a monster's clutches than call him a brother!\"",
    "22b26646-b1f6-4d9e-8391-7ababf904534": "\"How did Children of Redemption overcome hunger?\"",
    "fc5479d5-f0dc-4a8f-8268-e136fcde6e5d": "\"How did you manage to survive?\"",
    "2fbd120a-7b24-4f20-9065-e4f50b727d90": "\"How do you know that it was xenos who attacked Santiel's Pride?\"",
    "88d945fc-b898-44bf-bf19-cf43389b1058": "\"How do you not consider it an abominable blasphemy? Your similarity alone is a spit on your faith.\"",
    "afcb9b00-f8c0-48c8-b904-ad21aa6fa418": "\"I am Rogue Trader {name} von Valancius, {mf|master|mistress} of Santiel's Pride and the sovereign of all souls that are bound to this world. Identify yourself!\"",
    "08d40a76-096f-4f23-944c-1aa67ed1e0fe": "\"I am Vego-An, and this is An-Vido. We are the elders of Children of Redemption, the last sons and daughters of Santiel's Pride. The Lord punished our world by destroying—\" {n}The young man chokes on these words.{/n} \"—the blasphemers for their transgressions. All we can do is repent and beg Him for lenience...\"",
    "c3aae4f5-a842-4fc2-9767-9df8fa1f4275": "\"I am glad I arrived just in time.\"",
    "8fa65bb7-82e0-4d1d-b720-ab4ef7413351": "\"I am greeted with lies whenever I ask you a question. All this talk about rites, transgressions, and traditions — I do not believe a single word. Speak plainly or I will make you regret this.\"",
    "6d1df688-4e6f-4c4d-adf6-f134755a3e05": "\"I am here to put an end to this madness and to redeem the survivors.\"",
    "dd2ad44a-9b2b-4d23-a051-e698f860eaaf": "\"I am not going to explain myself to a corpse!\"",
    "4e29eed7-24ee-4f87-b951-4f8116bc72b9": "\"I am not going to help you. You will stay on this world and atone for your trespasses against Him.\"",
    "9dd74be3-5ff7-4b72-9c03-7e89a4bca2e1": "\"I am pleased you have accepted my invitation. When the sacrifice welcomes the slaughter and comes to the butcher without fear, its flesh remains juicy and tender until the end.\"",
    "5b3b2227-582d-499c-b312-5a10e3f89a34": "\"I am {name} von Valancius, a Rogue Trader and the master of this world. Introduce yourself to your over{mf|lord|lady}.\"",
    "90220f07-68d0-41bf-8f6c-91d8c1f0facd": "\"I came from the void between the stars to divine the fate of this world. Who are you?\"",
    "6bc03f9f-680b-45af-a3c8-958388396e6a": "\"I can see you, specimen. Farkir preserved Subject Eighty Six's retinas just for this occasion\". {n}Despite these words, the dead man is not looking at you — he is staring blankly into space right in front of him.{/n}",
    "cd1f2df1-9820-4d71-b64d-f66019141581": "\"I cannot lie anymore, An-Vido! Not to {mf|him|her}!\"",
    "3ee88062-4881-4524-b026-9bbb7557c09a": "\"I do not know how lowborn commoners such as ourselves can possibly thank you. We scouts are simple people... Our possessions are long gone, but we know the bowels of the hive like the back of our hand. Maybe we could share some useful information?\"",
    "81b70dbf-b660-4a77-98c9-42b5c1c84591": "\"I don't believe a single word that comes out of your mouth.\"",
    "c05516b7-3f74-400f-bf77-17496a8ea19a": "\"I drew the short straw. Went to look for water and medicine for brothers and sisters of mine, but found more — found you! Perhaps...\" {n}The woman turns pensive and starts uncomfortably swaying from side to side.{/n} \"...such was His divine will? I must take you, yes... Take you to the shelter! The elders. They will explain everything. I just have to show you the way...\"",
    "e8924b9e-d18d-4a2b-a0e3-67f43f0a2447": "\"I found a note left by an escaped follower of yours. It says you forced people to do vile things.\"",
    "a5d74ae2-6c9d-4694-91ec-ede5757e6520": "\"I found a pile of bloody rags near the secret entrance to your vault.\"",
    "d4c2590b-9380-4c07-abc5-7210767fb73f": "\"I found a profane construct lured into trap.\"",
    "db5a76cf-39c4-4685-ab68-b9675d517430": "\"I have already met the elders.\"",
    "1cdddf3e-6acd-4ac3-81e4-45bf00c52bc6": "\"I have grown tired of you. I am taking my leave.\"",
    "40afc6e1-c3e0-4fdd-873e-3fe604aac55f": "\"I have many questions about what is going on here.\"",
    "0973d0a4-37e6-42d6-b070-cbad93f42967": "\"I have no idea who you are, but it looks like you need this planet more than I do. Let us negotiate a compensation.\"",
    "bbc2cfe0-930d-4d22-bc41-d53edbc00d5e": "\"I have no time for you.\"",
    "e805dde8-eba3-4fdf-aa0d-11acd69b1d6a": "\"I hope... We will manage to solve the issue of our peculiar dietary requirement. We will take some, ahem, rations from Santiel's Pride, but it will not last long.\"",
    "0ca3f060-2131-428a-9583-e73e77944bff": "\"I must take my leave.\"",
    "163433da-af7d-4e45-8d1b-e52cf65cee5b": "\"I ran into madmen gorging themselves on human flesh.\"",
    "096b909c-3756-4820-97ae-557e8362d9a5": "\"I read the notes of the Crimson Hand prophet. He believed that your communities were not that different — what does that mean?\"",
    "ca30769d-9a2f-4a6a-9479-73d2f3e91ee9": "\"I rescued one of your scouts.\"",
    "23b3ba20-1878-4820-8703-77173acbef3f": "\"I saw a plundered storehouse in the tunnels. It was swept clean, but the looters left the supply of rations behind.\"",
    "1025b51e-503b-4d39-90bf-357c3b26c80b": "\"I will deal with this later.\"",
    "28234f1e-7558-47ab-a6a5-4011fb050124": "\"I will decide what to do with you later.\"",
    "43809e09-f4a9-49cd-ae97-2f5c9350d2ef": "\"I will never understand humans. You may call your folly an act of courage, or curiosity, or daring. I call it madness.\"",
    "4cb6b293-d8b8-4d23-b8fc-02e5e93badf5": "\"I will not promise anything yet.\"",
    "bfbef05c-7ce5-453e-ba95-7f49b9db179c": "\"I will not sacrifice my crew or resources. You will draw lots and eat your own until every last one of you is gone.\"",
    "04a86140-e1cc-483d-afd1-6439c9125121": "\"I will think about it — assuming I am offered something in return.\"",
    "09365c30-566a-4c26-94c7-c4a371431121": "\"I witnessed her demise with my own eyes, for on that day I was singing praise to the glory of the God-Emperor with other servants of the Ecclesiarchy. At sunset, when Nolla's burning gaze relented and we went to the peak of the temple's spire, a dark green flash tore up the sky, forevermore eclipsing the Messenger.\"",
    "1827d810-8c23-4bba-8d18-6d88bb077031": "\"I... I... hope you will be lenient, o Heavenly Envoy!\" {n}The young man's face is hidden by a mask, but the quavering shoulders and stifled voice give away his despair.{/n}",
    "dd3fd261-6fa4-4d0a-bd8a-5bb46162a5c0": "\"I... Wish to replace Farkir?\"",
    "c10dc130-8e86-459e-be97-238dbc339b91": "\"If 'Farkir' was the freak I recently dispatched, I am afraid you will not be able to talk to him.\"",
    "37f07d4b-4649-43e6-bf02-70248f5c726c": "\"In return? Perhaps... We might extract the remaining promethium from the outside vats so it could be lifted into orbit. But I must say... This will not lighten the burden of our misdeeds! Our lot is to suffer and repent. And even... Even if we wanted to leave the hive, there is no way we could reach the promethium vats. A sword is hanging over Children of Redemption, and Nightmare Driver is its name.\"",
    "55257c43-8ac1-4421-8696-93fac5431616": "\"Indeed. The patience of my brothers and sisters is running thin.\"",
    "f11fdf05-2881-4d81-809b-4109bb9d919d": "\"Is it... Is it the Heavenly Envoy {mf|himself|herself}, {mf|he|she} who would come as the legends foretold, following the Emperor's will on darkest day to rescue His wayward children?\" {n}The young man's voice under the mask is both meek and quavering.{/n}",
    "c8c6eab2-5c66-4b66-b7e0-0a441810e340": "\"Is there a storage room nearby?\"",
    "1b089a30-75d6-4c0a-93fc-31dc32d4902b": "\"It is not clear? His divine wrath is so powerful He had condemned us to suffer even in death! We did not know this, o Heavenly Envoy. But now... All we can do is beg Him for forgiveness. And repent harder.\"",
    "f8aa9f4b-680a-48f6-a512-26fa6d8562c6": "\"It is promethium that interests me. Are the extracting manufactorums intact?\"",
    "fae6d377-8750-4f57-ac39-e7381c01ce99": "\"It will be as you say, o Heavenly Envoy.\"",
    "f13f3079-3f37-47e4-a2c1-345d57850e1a": "\"It will be done, Lord Captain... Hey!\" {n}Abelard takes a step toward the woman.{/n} \"Who are you and where are the rest of the survivors? Your planet has been visited by a Rogue Trader, the true owner of this world — who among you shall answer before {mf|His Lordship|Her Ladyship}?\"",
    "ad25af6e-f18a-4aa9-9ab1-8202eba791f5": "\"It will be done, berthra-in-kha'a. This bhugar will now proceed with the next experiment.\"",
    "dfa1d1a3-7abd-44e6-8386-06da11c8662b": "\"It would be a good idea to loot these cadavers, too. The crimson degenerates hoard stuff, precious and useless alike. Now that you've killed them, it would be a shame to let all those things go to waste.\"",
    "40144eec-655f-4089-bced-abaf0dcc476d": "\"Knowing this will impede your designated function, needlessly complicating a simple mind's system of motivation. Execute your program, Subject Eighty Seven.\"",
    "7b5313f6-aeb2-45b5-baa2-524074a5a9f1": "\"Like locusts that destroy everything in their path, they vanished just as suddenly, but not before taking countless lives. I was fortunate to have preserved my flock, for the blood tithe we pay to the Immortal One had imbued us with strength that was denied to the others. Not all the xenos left the planet, however. Some of them keep hunting us, but so far I have failed to divine their darker purpose.\"",
    "6c1faa17-2c2b-490f-8048-b468bba30ccd": "\"Lord Captain, are you out of your mind? How could you be so reckless!.. Emperor be praised, you came back to us...\"",
    "11f2d05e-cc56-4484-8ca2-2966af539105": "\"Lord Captain, what are you even thinking!?\"",
    "4674a474-5248-464d-834e-9278024967af": "\"Maintaining routine communication is a mundane task that even Farkir-level servants are capable of, and yet it fascinates one of your kind? A pitiful testament to your primitivism, mon-keigh.\"",
    "af8ef951-fbdf-415c-919d-c4b5d2fe352c": "\"May the Emperor forgive me... But I would rather perish fighting for His faith than freeze to death toiling for your avarice!\"",
    "251718a8-78c5-4358-81d7-5b27cde3aa0c": "\"May the golden glow of the Throne shine on you forevermore, o Heavenly Envoy! We will overcome all of our vileness so we do not let you down!\"",
    "cd7dfc0a-099b-4e9e-851a-fb22beca89a4": "\"May your every step be blessed, o Heavenly Envoy! We will begin preparations immediately and ascend to the surface in one rotation so that we can welcome our new home!\"",
    "10167dbd-7cfe-4f87-995a-f8acaea84e03": "\"My name is {name}.\"",
    "b6876b9c-8e3e-482f-972c-2bc44a02dbb6": "\"N-no... No, don't!\" {n}Vego-An buries his face in his hands, clawing at the golden mask. The sobs and moans grow louder until the young man is openly weeping.{/n}",
    "6a0250e0-da37-4118-abc1-5975b5524a14": "\"Nightmare Driver is dead.\"",
    "7ddac4cb-d941-40a3-986d-4ceb57b60b87": "\"Nightmare Driver is injecting bodies with some kind of essence. Do you know anything about it?\"",
    "5ee3a0c5-c0e8-4a64-91f8-df3b4acd5a54": "\"O Lord of the Galaxy, Warden of Light and of all that there is, do your loyal servant's eyes deceive her? A stranger walks among Children of Redemption.\" {n}The tall figure speaks in a tired female voice.{/n} \"We dared not hope for His mercy, and yet... Who are you? Did you really come to save us and to absolve us of all wrongs?\"",
    "4d97830b-740e-4988-89e3-4997ae765989": "\"O blessed world, basking in Nolla's fiery embrace! The sons of daughters of Santiel's Pride were renowned for their hard work and piety, ruled over by Supreme Governor Fabris VI Sauerback and a hundred of the wisest men, the Grand Council, who helped him usher the world to prosperity!\"",
    "a5f2929f-3b91-4467-9258-bee1af7d968d": "\"O-o-oh, shereen, no-no-no, I know this look and it seldom bodes well! Just toss away this rubbish and let's scram. Sounds like a plan, hm?\"",
    "db6c0f06-f2b5-4188-8729-734df3a121c9": "\"O-of course, of course! We are already leaving. May the Emperor light your path, {mf|master|mistress}!\"",
    "92a67a2b-10de-46c6-a119-fbfa475c3a22": "\"Oh, survivors! I did not even notice you were here.\"",
    "c1cc7540-b913-4795-b94b-4b29d84effc1": "\"On my ship you are only allowed to feed on the dead members of the crew, my prisoners and one another.\"",
    "5e41628e-84cd-4529-8163-7178e132f61a": "\"On the day of the Celestial Burial Nolla, Emperor's Fiery Messenger, was to ascend to its celestial throne and carry the deceased to the holy chambers of Terra where they would serve the Immortal. But on that rueful morning the Messenger abandoned us! She vanished from the planet's augurs! And so the preachers proclaimed we have displeased the Emperor and commanded the world to unite in prayer!\"",
    "22c72b9b-70e4-45b7-a1e5-c37b0991d498": "\"Our once holy planet became a breeding ground for evil — we were careless and could not see how deeply the Crimson Hand heresy took root in the heats of His loyal servants, blinding their eyes and corrupting hearts.\"",
    "783bb1d5-9aea-44b9-afa6-b9c962fde7c6": "\"Over here, quick! Before the Nightmares come to investigate the noise!\"",
    "47da4c84-c0d0-4967-a02f-fb05c437a0c8": "\"Please forgive my insolence, but what is going to happen to us now?\"",
    "ed9ad1e4-05c3-4724-a96a-1cb77e4c64fd": "\"Rejoice, brothers and sisters, for the Immortal One has bestowed a great gift upon us!\" {n}The grey-haired old man in crimson robes smiles blissfully as dozens of eyes peer at you, greedily scrutinising you from head to toe.{/n} \"Join our feast, wanderers in the dark. The Crimson Hand welcomes all seekers of salvation!\"",
    "18ad2b83-19c8-400d-a121-c6236ae4fd8e": "\"Rogue Trader, by the Emperor... What are you doing? Take this filth away from your face.\"",
    "e3c420e4-041e-4aad-b9c6-e4aa0604cad4": "\"Rogue Trader, the sacred Warrant grants you many privileges. But this... I hope it was a tasteless joke, for your own sake.\"",
    "52342fbf-04e1-4739-a853-8ef2fbbdded1": "\"Rogue Trader, you are alive! I... I wasn't sure I would be able to give you back the colours...\"",
    "bf631156-286a-4043-a86a-25ea41a9a885": "\"Rogue... Trader? Could you be the ones who wander among the lights in the sky? If so, the elders... The elders will answer. I could take you to them. Past the horrors that lurk in the shadows of this place.\"",
    "2f2aa11c-9ee4-42d9-91b0-55b5c23122cb": "\"Scourges? Are you talking about the xenos?\"",
    "0fc68afc-2ff0-497a-b032-2b362e12a40a": "\"Send your cargo ships once every cycle — we will extract as much promethium from the vats as humanly possible, until the world perishes or we do.\"",
    "f9485a74-c656-4784-a75c-33ff12e5e277": "\"Serving the Immortal One and partaking of His flesh.\" {n}The old man points at the two new acolytes who have just tasted the bloody sacrifice.{/n} \"Only the Emperor's blessing will let us survive the horrors that have befallen Santiel's Pride. The dead star, the depredation by xenos, the biting cold. The Emperor protects us as long as our faith remains strong and our blood sacrifices continue.\"",
    "0442985a-516c-480b-9be9-b2d8f4c1307a": "\"Shut up and slice before the Nightmares come to investigate the screaming!\"",
    "956836b2-5dff-4c8a-a559-a161553bae5e": "\"Shut up, you lout! It was this highborn {mf|lord|lady} who saved you, not the Emperor!\"",
    "1079980e-8048-4357-a364-e46d9098e578": "\"Silence, fool! You will doom us all!\"",
    "e079600d-7ad2-4706-9195-e19769891ac1": "\"So now... You will take us away from here, won't you?\"",
    "78110f3e-395e-46ae-bbc1-c2d0effd4c7f": "\"Spare us, Heavenly Envoy! We are loyal servants of the Imperium and the von Valancius dynasty! We... How could be admit to such a disgusting heresy? We dreaded your wrath, for we are His most devoted servants and realise the terrible price of our downfall!\"",
    "869a7b12-3182-438f-b7c7-63e345f46a75": "\"Specimen... I will call you Subject Eighty Seven... You have interfered with a process the purpose of which you cannot understand. My means of restoring control and maintaining the rate of subject injection are limited. However, the setback at the current stage is insignificant. You may proceed in accordance with your natural breeding program. What matters is that your further actions produce practical result.\"",
    "cf2e1a2a-30e4-4092-b2e2-dd3418a38a7d": "\"Stay on Santiel's Pride and beg the Emperor for forgiveness.\"",
    "f2d4f753-2f72-44ca-a9e8-0bec824831c1": "\"Such is the way, child. We are impure, so there is a price we must pay.\" {n}The woman gently pats the young man on the shoulder.{/n} \"Come. Children of Redemption deserve to know what the fate has in store for them.\"",
    "f456c629-798f-4932-a6fd-cb7942dc862a": "\"Take me to your shelter.\"",
    "3302d83d-43d5-4ca2-b6c0-e492db33b544": "\"Tell me about Children of Redemption.\"",
    "6ab0b62b-31dc-467a-abfb-85db60ecb44c": "\"Tell me about Santiel's Pride. What happened to your world?\"",
    "ed0ad635-ade5-49b3-80c0-919babd9a51f": "\"Tell me how to reach your shelter.\"",
    "5d5e6df2-03f1-4858-9873-ef5c5dcf586f": "\"Thank you again for delivering us from harm, your {mf|Lordship|Ladyship}. We will forever remember your kindness! Or, well, until we die, anyway. Safe travels!\"",
    "9f3c5cfd-3db9-4bd3-a2f3-0563555b27a3": "\"That will be all for now.\"",
    "cd372050-9b88-4a0c-ae71-3fb62512b1b5": "\"That's it! We can tell where you definitely mustn't go. Or we can explain how to get to our shelter.\"",
    "a0aa8c79-cb6d-49f3-a7d3-c772d43268fb": "\"The Children of Redemption are but a remnant of the past, the victims of centuries of misguided faith. Who are the mad ones, I ask you — the fanatics who revere a star and conflate it with a saint, or the loyal servants of the Emperor who have done everything they can to survive and to keep honouring the Immortal One? And besides... the elders are not so different from us, after all.\"",
    "4a6c85ee-ba86-471b-ae53-1e18bcfeebc0": "\"The Children of Redemption did warn me you were a swarm of cultists and heretics.\"",
    "129002a2-3edf-4ca4-a19e-c2d578c830f5": "\"The Crimson Hand serves the Immortal One exactly as He demands. One day I woke up hungering for flesh, for I could no longer eat a crumb of ordinary food. Plain bread tasted like rotten fish, clear water made me retch like poison. I had an epiphany — the Emperor was showing me the way, promising me salvation! The hive had become an icy tomb where only the chosen ones would survive. The ones who received the communion of flesh as I had.\"",
    "2ea4a107-a52e-41f2-a04a-97e64f33c3eb": "\"The Dark Ones partake of such fruit to revel in the pleasure from pain and suffering it contains. Mon-keigh minds are not open and flexible enough to survive such an experience, however.\"",
    "e5537f47-ca98-4b21-b51b-a8e13305e32e": "\"The Emperor favours us despite all our faults! When we discovered this shelter, its shelves were creaking from the weight of provisions. Water, medicine, devices, tools and weapons are what we are mostly looking for. And besides, scourges and heretics are clever enough to poison the supplies. We prefer to avoid risks as long as there is another way...\"",
    "2efa8a03-88b7-4665-bd26-d99724c8661d": "\"The Emperor protects us all. I am but a humble instrument of His will.\"",
    "43c8c58f-6334-47c7-93ef-92b6a4a97286": "\"The Nightmares drag their victims deeper into the hive, but we are not desperate or crazy enough to risk following them all the way in... I don't know where exactly their lair is, but if you leave this place and keep going right, skipping all turns, you are bound to run into one of their patrols. As for what happens next... Only the Emperor can help you.\"",
    "6d28ca0f-3440-44a5-a344-7b5ede85340f": "\"The Warden of Light measures his trials fairly. Mine is to forever wander in the twilight even if the fire of Ascension is blazing before me.\"",
    "bc1608d0-e430-49bd-bd27-b3654ce2f140": "\"The cognitive attributes of this unit are remarkable. It thinks and expresses itself in an unusual way... objectively and concretely. I hypothesise that we have discovered a xeno-analogue to an enlightened tech-artisan.\"",
    "8947a1a3-dd6d-4c32-aa2e-92552e798bbb": "\"The elder went down to the bunger to deliver the joyous news to the Children of Redemption! It will not be long before we cast off the icy shackles of Santiel's Pride!\"",
    "2e727656-ac9f-4a91-8af0-7bb761e33c9a": "\"The h-hive's passageways are like a maze. Some paths will lead you nowhere, while others might offer a shortcut if you restore the power and open the right doors.\"",
    "38faa65a-6c21-491a-88dc-af8bb2711372": "\"The heretic believes that since we were born on one world, breathe the same air and look like one another, our minds must be tainted with dark thoughts just like his own. May the Emperor strike me down where I stand if he is speaking the truth!\" {n}The young man is brimming with righteous anger, disgust... You sense no deception. And yet you cannot get rid of an vague feeling the kid is not telling you the entire story.{/n}",
    "0c0b0542-e1af-4ba4-a9ce-e812d1539c3e": "\"The logic is flawed. I took advantage of a convenient opportunity that arose from the extraction of the star.\" {n}The dead man hisses and crunches his face in a grotesque parody of displeasure.{/n} \"Are you satisfied with the answer, Subject Eighty Seven? Then proceed with the program. I have nearly exhausted my repertoire of subject encouragement that does not involve chemical stimuli.\"",
    "03c9c7bd-a2d7-43c5-a9cb-e86f8c0b6d76": "\"The scouts saw him only once — a lumbering giant stitched together from mismatched pieces of flesh, with three twisted limbs, each ending in a tool so unspeakably vile words cannot describe it. There are bone growths bulging from his spine, and profane liquids pump his innards with greenish ooze.\"",
    "9a7fe648-5b56-46ed-8bc5-801e1d77e016": "\"The times are harsh, o Heavenly Envoy. Not only do people succumb to hunger and depredations of the enemies of Mankind, the frost is alien to the denizens of Santiel's Pride and has claimed just as many lives if not more. Which is why we cut away the garments of the deceased so that later we could cleanse them and process in accordance with the needs of the Children of Redemption.\"",
    "a40f1c31-9f0f-4c56-bc31-d3e96ca3371b": "\"The... The answer remains shrouded in mystery. We tried everything — but since we started feasting upon our own kind, nothing but human flesh satiates our hunger.\"",
    "875daaeb-b480-4784-b07b-89f25ccf3d35": "\"There are a couple in the section that's frozen over, but I'm afraid there is nothing useful left. Personal caches, though? You'll find them all over the place, and most of their owners are long gone.\"",
    "7cea4e2a-2906-418e-af38-8d4df99e2c2d": "\"There's also a shortcut. Leave the lair and go straight. There will be a ruined bridge on the left-hand side, jump onto it and you will find yourself near the hidden entrance to the shelter.\"",
    "ddcdd9be-caaf-46e5-983a-cb24f1459998": "\"They're... d-dead? You're sure? What about us, then? A-are we alive?\" {n}The sobbing creature before you is closer to a skin-wrapped skeleton than a man, emaciated, bruised, and pale as death.{/n} \"E-Emperor be praised for not abandoning us...\"",
    "26377fbd-afb1-405a-8a6b-8a54016be242": "\"This bhugar has not seen one of the machines for a while. Find it!\"",
    "1ceeab32-5058-4c36-9fd8-b5c9b3bc08de": "\"This is what happened to our brothers and sisters. We fled the xenos together, shared both food and shelter. But when hunger started to drive people insane, many chose to submit to the inner beast instead of entrusting their lives to the Emperor's will.\"",
    "986784be-dbbd-4118-adbc-586180f998aa": "\"This is...\" {n}Overcome by emotion, the woman grasps the Aquila on her chest.{/n} \"We are deeply grateful, o Heavenly Envoy!\"",
    "6f7b885f-f805-430f-ad6f-c963146c206e": "\"This statement is false. The subject is clearly categorised as blasphemous, but the Explorator's creed demands I reject the commandment \"know no evil, see no corruption\". Unless the subject exhibits dangerous behaviour, it is to be studied.\"",
    "3d59fa66-d392-4b64-8979-40b1f8e87845": "\"To die now or to perish in an icy blizzard some time later? You present us with a choice that matches our faults, o Heavenly Envoy. We will serve the Emperor one last time and redeem the transgressions of this world with our hard labour. We were born on this world and we will die here along with it.\"",
    "434baa36-bbd8-49cf-91f9-f31c71196983": "\"To fade away in the cold dark or to slowly dissolve in your vessel's maw... We will accept our fate with dignity, o Heavenly Envoy. However sad it may be.\"",
    "77922f62-76b3-4f35-90ce-ff09d526df19": "\"Uh...\" {n}The woman awkwardly scratches the back of her head.{/n} \"Yes, of course. Forgive my stupidity, {mf|master|mistress}.\"",
    "2dbc1336-ac1a-4c4a-b55b-3d515389dad0": "\"Unless you want to die here and now, gather the people you have left and go to extract promethium. Atone in His eyes with sweat and toil.\"",
    "2adbfaf7-dfe5-41ee-a1e9-2c106a9c4882": "\"Unthinkable! Children of Redemption will never turn away from the God-Emperor, even though he doomed us to eternal suffering!\"",
    "69cc66f2-bc46-4319-86e9-e7db15fd6e70": "\"Vaen'thor. Time to report to berthra-in-kha'a.\"",
    "4170f25b-ce04-44da-b3ed-ccbe7da8ef98": "\"Vego-An, have you gone mad? Our repentance is to live in this dark tunnels, among visions and nightmares! Our lot is to suffer, how else can we purge ourselves?\"",
    "7d1a3081-1ea2-4863-ab1b-6f046fa99864": "\"Very well, I will join your feast.\"",
    "56695a5e-fab0-458f-8566-db3616d95c94": "\"W-wait, {mf|master|mistress}, I just remembered something! The mad geezer, that false prophet of theirs, kept disappearing into the small chamber behind the statue. I have no idea what they keep inside, but nobody other than him dared to peek in there!\"",
    "6ae046f7-97e7-4eda-9d52-8e5027c8c61b": "\"W-we have thousands of people who can... who can...\"",
    "2edb316f-bc2a-4662-aa55-b22c02c49073": "\"W-we... Have mercy, Heavenly Envoy, w-we are loyal...\"",
    "4c6f0d80-9bf9-499c-a89a-076a6323217f": "\"W-will they really send us up there to extract promethium? I would rather die here and now...\"",
    "494b9ae7-5ff3-4ee1-9e08-360ba41ca49f": "\"Was it you who stole the local sun?\"",
    "dd60a986-5f47-4e28-bfc4-2f3ae022c516": "\"We are the denizens of the hive, from its tallest spires to the very lowest maintenance tunnels. You will find all kinds of skilled people among Children of Redemption: actors and medics, solders and manufactory workers... Most of the survivors huddle behind the secure doors of the shelter's workshops and living quarters.\"",
    "672a1b13-69a8-4a49-8a96-bcde6204eaca": "\"We do not have anything to thank such a powerful patron with. But still we hope you can make use of our meagre belongings. The scouts keep their most vital possessions in this crate.\"",
    "b3e2c674-d9b6-446c-8a6b-d0600c8c4f81": "\"We do not know where the creature made its lair. But unless you rid Santiel's Pride of this horror...\" {n}The breath that is coming from the young man's mask is chocking and ragged.{/n} \"Children of Redemption will never atone and abandon the hive — the Nightmares led by the spawn will wither our bodies and souls...\"",
    "b4345624-2a2b-42e5-aeaf-4b7b5eda329a": "\"We fled as far as we could, trying to keep close to the geothermal hubs. But the Scourges are treacherous and show no mercy — they stayed at our heels, tormenting us with their hounds that are still lurking in the lightless passages. Beware, o Heavenly Envoy! The few who survived an encounter with them swear these things can suck a soul straight out of a person's body!\"",
    "c70c1646-9f28-4b3e-9fd5-a77ef92d178a": "\"We have nothing to say, Heavenly Envoy. We are His loyal children, the followers of light. Such is the truth, immutable and absolute.\"",
    "4228e946-9414-45a9-aee6-0e3c987da9c0": "\"We may be able to find a cure for your peculiar ailment.\"",
    "be4922a2-5999-4857-9ea7-fc1aa78d4c6b": "\"We once called her Nolla, the Emperor's Heavenly Messenger. She was beautiful and merciless, claiming the lives of millions of men working too close to the hive's scalding surface every cycle.\"",
    "392ee7ed-97c6-47b6-afb6-c669eea75871": "\"We ordered the scouts to look for corpses... Frozen, not too badly decomposed...\" {n}The woman meekly lowers her head as if facing a guillotine.{/n} \"Cut away their clothes, washed them, prayed for their souls... And then made a stew out of the bones. At some point we did run into a supply warehouse, except... Our bodies rejected proper food. And so we realised we had been cursed — for now we can only draw nourishment from human flesh.\"",
    "62090700-c666-4e7d-a343-a448dbd96196": "\"We renounce our names when the Immortal Emperor bestows His divine grace upon the flock. And yet the brothers and sisters call me the Crimson Prophet, for I have borne His word and spoken His will for many cycles. You may address me thus.\"",
    "6cd28ebc-c0c7-46e0-a6fe-9129d134a347": "\"We spent time praying to the Immortal, depriving shunning both food and sleep, sustaining ourselves with nothing but ice crystals...\"",
    "f5b9864e-0bbe-4392-821b-668044e729ac": "\"We will establish a supply of human flesh from prison worlds. The condemned and the expendable will suit your needs perfectly.\"",
    "88f4d2e3-f027-461f-a35c-408fad6c3246": "\"We will pray day and night for this mercy, о Heavenly Envoy!\"",
    "eb8ef800-9299-4437-a939-6b393a540427": "\"We're staying here? As we should be. Atoning for our wrongs until our last breath — that is our lot.\"",
    "7214540a-302b-4a9b-bb94-2d4fc9c3bc35": "\"We... Let corruption seep into the hearts of the citizens of Santiel's Pride...\" {n}The young man shudders and looks away despite his face being covered by the mask.{/n} \"It overtook our brothers and sisters, clouded their mind, twisted the true faith in God-Emperor... And made him punish our world by taking the Fiery Messenger away and dooming the infidels to perish in the icy embrace of the endless night...\"",
    "be0322df-355c-4ad9-9ddc-09067dd0fe1c": "\"What an atrocious way to greet your {mf|lord|lady} and {mf|master|mistress}! Seneschal, deal with this rabble!\"",
    "54d8cfa2-5e79-47f6-b6c5-2a3db9d14482": "\"What are you doing here?\"",
    "10c33550-92d6-4860-8e7c-a6b385d6d658": "\"What azhi bewitched you, shereen? You are not serious, are you?\"",
    "68fc5dff-6ad6-450f-adee-32b0e0f3483e": "\"What breeding program are you talking about?\"",
    "ccd73ed4-3d5b-40e9-9e69-2ae56b42b22a": "\"What cursed sorcery is this?!\"",
    "00bb402b-ced8-41b3-bbdc-d8ca4eb8e0cb": "\"What do you know about the extinguished star?\"",
    "069bab31-dcd4-45d1-b4cc-3dfe4f8158bc": "\"What does the Heavenly Envoy wish to know?\"",
    "2bd6c553-8bc4-4d62-a89c-471d1a7f86d9": "\"What else should I know?\"",
    "b4000eed-1627-4398-955e-9c5964c4962a": "\"What exactly are Children of Redemption?\"",
    "d9203de8-bea6-4705-810e-25df05a8a124": "\"What happened to the promethium you were extracting?\"",
    "34b58094-2c18-4ff7-a19a-c89f83268c84": "\"What happened to your eyes?\"",
    "f78309ca-ae6b-486c-b3a1-2e875654aafd": "\"What is a 'Celestial burial'?\"",
    "ce28c81b-4ca3-4be6-ad74-b7a5c266486e": "\"What is going on here? What feast are you talking about?\"",
    "63fcd4b6-053b-443c-9c8c-58e896912d06": "\"What is this...\" {n}Cassia's eyes grow wide, and you feel your body tremble in time with her fluttering heartbeat.{/n} \"Vile, twisted, alien... Dead colours are pouring from the lips of this wretch, but their master is not here... How is this even possible?\"",
    "2b010c0b-6ee1-473a-9294-9416d5f06de4": "\"What knowledge does your heart desire?\"",
    "4cf0419d-fc8f-4d67-bd9b-5e1f37f504ab": "\"What on...?\" {n}Argenta stares in astonishment at the statue of the bloody Emperor and shouts angrily,{/n} \"Heresy! May His righteous flame purify your souls!\"",
    "e7d0de81-addb-4947-9f52-6d87dd8b5f2c": "\"What places should I avoid?\"",
    "fa7d7b97-d34d-48e5-9bd0-d0e7e49130f1": "\"What transgressions are your talking about? Why would the Emperor punish Santiel's pride?\"",
    "c49a073d-0684-42ac-bffe-e6306c12b0b3": "\"What was the planet like before the tragedy?\"",
    "8e011d9a-5857-4e7f-bbc9-36f8dc50c0e0": "\"What?..\" {n}The young man shudders and covers his face already hidden behind the mask.{/n} \"Are they... desecrating the bodies of the Emperor's fallen children? But why?\"",
    "0bced578-db7f-432a-812e-c440507dc0a2": "\"When darkness fell upon our world and Nolla, the Emperor's Fiery Messenger, fled her celestial palace, almost all venerable clans boarded ark ships to bring help from the void between the stars.\"",
    "d82352ec-9c52-4cf8-a581-1fd4566c3f00": "\"Who appointed you as elders?\"",
    "1d801fd9-b27c-4712-89e0-ee804a180165": "\"Who are you? What is this laboratory?\"",
    "1e80fa8f-14db-48dd-b1a4-11a1498a6079": "\"Who are you?\"",
    "30bdeed1-81e8-4b4a-8a06-baa48e767e70": "\"Who are you?\"",
    "a27ef42b-5f13-4740-9ae4-508dc8a0d6b5": "\"Who is here?\" {n}A thin woman turns to the sound of your footsteps. Her lips are quivering and her gaze wanders. She is tightly clutching a bloody knife in a three-fingered hand.{/n}",
    "f128fcd7-4f60-4f3f-b995-1ccba6e8a9db": "\"Whoever you are and wherever you may be... I swear by the Throne, xenofilth, I will find you. I will make you rue what happened on Santiel's Pride!\"",
    "c3f4a43d-8b09-47e0-83ee-b219154b7290": "\"Why can't you eat regular food?\"",
    "c8623467-8c63-4532-b409-47b353087d6b": "\"Why have the envoys from the stars abandoned us? Will this nightmare ever end?\"",
    "affa19e8-a9f1-4b7f-bea6-586a7b69dbbb": "\"Why send people to the surface if it is dangerous?\"",
    "765d6bc4-2b08-4a3b-9b2c-da6d1c991e70": "\"Why steal the star? Was it for some sick experiment you have been conducting here?!\"",
    "222b8407-2f9c-49e2-9177-6dbb513458e9": "\"Will you be able to get to the shelter on your own?\"",
    "29bb897f-44f9-47b4-aac3-f49728d21642": "\"Woah, the Emperor on a spit! That's not something you see every day.\"",
    "5ba2d6e7-a656-47ad-8895-fb5a6eb0d9ce": "\"Y-yes, of course. We understand, o Heavenly Envoy. And will carry our burden to the bitter end.\"",
    "e39f5e63-0d71-42c5-ab99-41af21088a4a": "\"Yes, yes. Now go away.\"",
    "c5bf6f26-7545-40c7-b7fd-2f03bed067e9": "\"You are eating people!\"",
    "b62905dd-b587-4123-aa8f-d22a47863a50": "\"You are wrong. I am Farkir.\"",
    "acc106e2-0f27-44fc-8a34-a43ce3f257b5": "\"You did the right thing. Sometimes one has to make difficult decisions to survive.\"",
    "5f110cca-9989-4266-af11-e867ee050617": "\"You have me quite a fright, shereen! Never do it again. But since you already did... What was it like? The fruit, I mean?\"",
    "f8369457-eb6b-49d3-8a0b-64d134211b7c": "\"You k-know, I just remembered something! The mad geezer, that false prophet of theirs, kept disappearing into the small chamber behind the statue. I have no idea what they keep inside, but nobody other than him dared to go in there!\"",
    "8fcbbf2e-f0ef-4e86-817a-54be75da1594": "\"You rid us of the Nightmares and were kind even though we did not deserve it. As for the Emperor... He abandoned us and doomed us to suffering. Never again will His light grace the sky of our dying world. So be it. We will repay you with our last act of servitude.\"",
    "1390b452-6fd1-4636-9a4f-d94fb20ac8ed": "\"You were fortunate to regain your senses, Rogue Trader. No one in my memory ever did.\"",
    "b3aa77d8-ce00-48af-bc34-6fe46fe1e679": "\"You were lying to me all this time!\"",
    "8c066747-1134-48ca-b59d-634b39b6a04f": "\"You... had best speak to the elders.\"",
    "447eda08-5126-4ed1-9f80-579cac4b1967": "\"Your generosity is boundless, Heavenly Envoy. We rejoice that by the Emperor's divine will and your mighty efforts another child of His was safely returned home.\"",
    "76d3a26b-a820-4a5d-b1e0-c64b9bca85bf": "\"Your power of observation is commendable, servant of the Throned God. I also feel the otherworldly powers changed the creation of my grim cousins.\"",
    "5495fe23-bbd6-4674-85b3-f87e9d0a4b6d": "\"Your rations should last for a while longer. Once they run out, you will go to one of the colonies and atone for your misdeeds with labour.\"",
    "0a11a7f2-6ed0-4df4-b003-9e70d277084b": "\"Your veneration of the Emperor is somewhat... Unorthodox.\"",
    "e01d6fcd-130e-4f9a-aa40-42b8efca9deb": "\"Your words fill the hive's hallways with slate-grey smoke. I cannot see the truth through it — only the dark intentions of your soul.\"",
    "4b0ef163-97f5-4b9b-8a43-896ac0673050": "\"Your {mf|Lordship|Ladyship}, please forgive this oaf! Had it not been for you, these madmen would have eaten us alive! Or used us as parts for their monstrous statue! Or...\" {n}The red-haired woman stops chattering and lets out a loud sigh.{/n}",
    "f93d8f84-dd0b-4902-be5f-7aecc7d3f92c": "\"{name}!\" {n}How many infinities had passed before you heard this voice? It rings louder and louder in your head, growing ever more urgent.{/n} \"{name}!\" {n}But what is... a head? And what is a {name}? Colourful shadows slip into the void and drive back the darkness. The yellow ones fill you with warmth, the blue ones grant tranquillity, the red ones give life to a strange feeling in your chest... And you open your eyes.{/n}",
    "a05d5830-7d09-46f4-9c14-a4833e4a6a9f": "A fresh portion of meat to nourish the insatiable Emperor.",
    "a85191b1-bc92-426d-ae5f-73e0fcc6398c": "A hundred of small hooks burrowed into the flesh and tormented the victim until it bled out. Surprisingly, the wounds are still weeping brownish liquid with a barely noticeable amethyst hue and an exotic fragrance.",
    "309e94e9-484a-4305-92e7-fb3a01db4985": "An old robe has caught the edge of the platform.",
    "e8e208bf-89fa-433c-b01a-b887fb80ab95": "Aside from the artfully cut tendons and gouged eyes, there is a deep puncture in the corpse's thigh left by a thick needle.",
    "603c5f42-dd39-4cd1-b05f-38f5370a3ca4": "Biological components slowly dissolve in the basin under the influence of unknown liquids.",
    "735fcec8-adcb-476d-8aaf-67c490ef3bac": "Control panel",
    "2fdf68eb-caec-465b-ad00-7593173fc8d7": "Each skull is embellished with a carved prayer to the Crimson Emperor.",
    "e0527a40-bb49-428f-bee5-2263f3d3fb5d": "Examine the damaged machine",
    "94e709b6-d363-4559-893d-aa05746aaab0": "Examine the device",
    "402f9848-7e1f-48fd-b663-3f0c17ce0a9e": "Hot steam was distributed through pipes from a geothermal pillar in the substation, providing the hive with energy and heat.",
    "38dd1777-71e0-4d7a-b2ec-eb42700145fe": "Jammed door",
    "0815f134-6b94-4fb6-8741-efb04e0d7e7f": "Judging by the traces, the improvised barricade was broken though from the other side.",
    "a7ff157a-76b2-4f0a-8240-526e82cb9645": "Move the crates",
    "f8a348f3-c691-4dd4-8ef0-0acb911bfefd": "Not long ago the hive denizens queued here to receive their allowance of corpse starch — a tasteless but highly nourishing ration.",
    "0d34cbe7-ab0e-4afc-ad9a-f66fc68accdb": "Rusty valve",
    "a8ae6d39-3c3e-47be-81c6-22f44ebfb88e": "Somebody has already swept the warehouse clean — only the boxes with dry combat rations remain.",
    "8d714bce-e53c-4940-94b3-3cb139ea9768": "Somebody is throwing down slashed pieces of clothing. Many are covered in scarlet stains.",
    "1e43aac7-a007-4177-a823-49b63f19cd9f": "Switchboard",
    "3ce26e2a-485d-4891-b049-7723b980474b": "Take samples",
    "ebdf8b3e-9cf3-4fa5-b262-42857a32aef8": "The Emperor is slapped together from bones and chunks of red meat. The sanguine Protector silently looks down at his subjects while tongues of flame lick at his charred flesh.",
    "72c3e12f-38c3-4290-b36b-afbe6b13c709": "The bodies are mangled — some have been burned, others were chopped into pieces. Some wounds were inflicted posthumously.",
    "60c7a5e7-898e-4a2d-a556-7a5945e218d3": "The bodies were gutted and picked clean in some places. There are jagged scratches on some of the bones — somebody sloppily carved out entire chunks of flesh from the bodies.",
    "9a871e2c-639c-4985-998e-16675e922334": "The broken-down cold room serves as a warehouse for raw flesh.",
    "3d56a55f-6ecc-4703-9a17-42a341c5bc04": "The butcher's block is covered with dried blood and human viscera.",
    "d42ee780-85e6-4f45-8ab3-cf80c7bd358e": "The flasks are tightly stoppered and labelled with unfamiliar symbols. The purpose of the components within can only be guessed at.",
    "7b8fc798-2526-41b0-8376-2fa2a0822b01": "The fortifications are makeshift and are unlikely to survive a coordinated assault.",
    "8e218427-c983-4963-a6fb-f203eeb3ca16": "The improvised bunks are soaked with sweat, blood and other foul-smelling liquids.",
    "7c276d30-0ae6-4f2d-bf53-f9a99e235abe": "The madmen used invaluable promethium to maintain optimum temperature.",
    "1fbf84bf-b887-4cf4-8b7d-71ffd566c6e0": "The pipes fell into disrepair a long time ago. The tracks indicate the dwellers used them as tunnels to move between different levels of the hive.",
    "7bb08b4d-e02f-4248-9a13-2893a0544d6b": "The poor man's blood resembles a sieve — a hundred of small hooks burrowed into the flesh and tormented the victim until it bled out.",
    "f64c9b7d-c7a9-47ce-8055-fb1b239db178": "The processed human remains were dumped to the lower levels — the cold got to them faster than decomposition.",
    "60a4aae2-453b-4d61-b568-d3e589e2ae0e": "The ranged weapon had been piled into a dusty container — nobody used it for a long time.",
    "909cbac0-70ce-422d-93b2-e90c228d61be": "The trap is built to ensure the victim experiences pain while staying alive. It is obviously a Drukhari contraption.",
    "d14d8170-c7c4-42cc-8b31-fd6fcdbc8ccf": "The walls are covered in bloody palm prints.",
    "e6efe19d-691a-4945-8ee0-6601d9466df2": "The woman's body is chopped into pieces and laid into boxes labelled 'for servants', 'for hunters', 'for the rest'.\"",
    "047c0020-34a2-4fea-9530-7c505e8c74fa": "The xenos have repurposed this butchering table for their own needs and experiments.",
    "36aad0f4-a86f-462a-8659-b3826a3b5dea": "There are artfully moulded body parts floating in the hissing slurry — just as nightmarish as the ones the wandering constructs had.",
    "9501f927-4117-4b04-b4c0-3b5df4e4deac": "There are hundreds, if not thousands survivors huddled behind the door.",
    "84a5b405-b539-46e3-bd9c-c6c434d69dee": "There are no visible injuries on the body, which is unusual considering the circumstances.",
    "316fe1b4-6046-4930-ba90-1165d57302b4": "There are several greenish punctures barely visible in the neck and stomach areas.",
    "e8332c3e-2a4f-4345-862b-fb5fbe2dd71c": "These people were alive not long ago — their warm blood keeps slowly draining into the imbedded pipes.",
    "44022d38-21d5-4be4-b5a3-c07f4f9a9a5e": "This room used to be a feeding bay, but now the tables are covered with gnawed corpses instead of proper food.",
    "db4aec30-cf77-4e74-b5f5-f78a4386ad18": "Transparent slime coats the inside of the flask. Whatever it held was released only recently.",
    "0c8ecbc8-5c77-421c-a873-c851bdc60210": "[Attack] \"Excellent, more target practice!\"",
    "2b42c12e-5ace-4d15-bb55-468a4c80cfad": "[Attack] \"I am His punishment that will cleanse this world of taint and heresy!\"",
    "eba4b432-902d-4658-9586-e8b6418edf19": "[Attack] \"I do not negotiate with heretics.\"",
    "0f40183f-3391-4f63-8fa3-55bba896e3cb": "[Attack] \"I punished enemies of Mankind, now it is your turn!\"",
    "b2c3eb17-f1fa-491e-be06-d756248fcfb6": "[Attack] \"The ramblings of madmen have exhausted my patience.\"",
    "a5de4dcb-0cb8-413f-ade5-67e9c85b828c": "[Attack] \"You are insane!\"",
    "b765df35-bb24-4526-8fee-6ce0f0c4ceeb": "[Attack] \"You have perverted the Emperor's faith and succumbed to heresy! I, {name} von Valancius, Rogue Trader and bearer of the sacred Warrant, hereby sentence you to death!\"",
    "ba2a794c-57ef-4fed-954d-74fc2b1cc14f": "[Attack] \"You will burn for spewing lies and heresy before the Emperor's face!\"",
    "bee5319e-6c82-4dca-9a10-f7add87bb64e": "[Capture the creature]",
    "d742481e-8457-4636-9810-b6029289275e": "[Collect samples for study]",
    "881376ea-8d14-446c-ac40-764d8955679a": "[Crush the fruit]",
    "f25e3258-ac4e-4a76-b074-c30e41a06b14": "[Decapitate the dead man] \"Vile heresy!\"",
    "f8ecd4cf-05a4-4981-ad34-00a40772531d": "[Destroy the heretic machine with a melta blast]",
    "c614eba3-1a18-4017-808d-0578fe4d2ee6": "[Examine the construct's weapons]",
    "082c4d99-9536-4e53-97d2-82c7ac6af4bf": "[Examine the frame]",
    "73b982d4-6a36-4aea-82a2-e5c191d834c6": "[Examine the machine]",
    "967ce9db-c5f0-415c-91cb-456819d23325": "[Examine the signs of damage on the frame]",
    "6e88df08-efb0-43ad-a93a-7aa2f277f52c": "[Examine the survivor]",
    "67479635-ee90-4bd9-bc0b-c47d751a6002": "[Examine the tail]",
    "0945096d-af80-45f8-9de6-06db8ec3bbc5": "[Give up on the endeavour]",
    "c4e5f1d0-dde6-41ae-a662-d5dac4dee418": "[Kill the creature and its host]",
    "dfc2995e-60af-418d-aeba-4665fb0c21d5": "[Kill the creature]",
    "4a6bab45-7040-4b82-9c64-b35bfc087d7a": "[Leave the creature alone]",
    "85b248fb-549d-456e-aebc-92cf63fe5862": "[Leave]",
    "6336b96e-76b7-4d18-986c-b32a680273ac": "[Preserve the fruit for study]",
    "c90e1a00-0902-4e08-8bc4-55e381f069a6": "[Say nothing and charge]",
    "e8cc4e10-2258-427c-87af-a5fa7aa41a24": "[Take a bite]",
    "4a70e9ed-a563-495e-b43e-a4814cc1b8fa": "[Take a loser look]",
    "d6ec5170-4dff-4f24-932e-28214a3a3c97": "[Take a risk and proceed with the examination of the xenoconstruct]",
    "f007fdc1-5ac0-4481-bbc4-b80ca913721a": "[Tug at the strange appendage]",
    "bc40fd64-9910-4303-8ff0-b8f365e9b83c": "[Unscrew the intact reservoirs]",
    "c873cef7-995b-4edb-b8c2-21aac2187c56": "{n}A hoarse, sickly voice spits out one word after another:{/n} \"Ingrid... An unworthy servant of His, born and raised in the deep bowels of this hive.\"",
    "a9ad43ea-ae9c-4153-9db6-18289773582e": "{n}A quiet moan echoes from under the young man's golden mask.{/n} \"I hope... perhaps... you will change your mind.\"",
    "930260ca-5c61-4634-95c1-61990b38bb22": "{n}Abelard nods pensively.{/n} \"Lord Captain, did you hear that? The poor woman mentioned elders. This is a good sign. Perhaps the survivors managed to preserve at least some resemblance of hierarchy. All that remains is to find them among the rubble.\"",
    "2fbd7e04-a14b-43dd-896d-02fd37abf34e": "{n}An-Vido does not sound nearly as excited:{/n} \"If... If such is your will, we dare not refuse your mercy. But how do we get all Children to the surface? ? The Nightmare Driver is eagerly waiting to punish what remains of us all...\"",
    "5b35631b-f97f-434a-a730-ce806577fefb": "{n}An-Vido puts a hand on the boy's shoulder and gives an encouraging nod.{/n} \"When the darkness came, Nightmares overran our city. They slashed, ripped, tore at our flesh and sucked out our souls... Hundreds of our people perished trying to push back against the monsters. And yet... We managed to destroy at least one of the vile creatures! I will sleep more soundly tonight thanks to our scout's sacrifice.\"",
    "59611fc2-e344-47ca-91da-847787e7b9b8": "{n}An-Vido tensely observes the jubilant young man. You can barely hear her stifled words:{/n} \"May the Emperor protect us and forgive us...\"",
    "a16be6d1-e89b-42a4-95ef-fea2d422e0f5": "{n}Anxiety makes you feel hot, with acrid sweat eating away at your eyes. When the plasma cutter gets to the place where metal fuses with living flesh, your hand slips, crudely severing the accessible part of the construct and a few reservoirs with oily liquid that immediately splashes everywhere. You gather the intact samples, tear away several manipulators and put everything into a container, hoping these research materials will be enough.{/n}",
    "fe2e406b-5223-4593-aab9-2328d4ebb5d5": "{n}Before you is a disgusting construct, a twisted nightmare made real by a fevered genius. An amalgam of rotting flesh and corroded metal is halfway buried under the rubble. The thing is motionless, but a dull green pus is still oozing from its swollen wounds.{/n}",
    "0a6b2830-ec01-47e8-b27b-6b67a7192b7c": "{n}Cassia scrunches up her face as if she has just bitten into a bitter fruit.{/n} \"Your subjects are skillfully dyeing their carmine burden of secrets into a golden glow of supplication. An answer without question, a question without answer.\"",
    "303a9f5c-a8ff-4c72-91ed-e90196df4ab8": "{n}Cassia's frail body is shivering with exertion:{/n} \"{name}, you are awake! Praise the Emperor! You have been swept up by a tempest of colours and nightmares, a maelstrom of emotions plunging toward abyss... But I showed you the way upward, toward us all.\" {n}Cassia takes a shuddering breath, her gaze drifting out of focus.{/n} \"The effort cost me dearly, {name}. Please do not subject yourself to such danger ever again.\"",
    "de922375-c7a1-46e6-a00b-a5389d76a67a": "{n}Heinrix knits his brow at the smuggler's words but says nothing.{/n}",
    "9baf9f0a-ffa7-4e35-b6a5-62a22659d433": "{n}Hoping the last blow was just the thing lashing out in its death throes, you resume studying the construct.{/n}",
    "4a3b35fe-886b-4f03-99a2-f2358c424a7c": "{n}It is difficult to say whether the survivor lies or is telling the truth. The corpse at her feet is relatively fresh, and the traces on the body could be caused not just by a knife but by any slashing weapon.{/n}",
    "b37aaabb-5abb-4b61-8bea-b719304f74bc": "{n}No matter how long you study the Pain Engine, the reason for its breakdown eludes you.{/n}",
    "fa6ee627-60cd-4aa2-b006-f1c7df2e46b2": "{n}Pasqal is looking at the abominable tech with a mixture of disgust and... greedy curiosity. Without tearing his eyes away from the beast, he produces devices with narrow saws, test probes and analysers from under his robe and carefully inserts them into the claws of his mechadendrites. The last thing to emerge is a small melta charge.{/n}",
    "6ef18a58-c2b0-4c46-a3b8-a0b0417f78e1": "{n}Pasqal's mechadendrites reach toward the strange corpse as if by themselves.{/n} \"Identify yourself. Are you an operator or an interface?\"",
    "1c946162-aa25-4701-93c0-bd4ef61c2c1d": "{n}Planting the explosives takes some time. Eventually your hand slips, and the timer goes off before you are ready for the explosion...{/n}",
    "f9d74333-688d-41d8-b112-defafe09583f": "{n}Santiel's Pride lower levels are freezing, but anxiety makes you feel hot. Acrid sweat is eating away at your eyes until the exhausting procedure at last comes to an end and you seal the samples from the unusual Pain Engine in a secure container.{/n}",
    "236a74bd-5899-45c8-b791-14da93c42b27": "{n}She shrugs.{/n} \"May He be merciful to you, and light the path in the darkness with his crimson light...\"",
    "ad7f176a-e7c3-428f-9d24-a3a7ae7657bd": "{n}Sister Argenta rushes forward.{/n} \"You will thank me later!\"",
    "1033961f-e36c-4f5b-80f8-3925ce44383e": "{n}The construct's front manipulators were replaced with a massive sword and a mechanic palm. Both limbs are embellished with hooked barbs — doubtlessly to inflict additional suffering to the victim. The machine's armoured plates at the other join to create a prehensile scorpion-like tail with a pair of unknown projectile weapons where one would expect to find a stinger.{/n}",
    "d6f7f699-3ee4-46ce-a1b0-3832600a4fbd": "{n}The corpse hesitates, and then his face twists into the mockery of a monstrous smile. The long dead man emits a hissing giggle.{/n} \"This is precious! What an entertaining example of a primitive hierarchical system!\"",
    "7c9bc85c-d865-40b2-8038-e82e76b197e7": "{n}The creature stays affixed to its host, wrapping its vile tendrils around his brain and vertebrae. The parasite's meaty body is covered with strange swollen growths that vaguely resemble succulent fruit. You haven't noticed them before.{/n}",
    "49702c7d-3180-457b-a511-7d8e84d7d1c5": "{n}The dead body of the host is twitching convulsively, but the creature does not seem to be in a hurry to let it go. The parasite's meaty body is covered with strange swollen growths that vaguely resemble succulent fruit. You haven't noticed them before.{/n}",
    "e0428343-bdef-4b3a-97e4-0276f1d4d69e": "{n}The dead man cocks his head as if he heard something unusual.{/n} \"You are a deviation from the norm — the assembled data reveals your kind is not simply prone to venerating deceased individuals, it built an entire social construct based on this particular belief.\"",
    "e440be68-3529-447d-be6e-466775aea118": "{n}The dead man is snapping his jaw with the methodicalness of jammed mechanism. When he speaks again, his voice drops to a contented whisper.{/n} \"Excellent, excellent... The next stage. The experiment may be continued, if only partially.\"",
    "7bfbc8f7-9b4c-4125-b8a5-9c055484b827": "{n}The dead man pulls his cracked lips back in a grisly smile, revealing two rows of rotten teeth.{/n} \"I am counting on it, Subject Eighty Seven, I am counting on you leaving this planet after you execute your program. If aggression provides a sufficient motivation toward this goal, then I welcome it.\"",
    "9f115181-e633-45dd-9d23-6eb7630f60fd": "{n}The dead man remains silent for a few seconds — and then continues in the same measured tone, obviously not paying attention to your reaction.{/n} \"I suppose Farkir is dead. A regrettable loss of tools and, most likely, collected samples. Having said that... Tell me, specimen — what is your designated function?\"",
    "9ea2c16d-70bf-45ea-8a44-5008ad83ebc6": "{n}The dead man remains silent for a while.{/n} \"This is not what I asked you, specimen. A diminished intelligence, even for your species... Concentrate.\"",
    "0a48d913-2dc5-4cea-842c-373f955c54ac": "{n}The dead man's face twists — not in a grimace but in a painful muscle spasm.{/n} \"Hm-m. A claim for property fights. It matches the expectations of a species at the lower stages of development.\"",
    "47550e1b-09a8-4677-af9b-904d38cabc69": "{n}The dead man's throat produces an already familiar crackle.{/n} \"Out of the question. Lack of practical specialisation. Frustrating absence of tools. Specimens like you are only acceptable as study samples and sources for biological compounds, not servants.\"",
    "623d5a4a-d3c5-45da-9cf7-96dd1af4337f": "{n}The dead man's throat produces several clicks.{/n} \"The injection process was terminated prematurely, thus interrupting the procedure.\" {n}The corpse falls silent for a few moments.{/n} \"However, this is not the end just yet. Tell me your designated function, specimen.\"",
    "4a7eb75d-9081-438b-b94f-231eada460a5": "{n}The dead man's voice rings with peculiar mockery.{/n} \"And what about yourself? Not that you know the answer, specimen.\"",
    "5eec0791-72d8-403a-a119-dee51024b646": "{n}The dry lips part and start moving with a barely audible rustle. Along with the words a strange cracking noise comes from the dead man's throat, resembling the sound of tearing fabric. Upon hearing the low eldritch voice your Elucidator wakes up.{/n} \"Kardha ma nae... You are not Farkir.\"",
    "e86321af-70d4-4337-b169-d850a58e299f": "{n}The elder lowers his head in confusion.{/n} \"Divine Scourges, o Heavenly Envoy. The nightmares and visions that descended upon the world after Nolla abandoned us. They killed us, and chained us like cattle, and dragged us into darkness... The ones they did not take, they tortured, revived and tortured again. M-my mother...\" {n}The boy's voice breaks, and you hear a shuddering sigh from behind the mask.{/n}",
    "20fc61f6-1570-4f2c-9c3b-97d43c139f4c": "{n}The elder takes a step back, covering the young man with her body.{/n} \"Fear is nothing, for our faith strong. Death is nothing, for the Emperor shall deliver us...\"",
    "f427f7a5-90ff-4477-a0dc-f4deb981648a": "{n}The elders of Children of Redemption are whispering among themselves, but as you approach, they quickly fall silent and greet you with a deep bow.{/n}",
    "accabdf4-94b0-42f1-998b-c04fe51853a1": "{n}The elders trade astonished looks and bow their heads, not daring to raise their eyes at you.{/n}",
    "a5d81a4b-d81b-4f31-90eb-9284fb1f4c13": "{n}The female figure twitches slightly and shoots a glance at the other Elder.{/n}",
    "9efbf670-644d-41e3-8327-5c40b6f8c4fc": "{n}The growth makes a squelching sound as it separates from the creature's little body. The place where it used to be quickly fills with new flesh as if the tuber wasn't there. The fruit pulses in your hands like a small bearing heart.{/n}",
    "3d7bac21-a72f-4aa7-9366-e0c17b8b987c": "{n}The gruesome tool of the enemies of Mankind remains dangerous even in this condition, so you decide to take no chances. A good charge of promethium explosives won't leave a single trace of this heresy.{/n}",
    "6f196b5a-f062-403b-b10d-8d60c0428a9a": "{n}The head drops to the floor and body twitches convulsively. The severed trachea reveals wires and pipes, one of them spewing black tar-like liquid. After a moment the corpse's seizures stop and he lies still, this time dead for good.{/n}",
    "39a3b956-ad78-4b79-b7c5-a747632d1656": "{n}The machine's armoured frame is covered with spikes and reservoirs — some of them are broken, and you see suspicious sanguineous liquid frozen between shards. The armour plates hide several rows of manipulators, razor-sharp scalpels and anti-gravity generators. The latter have fused into the engine's flesh and allow the construct to eerily hover above ground in search of victims.{/n}",
    "528d312f-310e-4f25-8f59-77d2a39ca391": "{n}The man appears fused to the machine behind his back: the edges of his skin have turned blue where it seamlessly melds into a metal unlike anything you have seen before, and his flesh is pierced with dozens of needles, pipes and tubes of bubbling liquid. When you approach, the emaciated human body jerks into motion: the head rises as if attached to an invisible puppeteer's string. Grey skin, lifeless sunken eyes, flesh barely clinging to the protruding bones — before you is a dead man who nevertheless continues to move.{/n}",
    "82efb6e3-7fe9-470c-9238-62dd13aae0e1": "{n}The massive ceiling beams and slabs are firmly pressing the machine to the ground, having crushed most of the antennae, hoses and reservoirs covering its frame. The marks left by bullets and chainswords are obvious on its armour plates — it does not look like these shots and blows inflicted much damage. However, the construct's tail and underbelly are in considerably worse shape after the explosion tore the armour away and exposed them to the elements.{/n}",
    "8fca603f-29bf-43f7-beaa-fd3bcfc28c09": "{n}The massive plates overlap and join to form a long armour-piercing tail, curved like a scorpion's. It boasts a pair of long-range projectile weapons where one would expect to find a stinger.{/n}",
    "27690480-0185-4fb3-8d02-37c8086721e4": "{n}The nightmarish construct remains motionless in the dim light of the corridor.{/n}",
    "eb24e022-0c29-4c9f-aab5-7e959415a8d0": "{n}The old man ponders this for a moment.{/n} \"There may be enough time for me to answer at least some of them.\"",
    "c31588a5-d152-484b-aaa2-8cd0fab0fde5": "{n}The old man raises his arms, turning to the statue:{/n} \"May this feast honour the Immortal One!\"",
    "4e726602-012d-42d3-b098-1ec551d58308": "{n}The old man's eyes grow incredibly wide.{/n} \"How dare you! Uttering such disrespect for the Immortal One is heresy! There will be punishment! He will smite you in His fury!\" {n}Suddenly, the old man stops shrieking and continues in a serene and blissful voice,{/n} \"You must show greater reverence.\"",
    "ba67bc6e-393a-4190-8518-f18253b615f2": "{n}The parasite's slimy flesh melts on your tongue... The taste buds start going insane — a thousand of tastes merge into one that no human language can describe. You salivate, yearning for more... Another piece! A pleasant warmth spreads through your body, making your limbs comfortably numb. The entire world shrivels into a single grain of sand, and then... Bursts into a maelstrom of colours you have never seen before!{/n}",
    "f9f7a42a-21e5-408b-97fb-2779c704ac75": "{n}The scout nods in agreement.{/n} \"In a world ravaged by darkness and shackled by ice, you can trust only yourself and the Emperor. And if the Emperor wanted him to die, who am I to defy the Exalted One?\"",
    "d1122640-8e5b-4685-b1ff-901938b19bee": "{n}The shadows of this world's former splendour — two figures in dirty, once opulent mantles bow before you. They both carry heavy Imperial Aquilas on their chests, their faces hidden by smooth expressionless masks whose faded gold is covered in dents, soot and dried blood.{/n}",
    "750c23a1-517a-4b28-9538-ce218ec839e9": "{n}The survivors listen to you, gaping in admiration.{/n}",
    "d456ecc4-52ec-4e26-9d02-7e310fd96225": "{n}The terrifying construct is motionless — the heavy debris has firmly pinned the machine to a cold floor. And yet a single look at the disgusting thing is enough to make your skin crawl.{/n}",
    "3068ed6d-07bd-48f8-8653-b2bd44379d3a": "{n}The unfamiliar xenomaterial glistens with a metallic sheen. The construct's body and limbs are a patchwork of stitched flesh that inconceivably transitions to mechanical components, as if organic tissue and metal were somehow fused to make one whole.{/n}",
    "39a704a3-7e8e-4af2-9764-7bc2aa1da5db": "{n}The woman makes a helpless gesture.{/n} \"I... I am not sure, o Heavenly Envoy. The world has been plunged in icy darkness, but the vats... Oh yes, the vats outside the hive should still hold significant reserves!\"",
    "c64d34f3-4d93-47f3-8c63-d9c700f9a259": "{n}The woman nervously twitches her head, trying to keep her face away from you. Her clothes, shoes and weapon are covered in fresh blood.{/n}",
    "b1c28737-3c39-4fcb-832b-90eb18409b11": "{n}The woman smiles dryly.{/n} \"Of course. Praise to the Emperor of all things — and his crimson light!\"",
    "5b78dfb9-80f0-4981-9758-216d0f9556cd": "{n}The woman turns her head but doesn't even look at the body.{/n} \"He did not. The corridors of our blessed polis are overflowing with danger. People die. The dead should rest in peace. This one does not. Which is why I wanted to take him to the shelter.\"",
    "abf48fde-6845-4bad-b3c5-9b5376137382": "{n}The woman's gaze is wandering about your figure but cannot focus. Her clothes are stained by dark red blotches, both old and recent, and the frostbitten hands are covered with rags and bandages. The bag at her feet is bulging with supplies and a stubber barrel is sticking out of it at an awkward angle.{/n}",
    "10af8f70-6b4f-4c07-8559-c41bbfa32ae1": "{n}The woman's wandering gaze suddenly fixes on you.{/n} \"Perish in His crimson flame!\"",
    "7e8462f1-8e28-472d-a970-df5e5a0a507a": "{n}The young man nods thoughtfully.{/n} \"I think... I think they are. Even after Santiel's Pride was plunged into darkness, we kept hearing the groans of the blessed mechanisms and the gurgling of cherished fuel from the open plains near the Hive.\"",
    "4ced7637-1a29-4357-854d-b63eb35d0540": "{n}The young man shoots An-Vido a nervous glance, then turns to you and starts talking so quickly he is almost jabbering:{/n} \"O Heavenly Envoy, we will answer any question, but first I... I am begging... help us! Take us away from this doomed planet!\"",
    "003baa71-3d12-4b32-9b3e-9ff6080dc61b": "{n}The young man's pitiful voice rises to a scream, and Vego-An turns to you.{/n} \"They made us! They drove us over the bodies of our loved ones, over the ice, over the shards of our former lives... They locked us up, broke us, starved! An-Vido's children perished in her embrace, and my mother was torn apart by Nightmares! We only wanted to survive! Survived at any cost! And when the food ran out... I swear by His name, we never killed for sustenance!\"",
    "90eda4ea-90d1-438e-98e2-727cae8f5bb8": "{n}Vego-An shakes his head in dismay.{/n} \"Danger besets Children of Redemption on every corner. The wandering Nightmares hunt us to wither our bodies and souls, and the thrice-cursed cultists butcher us to stuff their distended stomachs! Thirst, cold and starvation are our constant companions, but we never gave up hope of reaching out to the Imperium. Of contacting at least someone... Which is why we kept sending people to look for working vox-casters and communication centres.\"",
    "490d0e21-b4c1-4fe9-8a1c-1f1446e4c5b4": "{n}Vego-An wants to object, but freezes in indecision. He turns to you, clutching his hands in a begging gesture.{/n}",
    "c44aafa3-02dd-45b9-821d-c6d819d1f6df": "{n}You barely notice a flash of metal before the terrible impact comes. The massive limb that lunged at you drops to the floor with a heavy clang. The manipulators in the machine's underbelly give a furious screech, its frame twitches convulsively — and the construct becomes dormant once more.{/n}",
    "1ba439c3-70d6-466c-87dc-71170bcf07a5": "{n}You bring the parasite's appendage close to your face and sense an unusual smell, attractive and repulsive at the same time. The fruit feels ripe under your fingers...{/n}",
    "ae5a61bb-1293-45f8-8492-a9e709796719": "{n}You carefully place the appendage into a reinforced container, trying not to damage its organic surface. The fruit continues to pulsate softly — it looks like it may be stored in such matter a bit longer.{/n}",
    "9d12c1ac-4ddb-4270-bdf3-7b9aaf6bde64": "{n}You come closer and reach to separate the parasite from the body of its host, but the creature feels something is wrong...{/n}",
    "63feb55d-dda4-429a-9097-408108ab737d": "{n}You discover the construct's weak spot and carefully cult away pieces of flesh melded with metal. it takes you a while to deposit the samples into secure containers with separated bunches of cable, manipulators and certain gadgets of particular interest.{/n}",
    "d164317b-bf1f-4243-bcb3-b6c550570172": "{n}You find several loose holds and joints. A little effort, and the reservoirs with suspicious grim murky liquid give way with a click, easily separating from the frame.{/n}",
    "72b5eff2-6101-4955-b05f-415f606ef0fe": "{n}You forcefully squeeze your hand and the appendage busts with a squelching sound, splattering reddish and yellow liquid everywhere. A pungent sickly sweet stench permeates the air, and all of your attempts to wash it off remain futile.{/n}",
    "8815c8c1-dd32-4958-b9e6-baa0d6e33ce8": "{n}You notice a spasm in the construct's organic limb just in time to dodge its lighting fast blow. The serrated blade whooshes less than an inch from your neck and drops to the floor with a heavy clang. The manipulators in the machine's underbelly give a furious screech, its frame twitches convulsively — and the construct becomes dormant once more.{/n}",
    "bbafb5c3-564f-4658-b767-dae8d67219f2": "{n}You retreat to a respectable distance, the creature hesitates for a few seconds and shuffles away into the lightless corridors.{/n}",
    "5665e099-7ba8-49e7-aef2-d8b80caf3708": "{n}You shake off the compulsion and push the object away from your face.{/n}",
    "967cd7b5-fc3c-4456-8814-b88f3709414e": "{n}You take a step closer to examine the crazy construct, but one of the free limbs twitches — and rushes straight at you!{/n}",
    "b14820d6-825a-4943-a68b-75cb6426399c": "{n}Your attempts to separate the reservoirs from the frame remain futile until you push a lever under the armour plates. The vessels empty themselves with a loud click, letting the murky ooze drain into the construct via a series of pipes.{/n}"
}