{
    "8e0886e8-161d-4ad3-a196-82e4a6af278b": "\"'우리'라는 개념은 고등 인지기능이 부족한 종에서 보편화된 개념으로, 그 부재를 무리 행동으로 보완하는 것. '우리'라는 단어를 사용하는 것이 '너'라는 단어를 사용하는 것이라면. 너'라는 단어를 사용하는 것이 한 종의 구성원들이 수행하는 행동인지 아닌지를 판단하기 위한 시도였다면... 그렇다면 답은 '그렇다'다. 이제 당신의 호기심을 충족시켰으니 프로그램을 실행하라\"고 말했다.\"",
    "d58fb3e8-18b8-4faf-a805-1a41b9a99a6c": "\"...extract and refine promethium. Build manufactories. Repair ships. Kill. Do whatever you say.\" {n}The elder's words ring with tempered steel.{/n}",
    "bdfa48b6-d718-40ca-adf4-308a31f31bce": "\"자유 개척자?\" {n}노인은 흥미롭게 여기를 본다.{/n} \"아, 만날 줄 알았더라면! 제대로 환영할 준비를 했어야 했는데!\"",
    "ed5bd2b6-7751-45fd-bc0f-31b7c4ea8963": "\"죽어가는 세상은 황제의 충직한 신하가 있을 곳이 아니니, 내가 할 수 있는 모든 것을 다 하겠다\"고 말했다.\"",
    "4f618ffe-19dd-4ac7-b83c-b0e9738ac532": "\"장례식 행렬이 온 세상에 울려 퍼지는 애도의 찬송가를 부르며 벌집 거리를 행진하고, 고인들은 수면 위로 올라오는데, 많은 이들이 생전 처음으로 모습을 드러낸다. 고인들은 제단 위에 마련된 제단 위에 자리를 잡고 불타는 메신저의 승천, 불타는 입맞춤으로 고인을 축복하는 놀라의 축복받은 별이 고인의 영혼을 불멸의 존재에게 전달하여 영원히 그를 섬길 수 있도록.\"",
    "3719a2fa-87ff-4944-8cc9-5ce7c6c94f86": "\"위대하고 거룩한 축제!\"선지자가 발표하는 차례가 될 때마다 모든 산티엘의 프라이드 신민들은 돌아가신 분을 위한 의식을 준비한다. 때로는 고인의 배우자, 친구 또는 부모가 거룩한 테라에 동행하기로 결정하기도 하는데, 그들이 연약하거나, 몸이 약하거나, 혹은 몸이나 불멸자를 위해 일할 수 없다고 판단될 경우, 그들은 고인과 함께 떠날 수 있다\"고 말했다.\"",
    "5f9f0d3f-d16f-41f8-abfa-71d21cfecce0": "\"오, 오! ... 아파, 아파!\" {n}카시아가 덮은 눈에서 붉은 눈물이 흘러 뺨을 전한다.{/n}'광기를 품은 붉은 가시, 절망을 담은 검은 사슬.... 이곳은 목마름과 고뇌로 가득 차 있다. 나는 여기 있을 수 없다... {name}, 도망쳐야 한다!\"",
    "885759a5-9703-48d2-9baa-7b4abe5f6693": "\"아벨랄드, 어떤 상황이라도, 이런 대중에게 내가 말을 걸지 않는다\"",
    "0b1f373d-9947-4b19-ad46-40254d0e97f5": "\"이 거친 은신처를 빠져나가면 지열의 중심으로 가세요. 헤매지 않을 것입니다. 하이브의 빙결 구역을 향해 나아갑니다. 땅에 있으면서도 아직 정기를 유지하고 있는 몇 안되는 생존자입니다\"",
    "6f88b9b1-5dfc-4470-812b-7702e90967f3": "\"하늘의 사절단, 우리의 은혜로운 구세주들을 모두 환영한다!\"",
    "56078c0e-9ead-467e-bb8d-cc5e5ffe8525": "\"Already met... So this is not providence? A mere accident?..\" {n}The woman looks disappointed.{/n} \"그럼... 잃어버린 잉그리드를 집에 데려다 줄 수 있겠어?\"",
    "451aa858-848b-4a8f-9764-accf7199bb86": "\"그것과 기억해 주셨으면 하는 것이... 그 함정으로 목숨을 잃은 것입니다...\"",
    "08b86c07-84c9-4f01-a111-5672eec61bf8": "\"우리도 같은 생각입니다! 정말 감사할 따름입니다, {mf|마스터|미스트레스}!\"",
    "31128be2-5a1f-47ee-b19c-16d59105bfc3": "\"은하계의 주께서 우리의 말을 들으시고 자비를 베푸셨고, 정찰대원들을 이끌고 보급품이 가득한 버려진 방으로 인도하셨으니, 복이 있도다. 믿음이 강하고 인내심이 굳건한 자들은 복이 있다!\"",
    "26caad85-10bb-4c5f-b2bb-813e50f10415": "\"And then... 그리고 우리는... 우리는 당신의 충성스러운 신하입니다, 하늘의 사신님!\"",
    "f49d052f-6fec-49a0-a7de-17b618d6e6d5": "\"그리고 ... 그리고 ... 먹이 창문에 접근하지 마십시오! 화난 나이트 메어가 그 지역을 돌아 다니고 있다고 들었습니다. 많은 친구들이 나이트 메어를 멈추려고 죽었습니다 ... 아무도 돌아 오지 않습니다. 했다! 영혼 하나도 있어요, 네, 괜찮습니까?\"",
    "12b02e40-1c82-4b6e-a77d-b3862a28e49a": "\"Are you... Are you from the von Valancius dynasty? The great Celestial Steward of Santiel's Pride, the Heavenly Envoy? We spent so many cycles praying for the Emperor to deliver us from ruin, and now you are here!\" {n}The meek voice coming from under a precious mask obviously belongs to a very young person.{/n}",
    "edf75c4d-5727-4042-8603-4d481734c3f0": "\"나이트 메어 드라이버가 발행되는 한, 칠드런 오브 리덴프션에 희망이 없습니다.\" {n}여자는 자신에게 말하게 하도록 고개를 끄덕이지만, 자신 앞에 서는 인물이 누군가를 기억해 계속한다.{/n} \"하늘의 사자님, 제 말이 모호한 것은 알고 있습니다. 디바인 스카지가 데려온 비전과 나이트메어――예언과 전설 속에서 나타난 공포의 생물, 몬스터에 대해 설명하겠습니다 녀석들을 움직이는 건, 지나치게 교활하고 어리석은 기분이 들지 않는 존재의 명령....우리는 드라이버라고 부르고 있습니다\"",
    "0ffd7458-b9ff-47be-8bc3-f8e196d0c31a": "\"옛날에 황제를 따르는 자들은 무기를 들지 못하고, 20클라크슨 이하의 일을 하는 것이 금지되어 있었고, 무엇보다도 곰팡이가 핀 빵 한 덩어리를 두고 다른 사람들과 싸우는 것도 금지되어 있었고, 이런 범죄는 오랜 기도로 속죄해야만 했다. 구속의 자녀들이 살고 있는 이 새로운 세상은... 모든 영혼에게 적합하지 않으니, 황제께서 도망친 자들을 용서해 주시기를, 내가 오래 전에 그들을 용서했듯이, 황제께서도 용서해 주시기를 기도합니다.\"",
    "ecae0c04-6aa8-453b-9b9e-c6dfbeb20f7e": "\"어두운 통로로 돌아오면, 나이트메어와 매복하고 있는 진홍의 짐승을 당하는 것이 아닐까?\" {n}여자는 당황하면서 출구를 바라본다.{/n} \"물론, 말씀대로 드리겠습니다.\"",
    "e7746a98-bbfe-43a7-8b6d-8bdf9cf7f799": "\"베르-타-샬! 누가 감히 이 부가의 일에 간섭하느냐, 박멸해라!\"",
    "93045d62-cee8-44fe-8da8-9b7da5d4a637": "\"바 타아 샤르, 장난치 마라, 몬케이!\" {n}율리엣이 달려와 이종족의 과일을 당신의 손에서 두드려 떨어뜨린다.{/n}",
    "e63f79cd-6359-4df6-ada8-65435c14d7d1": "\"친구야, 너에게 마지막 배급량을 걸었는데 내가 이겼어, 오늘 밤 배불리 먹을 수 있을 거야.\"",
    "2ee80b5f-3999-4563-bbea-e7cf27037d99": "\"하지만 아무리 간절히 기도해도 사자는 돌아오지 않았다.\"놀라의 뜨거운 포옹이 없는 산티엘의 자존심은 냉혹한 어둠 속으로 빠져들었고, 그리고... 그의 재앙이 우리 세상을 황폐화시켰다.\"",
    "c931303c-e4df-4676-ac2a-cbfe1fdb9242": "\"하지만 추출 기계는 얼음에 갇혀 있습니다, 천상의 사신님, 무례한 말은 아니지만, 이 세상은 더 이상 당신에게 심판의 날 이전에 정련된 프로메튬만이 구할 수 있습니다. 제조소가 얼어붙지 않고 거리가 악몽에 시달리지 않았다면 가능했을 것이다\"라고 말했다.\"",
    "f27b283e-3630-447f-a98e-44ff5ec1ffd7": "\"But what about...\" {n}The young man turns to An-Vido and throws up his hands in desperation.{/n}",
    "2441d08a-2219-4a2a-aa5a-f03677f15be5": "\"But why?\" {n}Vedo-An cocks his head in genuine surprise.{/n} \"우리의 사랑하는 황제, 인류의 수호자이자 주권자이신 황제가 성도들 사이에서 신성한 성지\"",
    "2677f369-f4da-4733-967d-e906df5748aa": "\"의심을 버리세요, 몬케는 내 어둠의 친족의 장난을 분명히 설명하고 있습니다.\"",
    "c5f5f298-447e-4fdf-9be0-f01589cbf280": "\"조용히 하라, 서민들아! 자유의 개척자 {name}- 폰 발란시우스님 앞에 있습니다! 구원받은 생명에 걸맞는 행동을 보여라!\"",
    "31555faf-e881-4b7a-882c-f02ccfa6856b": "\"집단성, 위계질서를 따르는 것. '공동선'에 대한 기여 개념에 따라 행동을 교정하는 것. 종족의 표준적인 인지 패턴이 앞으로의 행동의 총합으로 나타날 것으로 예상한다\"고 말했다.\"",
    "b0dc470b-f6e9-45e9-9134-62238ec4445d": "\"와, 우리 일은 신경쓰지 마시고 {mf|마스터|미스트레스}. 잠시 쉬었다가 이동합니다.\"",
    "1a88e368-843b-4801-958e-e228d291ab15": "\"신전 세계 비니보스의 추기경 다낙스 알락시우스(Danax Alaxius)는 그의 저서에서 문맹인 평민들이 신의 가르침을 왜곡하는 경향을 묘사했다. 황제님, 그런데도 아론토 섭정께서 산티엘의 자존심은 코로누스 팽창계에서 가장 경건한 행성 중 하나라고 말씀하셨던 것을 기억합니다. 어떻게 당신의 신하들이 그런 끔찍한 우화를 믿을 수 있단 말인가, 도적 상인?\"라고 물었다.\"",
    "ef336334-a849-49e9-b1d5-d92d9b844c63": "\"이 사람이 당신의 손에 죽었습니까?\"",
    "7beef892-2566-4c98-9885-06de39ca4ff6": "\"신벌과 나이트메어는, 황제가 우리의 생각을 계명하기 위해서 이 별에 발했다, 라고 하는 장화를 해 주셨다고 해도?\" {n}노인은 침착하게 흔들리고 있다.{/n} \"나는 이 삶에서 많은 것을 보았으며, 그 중에는 인류의 적도 포함되어 있습니다. 냉기가 우리의 거리와 심장에 손톱을 세웠을 때 이미, 그리고 그 별이 사라지자마자 이종족은 이 별을 겨냥하고 있습니다.\"",
    "0012d604-f57c-4ae5-bccf-0d72fbe2158f": "\"베고안, 믿음을 잃지 말아라, 하늘의 사신은 이미 많은 일을 해냈으니 새 땅에서도 잘 해낼 수 있을 것이다\"라고 말했다.\"",
    "bc8fd31a-6a69-44bc-9261-7ccc626f1cc0": "\"매 주기마다 우리는 불의 사자에게 헌신하며, 허공을 통해 죽은 자들의 영혼을 황금 왕좌로 인도해 달라고 간청했다. 그래서 우리, 구속의 자녀들은 구속의 자녀인 우리는 죽어가는 이 세상에서 마지막을 맞이하는 것을 슬퍼한다. 우리는 불멸자의 인도자 없이는 불멸자에게 도달할 수 없어 영원히 허공을 떠돌아다닐 운명에 처해 있다. 불멸의 인도자 없이는 불멸의 분에게 도달할 수 없는 운명에 처해 있다. 불의 열기는 놀라의 입맞춤에 비할 수 없다\"고 말했다.\"",
    "08b567aa-ac80-48a4-a2a7-89475b98542f": "\"한 바퀴 돌 때마다 불의 사자가 하늘의 방에서 출발하여 떠났던 것입니다. 그 눈빛 아래서 신성한 프로메튬을 끓인 것에서 산과 번개를 추출하여 큰 통에 끓여냈다. 노라가 쉬는 것을 참을성 있게 기다렸다가, 끓인 통을 비우기 위해 하이브 밖에 있는 성스러운 공장으로 향했다. 그렇게 해서 폰 발란시우스 왕조 보호국의 프로메튬을 정제하고 있었죠.\"",
    "cf4c7eb8-333a-439b-95a6-d8419563b351": "\"황제께서 우리의 기도를 들으셨으니 곧 이 버림받은 세상을 떠날 수 있을 것이다!\"",
    "fd15991b-92f0-4168-b530-87de48661479": "\"이야기는 이상이다\"",
    "8c801663-0e77-4139-b511-5cdfbd4f8d42": "\"기도는 그만하고, 황제는 너를 버렸지만 나는 아직 여기 있으니 구세주 앞에서 네 의무를 다하고 남은 프로메튬을 뽑아내라.\"",
    "dc123105-0e06-4ce2-9f81-ced4fa2cd35f": "\"그만!\"",
    "cf478438-2c33-4de7-ac9e-ec5491d99859": "\"모든 사람은 그분의 얼굴 앞에서 평등하니, 모든 어린이는 황제 앞에서 자신의 잘못을 속죄한다. 우리는 제비를 뽑고, 그분께서 선택하신 자들이 위의 미로 속으로 모험을 떠나 보급품을 찾는다... 영양분... 그리고 희망을 찾는다. 속죄를 추구할 때 우리는 목적을 찾게 된다\"고 말했다.\"",
    "f1d2587e-1ccc-4872-8e57-f16500b2e5b1": "\"엑설티드 원, 사악한 것으로부터 우리를 지켜라.\" {n}제이는 신성한 기호를 공중에 그리면 무기에 손을 뻗는다.{/n}",
    "0d3dd7f2-de2c-4eb8-b2c2-792c0ac72b46": "\"우수, 피험자 807\". {n}시체가 몸을 앞으로 숙여 피부와 힘줄이 금속과 만나는 부분을 잡아당깁니다.{/n} \"그리고 기억해라, 몬키, 나는 너의 부지런함을 믿고 있다\"고 말했다.\"",
    "cdd77889-f160-4301-8c3b-9452a72ce969": "\"같은 종족을 먹는 짐승 등 그렇게 없어, 몬케이.\"",
    "74212be6-53b0-4e61-8a4a-7cb2301f3fe4": "\"죽어가는 세상의 마지막 몇 주기를 목격할 수 있는 사람이 몇 명 남지 않았는데, 내 어머니 베고안도 그 중 한 명이었어. 장로들을 모아 구원의 자녀들에게 마지막 구원의 기회를 준 것도 그녀였다. 나는 그녀가 죽은 후 그녀의 이름과 가면을 가져갔다. 피의 법칙이다.\"",
    "fde107f0-2a22-4705-8d82-507bcb100d56": "\"먼저 무릎을 꿇고 이 별의 {mf|마스터|미스트리스}모든 자유의 개척자들과 이야기를 나누어야 한다!\"",
    "d68d6f63-1fae-4618-8d53-7c87a597c641": "\"지금부터 우리의 생명이 다하는 날까지 우리는 더욱 간절히 기도하여 그분 앞에 우리 자신을 구속해 달라고... 그리고 그분께 장수와 번영을 허락해 달라고 간구할 것입니다.\"",
    "9a0370f0-7eac-4ec2-8b96-1c79464e59de": "\"사람들을 모아라, 내가 너희들을 데리고 갈 테니.\"",
    "4c528dc5-23ee-4668-a532-7da75effd8d8": "\"나를 떠나라, 쓰레기들! 너희들을 도운 것은 내 의도가 아니다.\"",
    "77df578e-ca26-4d15-9e38-e178ae9fe071": "\"내가 너를 살릴 수 있는 좋은 이유를 하나만 제시해봐라.\"",
    "dd244bac-ed52-4429-a832-2b8e1c980c94": "\"행성 규모의 재해는 사육식주의의 종파를 낳는 경우가 많다. , 인류학의 관찰 재료에는 최적일 것이다.이 쓰레기를 너의 별로부터 배제할 수 있는 것이고\"",
    "44047a34-6925-4a58-aab7-407304fa35dd": "\"영광을 진홍색 불멸에! 그분의 살에 영광을!\"",
    "21aef0cd-229f-4baa-96c7-d62d4b91c7a7": "\"Horrible Nightmares sent by the Emperor to punish us... A-are you saying one of them is... gone?\" {n}The fragile-looking young man shudders.{/n}",
    "22ee78e2-2feb-4cbe-b9f0-0dcc57a49cd6": "\"어떻게 이렇게까지 하는 거야, 어떻게 이 시체를 목소리로 말하게 만드는 거야?\"",
    "aeb43d34-0e17-48e5-96a3-28a9aed4d903": "\"어떻게 온 세상을 철제 빗으로 콘크리트 벌집으로 만들어 놓고 그 생명이 없는 화려함에 감탄할 수 있단 말인가? 독이 든 하늘, 독이 든 살이 든 땅의 유독한 육체 - 실제로 당신들의 종족은 시들어가고, 시들어가고, 파괴될 뿐이다.\"",
    "2c6718b4-0546-4e86-a0f2-971fe9de855e": "\"어떻게 감히 우리의 순수한 신앙을 그의 비뚤어진 이단과 비교할 수 있단 말인가! 우리는 악몽 앞에서 똑같이 무력한 존재이고, 같은 세상을 공유하던 사이일지도 모르지... 그러나 그것이 우리를 동등하게 만드는 것은 아니다! 나는 그를 형제라 부르기보다는 차라리 괴물의 손아귀에서 내 최후를 맞이하는 편이 낫다!\"라고 말했다.\"",
    "22b26646-b1f6-4d9e-8391-7ababf904534": "\"구속의 아이들은 어떻게 굶주림을 극복할 수 있었을까?\"",
    "fc5479d5-f0dc-4a8f-8268-e136fcde6e5d": "\"어떻게 살아남을 수 있었나요?\"",
    "2fbd120a-7b24-4f20-9065-e4f50b727d90": "\"산티엘 프라이드를 덮친 것이 이종족이라고 왜 알았어?\"",
    "88d945fc-b898-44bf-bf19-cf43389b1058": "\"어떻게 가증스러운 신성모독이라고 생각하지 않느냐, 그 유사성만으로도 신앙에 침을 뱉는 것이 아니냐\"고 말했다.\"",
    "afcb9b00-f8c0-48c8-b904-ad21aa6fa418": "\"나는 불량 상인 {name} 폰 발란시우스, {mf|master|mistress} 산티엘의 자존심이자 이 세상에 얽매인 모든 영혼의 주권자, 발란시우스다. 자신을 밝히라!\"",
    "08d40a76-096f-4f23-944c-1aa67ed1e0fe": "\"저는 비고 앤, 이쪽은 앤 비드입니다. 둘이서 산티엘 프라이드의 마지막 아이들인 칠드런 오브 리덴프션의 리더를 하고 있습니다. 하나님이 이 별을 부수신 것은 처벌입니다 ...\" {n}청년은 말을 막는다.{/n} \"--모독하는 자의 죄를 경계하기 위해서. 우리는 우리의 잘못을 뉘우치고 그분의 자비를 구할 수 밖에 없습니다...\"",
    "c3aae4f5-a842-4fc2-9767-9df8fa1f4275": "\"시간에 맞는 것이 좋았다\"",
    "8fa65bb7-82e0-4d1d-b720-ab4ef7413351": "\"내가 질문할 때마다 거짓말을 하고 있구나, 의례, 죄악, 전통에 관한 이 모든 이야기, 나는 단 한 마디도 믿지 않는다. 솔직하게 말하지 않으면 후회하게 만들겠다\"고 말했다.\"",
    "6d1df688-4e6f-4c4d-adf6-f134755a3e05": "\"나는 이 광기를 종식시키고 생존자들을 구하기 위해 이 자리에 왔다\"고 말했다.\"",
    "dd2ad44a-9b2b-4d23-a051-e698f860eaaf": "\"나는 시체에게 내 자신을 설명하지 않을 것이다!\"",
    "4e29eed7-24ee-4f87-b951-4f8116bc72b9": "\"나는 너를 돕지 않을 것이니, 너는 이 세상에 남아서 그분께 지은 죄를 속죄하라\"고 했다.\"",
    "9dd74be3-5ff7-4b72-9c03-7e89a4bca2e1": "\"나의 초대를 받아 주셔서 기쁘게 생각합니다. 제물이 도살을 기꺼이 받아들이고 해체자에게 두려워하지 않고 그 몸을 내밀면 끝까지 계속 육즙이 넘치는 부드러운 고기가 될 것입니다.\"",
    "5b3b2227-582d-499c-b312-5a10e3f89a34": "\"나는 {name} 불량 상인이자 이 세계의 주인인 발란시우스( von Valancius)다. {mf|lord|lady} 통해 자기소개를 해라.\"",
    "90220f07-68d0-41bf-8f6c-91d8c1f0facd": "\"나는 이 세상의 운명을 점치기 위해 별들 사이의 허공에서 왔는데, 당신은 누구인가?\"",
    "6bc03f9f-680b-45af-a3c8-958388396e6a": "\"I can see you, specimen. Farkir preserved Subject Eighty Six's retinas just for this occasion\". {n}Despite these words, the dead man is not looking at you — he is staring blankly into space right in front of him.{/n}",
    "cd1f2df1-9820-4d71-b64d-f66019141581": "\"안비도, 더 이상 거짓말을 할 수 없어, {mf|him|her} 에겐 안 돼!\"",
    "3ee88062-4881-4524-b026-9bbb7557c09a": "\"우리와 같은 로본의 서민에게는 어떻게 감사를 표할 수 있을지는 모르겠습니다. 우리 정찰대는 신하에 불과합니다. 공유할 수 있을까 생각합니다만, 어떻습니까?\"",
    "81b70dbf-b660-4a77-98c9-42b5c1c84591": "\"나는 당신의 입에서 나오는 말 한 마디도 믿지 않아요.\"",
    "c05516b7-3f74-400f-bf77-17496a8ea19a": "\"I drew the short straw. Went to look for water and medicine for brothers and sisters of mine, but found more — found you! Perhaps...\" {n}The woman turns pensive and starts uncomfortably swaying from side to side.{/n} \"... 그분의 신성한 뜻이 그런 것이었군요? 대피소로 데려가세요, 장로님들이 다 설명해 주실 거예요, 제가 길만 안내해 드리면 돼요...\"",
    "e8924b9e-d18d-4a2b-a0e3-67f43f0a2447": "\"탈출한 당신의 추종자가 남긴 쪽지를 발견했는데, 당신이 사람들에게 사악한 짓을 강요했다고 적혀 있네요.\"",
    "a5d74ae2-6c9d-4694-91ec-ede5757e6520": "\"금고의 비밀 출입구 근처에서 피 묻은 헝겊 더미를 발견했다\"고 말했다.\"",
    "d4c2590b-9380-4c07-abc5-7210767fb73f": "\"나는 불경스러운 구조물을 발견하고 함정에 빠졌다.\"",
    "db5a76cf-39c4-4685-ab68-b9675d517430": "\"나는 이미 어르신들을 만났어요.\"",
    "1cdddf3e-6acd-4ac3-81e4-45bf00c52bc6": "\"나는 너에게 지쳤어, 나는 이제 그만 떠나겠다\"고 말했다.\"",
    "40afc6e1-c3e0-4fdd-873e-3fe604aac55f": "\"여기서의 행위에 관해서, 듣고 싶은 것이 산만큼 있다\"",
    "0973d0a4-37e6-42d6-b070-cbad93f42967": "\"당신이 누군지 모르겠지만, 나보다 당신이 이 행성을 더 필요로 하는 것 같으니 보상을 협상해 보자.\"",
    "bbc2cfe0-930d-4d22-bc41-d53edbc00d5e": "\"나는 너를 위한 시간이 없다.\"",
    "e805dde8-eba3-4fdf-aa0d-11acd69b1d6a": "\"바라건대... 우리 특유의 식생활 문제를 해결할 수 있을 것이다. 산티엘의 자존심에서 배급을 받겠지만, 오래 가지 못할 것이다.\"",
    "0ca3f060-2131-428a-9583-e73e77944bff": "\"나는 휴가를 떠나야 한다.\"",
    "163433da-af7d-4e45-8d1b-e52cf65cee5b": "\"나는 인육을 탐닉하는 광인들을 만났어요.\"",
    "096b909c-3756-4820-97ae-557e8362d9a5": "\"진홍의 손 선지자에 대한 기록을 읽었어. 그는 너희 공동체도 그들과 별반 다르지 않다고 생각했는데, 그게 무슨 뜻이야?\"",
    "ca30769d-9a2f-4a6a-9479-73d2f3e91ee9": "\"내가 당신네 스카우트 중 한 명을 구출했어.\"",
    "23b3ba20-1878-4820-8703-77173acbef3f": "\"터널에서 약탈당한 창고를 보았는데, 깨끗하게 청소했지만, 약탈자들이 배급품을 남겨두고 갔다\"고 말했다.\"",
    "1025b51e-503b-4d39-90bf-357c3b26c80b": "\"나중에 처리하겠습니다.\"",
    "28234f1e-7558-47ab-a6a5-4011fb050124": "\"나중에 어떻게 할지 결정하겠다\"고 말했다.\"",
    "43809e09-f4a9-49cd-ae97-2f5c9350d2ef": "\"나는 결코 인간을 이해하지 못할 것이다. 당신은 당신의 어리석음을 용기, 호기심, 대담함이라고 부를지 모르지만, 나는 광기라고 부른다.\"",
    "4cb6b293-d8b8-4d23-b8fc-02e5e93badf5": "\"아직 아무것도 약속하지 않겠습니다.\"",
    "bfbef05c-7ce5-453e-ba95-7f49b9db179c": "\"나는 내 승무원이나 자원을 희생하지 않겠다. 제비뽑기를 해서 한 명도 남지 않을 때까지 너희가 다 먹을 것이다\"라고 말했다.\"",
    "04a86140-e1cc-483d-afd1-6439c9125121": "\"대가로 무언가를 제공한다고 가정할 때 생각해 보겠다\"고 말했다.\"",
    "09365c30-566a-4c26-94c7-c4a371431121": "\"나는 그 별이 소멸하는 것을 이 눈으로 봤습니다. 그들이 성당의 첨탑 정상으로 향하고 있던 그 때, 다크 그린의 섬광이 하늘을 찢어, 사자는 영원히 잃어버렸습니다.\"",
    "1827d810-8c23-4bba-8d18-6d88bb077031": "\"I... I... hope you will be lenient, o Heavenly Envoy!\" {n}The young man's face is hidden by a mask, but the quavering shoulders and stifled voice give away his despair.{/n}",
    "dd3fd261-6fa4-4d0a-bd8a-5bb46162a5c0": "\"I... 파키르를 대체하고 싶으신가요?\"",
    "c10dc130-8e86-459e-be97-238dbc339b91": "\"만약 '파키르'가 내가 최근에 파견한 괴물이었다면, 당신은 그와 대화할 수 없을 것 같다\"고 말했다.\"",
    "37f07d4b-4649-43e6-bf02-70248f5c726c": "\"그 대가로? 아마도... 외부 통에 남아 있는 프로메튬을 추출해서 궤도에 올려놓을 수도 있겠지만... 이렇게 한다고 해서 우리가 저지른 악행의 짐이 가벼워지는 건 아니야! 우리의 몫은 고통과 회개를 하는 것. 그리고 심지어... 우리가 벌집을 떠나고 싶어도 프로메튬 통에 도달할 수 있는 방법은 없습니다. 구속의 아이들 위에 칼이 걸려 있고, 악몽의 운전사 라는 이름입니다.\"",
    "55257c43-8ac1-4421-8696-93fac5431616": "\"그렇게 합시다. 동포들도 참의 한계이니까요\"",
    "f11fdf05-2881-4d81-809b-4109bb9d919d": "\"Is it... Is it the Heavenly Envoy {mf|himself|herself}, {mf|he|she} who would come as the legends foretold, following the Emperor's will on darkest day to rescue His wayward children?\" {n}The young man's voice under the mask is both meek and quavering.{/n}",
    "c8c6eab2-5c66-4b66-b7e0-0a441810e340": "\"가까이에 저장고가 있는가?\"",
    "1b089a30-75d6-4c0a-93fc-31dc32d4902b": "\"그분의 신성한 진노가 너무도 강력하여 우리를 죽어서라도 고통을 당하도록 정죄하셨다니, 하늘의 사절이여, 우리는 몰랐습니다만, 이제야... 우리가 할 수 있는 것은 그분께 용서를 구하고 더 열심히 회개하는 것뿐입니다.\"",
    "f8aa9f4b-680a-48f6-a512-26fa6d8562c6": "\"내가 관심 있는 것은 프로메튬인데, 추출하는 매뉴팩처는 그대로인가?\"",
    "fae6d377-8750-4f57-ac39-e7381c01ce99": "\"하늘의 사신이여, 당신의 말씀대로 될 것입니다.\"",
    "f13f3079-3f37-47e4-a2c1-345d57850e1a": "\"It will be done, Lord Captain... Hey!\" {n}Abelard takes a step toward the woman.{/n} \"당신들은 누구이며, 나머지 생존자들은 어디에 있는가? 이 세상의 진정한 주인인 도적 상인이 지구를 찾아왔으니, 당신들 중 누구인가? {mf|His Lordship|Her Ladyship} 앞에 대답할 수 있겠는가?\"",
    "ad25af6e-f18a-4aa9-9ab1-8202eba791f5": "\"이제 이 부가는 다음 실험을 진행할 것이다, 베르트라-인-카아.\"라고 말했다.\"",
    "dfa1d1a3-7abd-44e6-8386-06da11c8662b": "\"이런 시신으로부터 물자를 받을 수도 있습니다. 할 수는 없습니다.\"",
    "40144eec-655f-4089-bced-abaf0dcc476d": "\"이 사실을 아는 것은 당신의 지정된 기능을 방해하고, 단순한 마음의 동기부여 시스템을 불필요하게 복잡하게 만드는 것. 당신의 프로그램을 실행해라, 주제야. 여든일곱.\"",
    "7b5313f6-aeb2-45b5-baa2-524074a5a9f1": "\"거리 길을 모두 다 버리는 메뚜기처럼 무수한 생명을 빼앗았더니 끈질기게 모습을 지웠습니다. 내가 신도를 지킬 수 있었던 것은 행운이었습니다. 하지만 주어지지 않는 힘을 우리에게 주신 것입니다.그러나, 모든 이종족이 이 별을 떠난 것은 아닙니다.사냥을 계속하는 놈들도 있습니다만, 아직도 그 어두운 목적을 예견할 수 없었습니다.\"",
    "6c1faa17-2c2b-490f-8048-b468bba30ccd": "\"대감님, 정신이 나갔습니까, 어떻게 그렇게 무모한 짓을 할 수 있습니까... 황제를 찬양하소서, 우리 곁으로 돌아왔군요...\"",
    "11f2d05e-cc56-4484-8ca2-2966af539105": "\"대장님, 무슨 생각을 하고 계신 거죠!\"",
    "4674a474-5248-464d-834e-9278024967af": "\"일상적인 의사소통을 유지하는 것은 파르키르급 하인들도 할 수 있는 평범한 일인데, 당신 같은 종족을 매료시키다니, 불쌍하군. 원시성을 증명하는 것이야, 몬키.\"",
    "af8ef951-fbdf-415c-919d-c4b5d2fe352c": "\"황제께서 저를 용서해주시길... 그러나 당신의 탐욕 때문에 고생하며 얼어 죽기보다는 차라리 그분의 믿음을 위해 싸우다 죽는 편이 낫다!\"라고 말했다.\"",
    "251718a8-78c5-4358-81d7-5b27cde3aa0c": "\"하늘의 사신이여, 왕좌의 황금빛 광채가 영원히 비추시옵소서, 우리의 모든 사악함을 이겨내어 당신을 실망시키지 않겠습니다!\"",
    "cd7dfc0a-099b-4e9e-851a-fb22beca89a4": "\"하늘의 사신님, 당신의 모든 발걸음에 축복이 있기를! 우리는 즉시 준비를 시작하여 한 바퀴를 돌고 지상으로 올라가서 우리의 새로운 집을 맞이할 것입니다! 우리의 새로운 집을 맞이할 수 있도록!\"",
    "10167dbd-7cfe-4f87-995a-f8acaea84e03": "\"My name is {name}.\"",
    "b6876b9c-8e3e-482f-972c-2bc44a02dbb6": "\"N-no... No, don't!\" {n}Vego-An buries his face in his hands, clawing at the golden mask. The sobs and moans grow louder until the young man is openly weeping.{/n}",
    "6a0250e0-da37-4118-abc1-5975b5524a14": "\"나이트메어 드라이버는 죽었다.\"",
    "7ddac4cb-d941-40a3-986d-4ceb57b60b87": "\"나이트메어 드라이버가 몸에 무슨 에센스 같은 걸 주입하고 있는데, 혹시 아는 거 있어요?\"",
    "5ee3a0c5-c0e8-4a64-91f8-df3b4acd5a54": "\"O Lord of the Galaxy, Warden of Light and of all that there is, do your loyal servant's eyes deceive her? A stranger walks among Children of Redemption.\" {n}The tall figure speaks in a tired female voice.{/n} \"우리는 감히 그분의 자비를 바라지 않았는데도... 당신은 정말 우리를 구원하고 우리의 모든 잘못을 용서하기 위해 오신 분입니까?\"",
    "4d97830b-740e-4988-89e3-4997ae765989": "\"오, 놀라의 불타는 품에 안긴 축복받은 세계여, 산티엘의 자존심을 지키며 근면과 경건함으로 명성을 떨친 아들딸들이여! 파브리스 6세 사우어백 총독과 그를 도와 세상을 번영으로 이끈 가장 현명한 백 명의 대의원들!\"이라고 외쳤다.\"",
    "a5f2929f-3b91-4467-9258-bee1af7d968d": "\"O-o-oh, shereen, no-no-no, I know this look and it seldom bodes well! Just toss away this rubbish and let's scram. Sounds like a plan, hm?\"",
    "db6c0f06-f2b5-4188-8729-734df3a121c9": "\"오, 말씀하신대로입니다, 물론입니다! 이제 출발하겠습니다. 황제의 빛이 {mf |\"",
    "92a67a2b-10de-46c6-a119-fbfa475c3a22": "\"아, 생존자인가! 여기에 있었다고는 알아차리지도 않았다\"",
    "c1cc7540-b913-4795-b94b-4b29d84effc1": "\"내 배에서는 죽은 선원, 포로, 그리고 서로를 먹이로 삼을 수 밖에 없다\"고 했다.\"",
    "5e41628e-84cd-4529-8163-7178e132f61a": "\"천상의 장례식 날, 황제의 불타는 사자 놀라는 천상의 왕좌에 올라 고인을 성스러운 방으로 데려가기로 되어 있었다. 테라로 데려가 불멸자를 섬기도록 되어 있었지. 하지만 그 비통한 아침, 메신저는 우리를 버렸어! 그녀는 행성의 선구자들로부터 사라져 버렸지! 설교자들은 우리가 황제를 불쾌하게 만들었다고 선포하고 전 세계에 기도로 단결하라고 명령했다!\"고 말했다.\"",
    "22c72b9b-70e4-45b7-a1e5-c37b0991d498": "\"한때 거룩했던 지구가 악의 온상이 되어버렸다 - 우리는 부주의하여 진홍색 손 이단이 얼마나 깊숙이 뿌리를 내렸는지 보지 못했다. 충성스러운 종들의 눈을 멀게 하고 마음을 타락시키는지 알지 못했다\"고 말했다.\"",
    "783bb1d5-9aea-44b9-afa6-b9c962fde7c6": "\"이쪽이야, 빨리! 악몽이 소음을 조사하러 오기 전에!\"",
    "47da4c84-c0d0-4967-a02f-fb05c437a0c8": "\"제 불손함을 용서해주시길 바라지만, 이제 우리는 어떻게 될까요?\"",
    "ed9ad1e4-05c3-4724-a96a-1cb77e4c64fd": "\"기뻐, 동포들여, 이모탈 원이 존중 선물을 우리에게 주셨다!\" {n}당신을 수십의 눈동자가 가만히 바라보고, 욕심 있게 머리부터 발끝까지를 조사하고 있는 모습에, 홍련의 로브를 입은 백발의 노인 남성이 온화한 미소를 짓는다.{/n} \"우리의 연회에 부디, 어둠의 방랑자야.심홍의 손은 구제를 요구하는 만인을 환영합니다!\"",
    "18ad2b83-19c8-400d-a121-c6236ae4fd8e": "\"도적 상인, 황제께서... 무슨 짓을 하고 있느냐, 이 오물을 얼굴에서 치워라.\"",
    "e3c420e4-041e-4aad-b9c6-e4aa0604cad4": "\"자유개척자여, 신성한 영장은 너에게 수많은 특권을 주고 있다.\"",
    "52342fbf-04e1-4739-a853-8ef2fbbdded1": "\"도적 상인아, 살아 있었구나! 내가 너에게 색을 되찾아줄 수 있을 줄 몰랐어...\"",
    "bf631156-286a-4043-a86a-25ea41a9a885": "\"도적... 상인? 하늘의 불빛 사이를 헤매는 자들일까요? 그렇다면 장로님들... 장로들이 대답해 줄 거야. 내가 너를 데려다 줄 수 있어. 이 곳의 그림자 속에 숨어 있는 공포를 지나서.\"",
    "2f2aa11c-9ee4-42d9-91b0-55b5c23122cb": "\"스컬지스? 제노스를 말하는 건가요?\"",
    "0fc68afc-2ff0-497a-b032-2b362e12a40a": "\"매 주기마다 한 번씩 화물선을 보내라 - 우리는 세상이 멸망하거나 우리가 멸망할 때까지 인간적으로 가능한 한 많은 양의 프로메튬을 추출할 것이다. 할 것이다.\"",
    "f9485a74-c656-4784-a75c-33ff12e5e277": "\"이모탈 원에게 식사를 바치고 고기를 먹는다.\" {n}노인은 피 묻은 제물을 맛보았을 뿐 젊어진, 두 사람의 아콜라이트를 가리킨다.{/n} \"황제의 가호만이 산티엘 프라이드를 덮치는 위협으로부터 우리를 구하는 것입니다. 죽은 별, 이종족에 의한 약탈, 몸을 자르는 추위. , 황제는 우리를 지켜주세요\"",
    "0442985a-516c-480b-9be9-b2d8f4c1307a": "\"악몽이 비명소리를 조사하러 오기 전에 닥치고 자르세요!\"",
    "956836b2-5dff-4c8a-a559-a161553bae5e": "\"시끄러운, 바보! 너희들을 도운 것은 이쪽의 하이본님이다, 황제가 아니다!\"",
    "1079980e-8048-4357-a364-e46d9098e578": "\"침묵해라, 바보야, 너 때문에 우리 모두가 파멸할 거야!\"",
    "e079600d-7ad2-4706-9195-e19769891ac1": "\"이제... 우리를 여기서 데려가 주실 거죠?\"",
    "78110f3e-395e-46ae-bbc1-c2d0effd4c7f": "\"하늘의 사신님, 우리를 살려주십시오! 우리는 황실과 폰 발란시우스 왕조의 충성스러운 신하들입니다! 어떻게 이런 역겨운 이단을 인정할 수 있겠습니까? 우리는 그분의 가장 헌신적인 신하로서 당신의 진노를 두려워하며, 우리의 몰락이 얼마나 끔찍한 대가를 치르게 될지 알고 있사오니!\"",
    "869a7b12-3182-438f-b7c7-63e345f46a75": "\"표본... 나는 너를 피험자 87번이라고 부를 것이다... 당신은 당신이 이해할 수 없는 목적을 가진 과정을 방해했습니다 통제력을 회복하고 피험자 주입 속도를 유지하기 위한 나의 수단은 제한적입니다. 은 제한적이지만, 현 단계에서의 차질은 미미합니다. 당신은 자연 번식 프로그램에 따라 진행하셔도 됩니다. 중요한 것은 중요한 것은 여러분의 추가 조치가 실질적인 결과를 낳는다는 것입니다.\"",
    "cf2e1a2a-30e4-4092-b2e2-dd3418a38a7d": "\"산티엘의 자존심을 지키고 황제에게 용서를 구하라\"고 했다.\"",
    "f2d4f753-2f72-44ca-a9e8-0bec824831c1": "\"Such is the way, child. We are impure, so there is a price we must pay.\" {n}The woman gently pats the young man on the shoulder.{/n} \"이리 와. 구속의 자녀들은 운명이 그들을 위해 무엇을 준비하고 있는지 알 권리가 있다.\"",
    "f456c629-798f-4932-a6fd-cb7942dc862a": "\"나를 보호소로 데려가세요.\"",
    "3302d83d-43d5-4ca2-b6c0-e492db33b544": "\"구속의 아이들에 대해 알려주세요.\"",
    "6ab0b62b-31dc-467a-abfb-85db60ecb44c": "\"산티엘 프라이드에 대해 가르쳐 주고 싶다. 이 별에서 무슨 일이 일어났어?\"",
    "ed0ad635-ade5-49b3-80c0-919babd9a51f": "\"대피소에 가는 법을 가르쳐주세요.\"",
    "5d5e6df2-03f1-4858-9873-ef5c5dcf586f": "\"우리를 위험으로부터 부탁해 주신 것, 다시 한번 감사드립니다, 폐하. 이 은은 영원히 잊지 않습니다! 무엇이든, 죽을 때까지 결코! 제발 무사히!\"",
    "9f3c5cfd-3db9-4bd3-a2f3-0563555b27a3": "\"지금까지 듣고 싶은 것은 없다\"",
    "cd372050-9b88-4a0c-ae71-3fb62512b1b5": "\"그것이 좋다! 가면 절대로 맛없는 장소를 가르칠 수 있습니다. 우리의 쉘터에 가는 방법을 설명하는 것도\"",
    "a0aa8c79-cb6d-49f3-a7d3-c772d43268fb": "\"칠드런 오브 레덴프션은 과거의 유물일 뿐입니다. 잘못된 신앙을 수세기 계속해 온 희생자입니다. 미치는 것은... 라고 이모탈 원을 계속 기리기 위해 위하여 하는 것을 모두 위하는, 황제에 충실한 부하입니까?게다가...\"",
    "4a6c85ee-ba86-471b-ae53-1e18bcfeebc0": "\"칠드런 오브 레덴프션은 너희들을 광신자와 이단자의 모임이라고 강하게 계명하고 있었지만\"",
    "129002a2-3edf-4ca4-a19e-c2d578c830f5": "\"'진홍의 손'은 이터널 원이 원하는 것을 한 치의 오차도 없이 섬기고 있습니다. 어느 날, 나는 고기에 대한 갈망에 눈을 떴습니다. 오랫동안 제대로 된 음식을 한 입도 먹지 않은 지 오래였기 때문이다. 밋밋한 빵의 맛은 썩은 생선 같았고, 맑은 물은 메스꺼움을 유발하는 독극물 같았다. 그때 문득 떠오른 것이 있었으니... 황제가 구원을 약속하며 보여주셨던 길을! 하이브는 선택받은 자만이 살아남을 수 있는 얼음 무덤이 되었다. 나처럼 육체의 성찬을 받아들인 자만이 살아남을 수 있는 곳으로...\"",
    "2ea4a107-a52e-41f2-a04a-97e64f33c3eb": "\"어둠의 존재들은 그런 열매를 먹고 그 안에 담긴 고통과 고통에서 오는 쾌락을 즐긴다. 몬키의 마음은 충분히 개방적이고 유연하지 못하다. 충분히 개방적이고 유연하지 못하다.\"",
    "e5537f47-ca98-4b21-b51b-a8e13305e32e": "\"황제는 우리의 모든 잘못에도 불구하고 우리에게 호의를 베풀어 주셨어요! 우리가 이 피난처를 발견했을 때, 선반이 식량의 무게로 인해 삐걱거리고 있었어요. 물, 약품 도구, 도구, 무기는 우리가 주로 찾는 것들입니다. 게다가 재앙과 이단자들은 영리하게도 보급품을 독살할 수 있습니다. 우리는 다른 방법이 있는 한 위험을 피하는 것을 선호합니다...\"",
    "2efa8a03-88b7-4665-bd26-d99724c8661d": "\"황제는 우리 전원을 부적해 주고 있다. 나는 의지를 섬기는 비유한 몸에 지나지 않는다\"",
    "43c8c58f-6334-47c7-93ef-92b6a4a97286": "\"나이트메어가 잡은 인간은 하이브의 깊은 곳으로 끌려들지만, 하이브의 모든 통로에서 녀석들에게 추적되는 위험을 침범할 정도로, 우리는 절망하지 않으면 정기를 잃지 않을 것입니다 ... 녀석들의 정확한 숨겨진 장소는 모릅니다만, 이 장소를 나오면 오른쪽으로 진행해, 모든 모퉁이를 무시해 가면, 순시중의 1체와 조우하게 됩니다.그렇게 되면...황제 의 가호가 없는 것을 기도할 뿐입니다\"",
    "6d28ca0f-3440-44a5-a344-7b5ede85340f": "\"빛의 관리인은 시련을 공평하게 측정하고, 내 시련은 승천의 불이 내 앞에 타오르더라도 영원히 황혼을 헤매는 것\"이라고 했다.\"",
    "bc1608d0-e430-49bd-bd27-b3654ce2f140": "\"이 유닛의 인지적 속성은 놀랍다... 특이한 방식으로 생각하고 표현한다... 객관적이고 구체적으로. 객관적이고 구체적으로... 나는 우리가 계몽된 기술 장인의 제노아날로그(xeno-analogue)를 발견했다는 가설을 세웠다\"고 말했다.\"",
    "8947a1a3-dd6d-4c32-aa2e-92552e798bbb": "\"장로님이 벙커로 내려가서 구속의 자녀들에게 기쁜 소식을 전했습니다! 산티엘의 얼음 족쇄를 벗어던질 날도 머지않았어요! s Pride!\"",
    "2e727656-ac9f-4a91-8af0-7bb761e33c9a": "\"이 하, 하이브의 통로는 미로처럼 되어 있습니다. 어디로 통하고 있는지 모르는 길도 있습니다만, 전원을 복구하고 올바른 문을 열면 지름길이 될 수도 있습니다\"",
    "38faa65a-6c21-491a-88dc-af8bb2711372": "\"The heretic believes that since we were born on one world, breathe the same air and look like one another, our minds must be tainted with dark thoughts just like his own. May the Emperor strike me down where I stand if he is speaking the truth!\" {n}The young man is brimming with righteous anger, disgust... You sense no deception. And yet you cannot get rid of an vague feeling the kid is not telling you the entire story.{/n}",
    "0c0b0542-e1af-4ba4-a9ce-e812d1539c3e": "\"The logic is flawed. I took advantage of a convenient opportunity that arose from the extraction of the star.\" {n}The dead man hisses and crunches his face in a grotesque parody of displeasure.{/n} \"피험자 여든일곱, 대답이 만족스러우면 프로그램을 진행하세요, 피험자 격려의 레퍼토리를 거의 다 써버렸어요. 화학적 자극을 주지 않는 레퍼토리를 거의 다 써버렸어요.\"",
    "03c9c7bd-a2d7-43c5-a9cb-e86f8c0b6d76": "\"정찰병들이 그를 본 것은 단 한 번뿐이었다 - 서로 맞지 않는 살조각들을 꿰매어 만든 거인, 세 개의 팔다리가 뒤틀어진 채로 말로 표현할 수 없을 정도로 사악한 도구가 있었다. 그의 등뼈에서 뼈가 튀어나왔고, 불경스러운 액체가 그의 내장에서 녹색의 진액을 뿜어내고 있었다. .\"",
    "9a7fe648-5b56-46ed-8bc5-801e1d77e016": "\"하늘의 사절이여, 시대는 가혹합니다. 사람들은 굶주림과 인류의 적들의 약탈에 굴복할 뿐만 아니라, 서리도 이방인의 거주민들에게 낯선 것입니다. 산티엘의 자존심을 짓밟고 더 많은 생명을 앗아갔으니, 나중에 고인의 옷을 잘라내어 깨끗이 씻어내고 구속의 자녀들의 필요에 따라 처리해야 한다\"고 말했다.\"",
    "a40f1c31-9f0f-4c56-bc31-d3e96ca3371b": "\"The... 그 해답은 여전히 베일에 싸여 있다. 우리는 모든 것을 시도해봤지만, 동족을 잡아먹기 시작한 이후로는 오직 인간의 육체만이 우리의 배고픔을 채우지 못했습니다.\"",
    "875daaeb-b480-4784-b07b-89f25ccf3d35": "\"얼어버린 구획에 둘이 있습니다, 단지, 말씀드리기 어렵습니다만 도움이 되는 물건은 남아 있지 않습니다. 개인의 보관고는 어떨까요? 곳곳에서 찾을 수 있을 것이며, 소유자의 대부분은 드디어 없기 때문에\"",
    "7cea4e2a-2906-418e-af38-8d4df99e2c2d": "\"지름길도 있습니다. 은신처를 나오면 직진해 주세요. 깨진 다리가 왼손으로 보일 것이므로, 그 위에 뛰어 타고 있습니다.\"",
    "ddcdd9be-caaf-46e5-983a-cb24f1459998": "\"녀석들이 ... 그리고 죽었습니까? 사실인가? 그렇다면 우리는 어떻게 될까요? 네, 살 수 있니?\" {n}당신 앞에서 울고 있는 울음생물은 인간이라기보다는 피부로 쏟아진 뼈라는 편이 어울릴 정도로, 마른, 아픔을 받고, 죽은 것처럼 푸른 흰색.{/n} \"와, 저희를 놓치지 않았던 황제에게 영광이 있...\"",
    "26377fbd-afb1-405a-8a6b-8a54016be242": "\"이 부가가 한동안 기계를 본 적이 없는데, 찾아봐!\"",
    "1ceeab32-5058-4c36-9fd8-b5c9b3bc08de": "\"우리 형제자매들에게도 이런 일이 일어났습니다. 우리는 함께 제노스를 피해 도망쳐 음식과 주거를 공유했지만, 굶주림이 사람들을 미치게 만들자 많은 사람들이 황제의 뜻에 목숨을 맡기는 대신 내면의 짐승에게 복종하는 것을 선택했다\"고 말했다.\"",
    "986784be-dbbd-4118-adbc-586180f998aa": "\"This is...\" {n}Overcome by emotion, the woman grasps the Aquila on her chest.{/n} \"하늘의 사신님, 우리는 깊이 감사드립니다!\"",
    "6f7b885f-f805-430f-ad6f-c963146c206e": "\"이 말은 신성모독으로 분류되는 주제이지만, 탐험가 신조는 \"악을 알지 말라, 부패를 보지 말라\"는 계명을 거부한다. 부패를 보지 말라\"는 계명을 거부한다. 피험자가 위험한 행동을 보이지 않는 한, 그 피험자는 연구해야 한다\"고 말했다.\"",
    "3d59fa66-d392-4b64-8979-40b1f8e87845": "\"지금 죽느냐, 아니면 얼마 후 눈보라 속에서 죽느냐, 하늘의 사신이여, 우리의 잘못에 상응하는 선택권을 주셨으니 우리는 황제를 섬기겠나이다. 마지막으로 한 번만이라도 우리의 수고로움으로 이 세상의 허물을 갚을 것이니, 우리는 이 세상에 태어났으니 이 세상과 함께 죽을 것입니다.\"",
    "434baa36-bbd8-49cf-91f9-f31c71196983": "\"차가운 어둠 속에서 사라지는 것, 혹은 당신의 그릇의 아가리 속에서 서서히 녹아내리는 것.... 하늘의 사신이여, 아무리 슬프더라도 우리는 우리의 운명을 당당하게 받아들일 것입니다.\"",
    "77922f62-76b3-4f35-90ce-ff09d526df19": "\"아...\" {n}여자는 어색하게 머리를 긁는다.{/n} \"네, 당연한 생각입니다. 어리석음을 용서해 주세요, {mf|마스터|미스트레스}\"",
    "2dbc1336-ac1a-4c4a-b55b-3d515389dad0": "\"지금 여기서 죽고 싶지 않거든 남은 사람들을 모아 프로메튬을 캐러 가라. 땀과 수고로움으로 그분의 눈앞에서 속죄하라\"고 했다.\"",
    "2adbfaf7-dfe5-41ee-a1e9-2c106a9c4882": "\"상상할 수 없는 일! 구속의 자녀들은 우리를 영원한 고통에 빠뜨릴지라도 결코 하나님-황제를 외면하지 않으리라!\"",
    "69cc66f2-bc46-4319-86e9-e7db15fd6e70": "\"벤토르, 베르트라인카아에 보고할 시간입니다.\"",
    "4170f25b-ce04-44da-b3ed-ccbe7da8ef98": "\"베고안, 너 미쳤니? 우리의 회개는 이 어두운 터널, 환상과 악몽 속에서 사는 것! 우리의 몫은 고통을 당하는 것, 어떻게 하면 우리 어떻게 우리 스스로를 정화할 수 있겠어?\"",
    "7d1a3081-1ea2-4863-ab1b-6f046fa99864": "\"좋겠지, 연회에 참가하자\"",
    "56695a5e-fab0-458f-8566-db3616d95c94": "\"오, 잠깐만요, {mf|마스터|미스트리스}! 기억이 났어요! 그 이상한 녀석, 즉 그 가짜 예언자가 동상 !\"",
    "6ae046f7-97e7-4eda-9d52-8e5027c8c61b": "\"W-we have thousands of people who can... who can...\"",
    "2edb316f-bc2a-4662-aa55-b22c02c49073": "\"W-we... 자비를 베풀어 주십시오, 하늘의 사자, w-우리는 충성스럽습니다...\"",
    "4c6f0d80-9bf9-499c-a89a-076a6323217f": "\"저기, 정말 프로메튬을 추출하기 위해 우리를 저기까지 보낼까요? 차라리 지금 여기서 죽는 게 낫겠어요...\"",
    "494b9ae7-5ff3-4ee1-9e08-360ba41ca49f": "\"현지의 태양을 훔친 건 당신이었나요?\"",
    "dd60a986-5f47-4e28-bfc4-2f3ae022c516": "\"우리는 가장 높은 첨탑부터 가장 낮은 유지보수 터널까지 하이브의 거주민이다.\"하이브의 어린이들 사이에는 온갖 종류의 숙련된 사람들이 있다. 배우와 의료진, 용접공과 제조 공장 노동자.... 대부분의 생존자들은 대피소의 작업장과 생활 공간의 안전한 문 뒤에 모여 있다\"고 말했다.\"",
    "672a1b13-69a8-4a49-8a96-bcde6204eaca": "\"우리는 이런 든든한 후원자에게 감사할 것이 아무것도 없지만, 그래도 우리의 빈약한 소지품을 활용해 주셨으면 좋겠고, 스카우트들이 가장 중요한 이 상자에 보관하고 있습니다.\"",
    "b3e2c674-d9b6-446c-8a6b-d0600c8c4f81": "\"We do not know where the creature made its lair. But unless you rid Santiel's Pride of this horror...\" {n}The breath that is coming from the young man's mask is chocking and ragged.{/n} \"구속의 자녀들은 결코 속죄하고 벌집을 버리지 않을 것이다... 산란을 주도하는 악몽이 우리의 몸과 영혼을 시들게 할 것이다...\"",
    "b4345624-2a2b-42e5-aeaf-4b7b5eda329a": "\"우리는 지열의 중심지에 가까이 가려고 최대한 멀리 도망쳤으나, 재앙은 배신자이며 자비를 베풀지 않고 우리의 발뒤꿈치에 머물며 발뒤꿈치를 붙잡고, 빛이 없는 통로에 숨어 있는 사냥개로 우리를 괴롭혔으니, 하늘의 사절이여, 조심하소서! 이 녀석들은 사람의 몸에서 영혼을 바로 빨아들일 수 있다고 맹세합니다!\"라고 말했다.\"",
    "c70c1646-9f28-4b3e-9fd5-a77ef92d178a": "\"하늘의 사자, 우리는 할 말이 없다, 우리는 그분의 충성스러운 자녀, 빛의 추종자다. 그것이 불변하고 절대적인 진리이다.\"",
    "4228e946-9414-45a9-aee6-0e3c987da9c0": "\"당신의 특이한 질병에 대한 치료법을 찾을 수 있을지도 모릅니다.\"",
    "be4922a2-5999-4857-9ea7-fc1aa78d4c6b": "\"옛날 노라라고 부르고 있던 별이군요, 하늘보다 황제의 사자입니다. 아름답게 자비로운 별로 만들어, 하이브의 불타는듯한 더위의 표면에 너무 가까워진 노동자 수백만명의 생명을 매주기 빼앗았습니다\"",
    "392ee7ed-97c6-47b6-afb6-c669eea75871": "\"We ordered the scouts to look for corpses... Frozen, not too badly decomposed...\" {n}The woman meekly lowers her head as if facing a guillotine.{/n} \"그들의 옷을 벗기고, 씻기고, 그들의 영혼을 위해 기도하고... 그리고 뼈로 스튜를 만들어 먹었는데, 어느 순간 보급창고를 찾았지만... 우리 몸은 제대로 된 음식을 거부했고, 우리는 우리가 저주를 받았다는 것을 깨달았다 - 이제 우리는 오직 사람의 살에서 영양을 얻을 수 있을 뿐이었다.\"",
    "62090700-c666-4e7d-a343-a448dbd96196": "\"우리는 이모탈 엠펠러보다 거룩한 은혜를 신도들에게 주었을 때 이름을 버립니다. 예언자라고 불립니다.\"",
    "6cd28ebc-c0c7-46e0-a6fe-9129d134a347": "\"우리는 불멸의 존재에게 기도하며 음식과 잠을 모두 빼앗기고, 얼음 결정체만으로 버티며 시간을 보냈습니다...\"",
    "f5b9864e-0bbe-4392-821b-668044e729ac": "\"우리는 교도소 세계에서 인육을 공급받을 수 있는 공급처를 마련할 것이다. 사형수와 소모품은 당신의 필요에 딱 맞을 것\"이라고 말했다.\"",
    "88f4d2e3-f027-461f-a35c-408fad6c3246": "\"우리는 이 자비를 위해 밤낮으로 기도할 것입니다, о 하늘의 사자님!\"",
    "eb8ef800-9299-4437-a939-6b393a540427": "\"여기에 머물겠지만? 그렇게 해야 할 것이다. 마지막 한 호흡까지 우리의 잘못을 보상하자――그것이 우리가 정한다\"",
    "7214540a-302b-4a9b-bb94-2d4fc9c3bc35": "\"We... Let corruption seep into the hearts of the citizens of Santiel's Pride...\" {n}The young man shudders and looks away despite his face being covered by the mask.{/n} \"우리 형제자매들을 사로잡아 정신을 흐리게 하고, 신-황제에 대한 참된 믿음을 뒤틀어 놓았다... 그리고 불의 사자를 빼앗고 이교도들을 끝없는 밤의 얼음 품에서 멸망하게 함으로써 우리 세상을 벌하게 했다...\"",
    "be0322df-355c-4ad9-9ddc-09067dd0fe1c": "\"{mf|lord|lady}, {mf|master|mistress} 이런 끔찍한 인사법이 어디 있느냐! Seneschal, 이 폭도들을 처리해라!\"",
    "54d8cfa2-5e79-47f6-b6c5-2a3db9d14482": "\"여기서 뭐하는 거야?\"",
    "10c33550-92d6-4860-8e7c-a6b385d6d658": "\"너를 매료시켜 버리는 건 어떤 악마야, 달링? 진심이 아니겠지?\"",
    "68fc5dff-6ad6-450f-adee-32b0e0f3483e": "\"무슨 번식 프로그램을 말씀하시는 거죠?\"",
    "ccd73ed4-3d5b-40e9-9e69-2ae56b42b22a": "\"이게 무슨 저주받은 마법인가!\"",
    "00bb402b-ced8-41b3-bbdc-d8ca4eb8e0cb": "\"소멸한 별에 대해 아는 것은 있나?\"",
    "069bab31-dcd4-45d1-b4cc-3dfe4f8158bc": "\"하늘의 사신이 알고 싶어하는 것은 무엇인가?\"",
    "2bd6c553-8bc4-4d62-a89c-471d1a7f86d9": "\"그 밖에 알아야 할 일은 있을까?\"",
    "b4000eed-1627-4398-955e-9c5964c4962a": "\"구속의 자녀란 정확히 무엇일까?\"",
    "d9203de8-bea6-4705-810e-25df05a8a124": "\"추출하던 프로메튬은 어떻게 된 거죠?\"",
    "34b58094-2c18-4ff7-a19a-c89f83268c84": "\"눈은 어떻게 된 거죠?\"",
    "f78309ca-ae6b-486c-b3a1-2e875654aafd": "\"'천상매장'이란 무엇인가요?\"",
    "ce28c81b-4ca3-4be6-ad74-b7a5c266486e": "\"여기서 무슨 일이 벌어질까? 네가 말하는 연회란?\"",
    "63fcd4b6-053b-443c-9c8c-58e896912d06": "\"What is this...\" {n}Cassia's eyes grow wide, and you feel your body tremble in time with her fluttering heartbeat.{/n} \"사악하고, 뒤틀리고, 외계인... 이 비참한 놈의 입술에서 죽은 색이 쏟아져 나오는데, 주인은 여기 없네... 어떻게 이런 일이 가능하단 말인가?\"",
    "2b010c0b-6ee1-473a-9294-9416d5f06de4": "\"당신의 마음은 어떤 지식을 원하십니까?\"",
    "4cf0419d-fc8f-4d67-bd9b-5e1f37f504ab": "\"무엇을 ...?\" {n}아르헨티나는 깜짝 놀라게 되어 황제의 동상을 바라보며 분노와 함께 외쳤다.{/n} \"이단자다! 정의의 불꽃이야, 이 자들의 영혼을 깨끗이 닦아라!\"",
    "e7d0de81-addb-4947-9f52-6d87dd8b5f2c": "\"피해야 할 곳은 어디야?\"",
    "fa7d7b97-d34d-48e5-9bd0-d0e7e49130f1": "\"무슨 죄가 무슨 죄냐, 왜 황제가 산티엘의 자존심을 건드리면 처벌을 하겠느냐\"고 했다.\"",
    "c49a073d-0684-42ac-bffe-e6306c12b0b3": "\"비극이 일어나기 전의 지구는 어떤 모습이었을까?\"",
    "8e011d9a-5857-4e7f-bbc9-36f8dc50c0e0": "\"What?..\" {n}The young man shudders and covers his face already hidden behind the mask.{/n} \"저들이... 황제의 타락한 자식들의 시신을 모독하는 건가요?\"왜요?\"",
    "0bced578-db7f-432a-812e-c440507dc0a2": "\"세상에 어둠이 내리고 황제의 불의 사자 놀라가 천상의 궁전을 떠났을 때, 거의 모든 유서 깊은 씨족들이 방주 배를 타고 별들 사이의 허공에서 도움을 받으러 왔다\"고 말했다.\"",
    "d82352ec-9c52-4cf8-a581-1fd4566c3f00": "\"누가 당신을 장로로 임명했습니까?\"",
    "1d801fd9-b27c-4712-89e0-ee804a180165": "\"당신은 누구세요?\"이 연구실은 뭐하는 곳인가요?\"",
    "1e80fa8f-14db-48dd-b1a4-11a1498a6079": "\"너는 누구야?\"",
    "30bdeed1-81e8-4b4a-8a06-baa48e767e70": "\"당신은 누구세요?\"",
    "a27ef42b-5f13-4740-9ae4-508dc8a0d6b5": "\"Who is here?\" {n}A thin woman turns to the sound of your footsteps. Her lips are quivering and her gaze wanders. She is tightly clutching a bloody knife in a three-fingered hand.{/n}",
    "f128fcd7-4f60-4f3f-b995-1ccba6e8a9db": "\"당신이 누구든, 어디에 있든... 왕좌의 이름으로 맹세하노니, 이방인아, 너를 찾아내어 산티엘의 자존심에 일어난 일을 후회하게 만들겠다!\"",
    "c3f4a43d-8b09-47e0-83ee-b219154b7290": "\"왜 일반 음식을 먹으면 안 돼요?\"",
    "c8623467-8c63-4532-b409-47b353087d6b": "\"어째서 별들의 사자는 우리를 버렸다? 이 악몽에 끝은 있을까?\"",
    "affa19e8-a9f1-4b7f-bea6-586a7b69dbbb": "\"위험하다면 왜 사람들을 수면 위로 보내야 하나요?\"",
    "765d6bc4-2b08-4a3b-9b2c-da6d1c991e70": "\"왜 별을 훔쳐가느냐, 여기서 무슨 병든 실험을 하려고 그랬느냐!\"",
    "222b8407-2f9c-49e2-9177-6dbb513458e9": "\"너희들은 자신의 쉘터에 갈 수 없는 것인가?\"",
    "29bb897f-44f9-47b4-aac3-f49728d21642": "\"으, 꼬치 찌르기의 황제라면!\"",
    "5ba2d6e7-a656-47ad-8895-fb5a6eb0d9ce": "\"예, 물론입니다, 하늘의 사신님, 저희도 이해합니다. 그리고 우리의 짐을 끝까지 짊어지고 가겠습니다.\"",
    "e39f5e63-0d71-42c5-ab99-41af21088a4a": "\"잘 알았다. 그럼, 가라\"",
    "c5bf6f26-7545-40c7-b7fd-2f03bed067e9": "\"인간을 먹으면!\"",
    "b62905dd-b587-4123-aa8f-d22a47863a50": "\"당신이 틀렸어, 나는 파키르야.\"",
    "acc106e2-0f27-44fc-8a34-a43ce3f257b5": "\"당신은 옳은 일을 한 것. 때로는 생존을 위해 어려운 결정을 내려야 할 때가 있다\"고 말했다.\"",
    "5f110cca-9989-4266-af11-e867ee050617": "\"너 때문에 내가 겁을 먹었어, 셰린, 다시는 그러지 마. 하지만 이미 그랬으니.... 그 열매는 어땠어, 그 열매 말이야?\"",
    "f8369457-eb6b-49d3-8a0b-64d134211b7c": "\"아, 저기, 방금 생각났어요! 그 이상한 녀석, 즉 그 가짜 예언자가 동상 뒤쪽의 작은 방에 들어가서 사라졌어요. 안에 뭐가 있는지 모르겠지만, 그 녀석 말고는 감히 그곳에 들어가려고 하지 않아요!\"",
    "8fcbbf2e-f0ef-4e86-817a-54be75da1594": "\"당신은 우리에게 악몽을 없애주셨고, 우리가 받을 자격이 없는데도 친절하게 대해주셨지만, 황제님은... 우리를 버리고 고통에 빠뜨렸으니, 다시는 그의 빛이 죽어가는 세상의 하늘을 비추지 않을 것이니, 마지막 보답으로 보답하겠소. 보답하겠습니다.\"",
    "1390b452-6fd1-4636-9a4f-d94fb20ac8ed": "\"당신은 운이 좋았어, 도적 상인아, 내 기억에 아무도 그런 적이 없었어.\"",
    "b3aa77d8-ce00-48af-bc34-6fe46fe1e679": "\"그동안 나한테 거짓말을 하고 있었구나!\"",
    "8c066747-1134-48ca-b59d-634b39b6a04f": "\"당신은... 노인들과 자주 이야기했었지?\"",
    "447eda08-5126-4ed1-9f80-579cac4b1967": "\"하늘의 사신님, 당신의 관대함은 무한합니다. 우리는 황제의 신성한 뜻과 당신의 위대한 노력으로 황제의 또 다른 자녀가 무사히 집으로 돌아왔음을 기뻐합니다.\"",
    "76d3a26b-a820-4a5d-b1e0-c64b9bca85bf": "\"보좌의 신을 섬기는 자네의 관찰력은 칭찬할 만하네. 저승의 힘이 내 사촌들의 창조를 바꾼 것 같기도 하네.\"",
    "5495fe23-bbd6-4674-85b3-f87e9d0a4b6d": "\"배급이 좀 더 오래 지속될 것. 배급이 다 떨어지면 식민지 중 한 곳으로 가서 노동으로 잘못을 속죄해야 한다\"고 했다.\"",
    "0a11a7f2-6ed0-4df4-b003-9e70d277084b": "\"황제에 대한 당신의 존경심은 다소... 비 정통적입니다.\"",
    "e01d6fcd-130e-4f9a-aa40-42b8efca9deb": "\"당신의 말이 하이브의 통로를 어두운 회색으로 채우고 있습니다. 그 너머의 진실은 보이지 않아요... 영혼이 발산하는 악의를 제외하면요.\"",
    "4b0ef163-97f5-4b9b-8a43-896ac0673050": "\"폐하, 어쨌든이 시골 사람들을 용서하십시오! 폐하가 없었다면, 그 광인들에게 우리는 살아있는 채로 먹었을지도 모릅니다! 혹은, 신체를 흠뻑 빠져 놀라운 동상에! 아니면...\" {n}빨간 머리 여자는 수다를 그만두고 큰 한숨을 내뿜는다.{/n}",
    "f93d8f84-dd0b-4902-be5f-7aecc7d3f92c": "\"{name}!\" {n}How many infinities had passed before you heard this voice? It rings louder and louder in your head, growing ever more urgent.{/n} \"{name}!\" {n}But what is... a head? And what is a {name}? Colourful shadows slip into the void and drive back the darkness. The yellow ones fill you with warmth, the blue ones grant tranquillity, the red ones give life to a strange feeling in your chest... And you open your eyes.{/n}",
    "a05d5830-7d09-46f4-9c14-a4833e4a6a9f": "식욕이 왕성한 황제에게 영양을 공급할 수 있는 신선한 고기가 가득하다.",
    "a85191b1-bc92-426d-ae5f-73e0fcc6398c": "수백 개의 작은 갈고리가 살 속으로 파고들어 피를 흘릴 때까지 피해자를 괴롭혔는데, 놀랍게도 상처 부위에서는 여전히 갈색의 액체가 흘러나오고 있다. 자수정 빛깔과 이국적인 향기를 풍기고 있었다.",
    "309e94e9-484a-4305-92e7-fb3a01db4985": "낡은 옷 한 벌이 플랫폼 가장자리에 걸려 있다.",
    "e8e208bf-89fa-433c-b01a-b887fb80ab95": "교묘하게 잘려나간 힘줄과 찢어진 눈을 제외하면, 시신의 허벅지에는 굵은 바늘이 남긴 깊은 구멍이 있다.",
    "603c5f42-dd39-4cd1-b05f-38f5370a3ca4": "생물을 형성하는 요소가 미지의 액체의 영향을 받아 들어오는 강에 천천히 녹아 간다.",
    "735fcec8-adcb-476d-8aaf-67c490ef3bac": "제어판",
    "2fdf68eb-caec-465b-ad00-7593173fc8d7": "두개골 하나하나에는 진홍색 황제에게 바치는 기도가 새겨져 있다.",
    "e0527a40-bb49-428f-bee5-2263f3d3fb5d": "손상된 기계 검사",
    "94e709b6-d363-4559-893d-aa05746aaab0": "장치 검사",
    "402f9848-7e1f-48fd-b663-3f0c17ce0a9e": "변전소 내 지열 기둥에서 나오는 뜨거운 증기를 파이프를 통해 배관을 통해 분배해 벌통에 에너지와 열을 공급했다.",
    "38dd1777-71e0-4d7a-b2ec-eb42700145fe": "문이 막힌 문",
    "0815f134-6b94-4fb6-8741-efb04e0d7e7f": "그 흔적으로 보아 즉석에서 만든 바리케이드는 반대편에서 보면 깨진 것 같았다.",
    "a7ff157a-76b2-4f0a-8240-526e82cb9645": "상자 이동",
    "f8a348f3-c691-4dd4-8ef0-0acb911bfefd": "얼마 전까지만 해도 벌집 주민들은 맛은 없지만 영양가가 높은 시체 전분이라는 배급을 받기 위해 이곳에 줄을 서서 기다렸다.",
    "0d34cbe7-ab0e-4afc-ad9a-f66fc68accdb": "녹슨 밸브",
    "a8ae6d39-3c3e-47be-81c6-22f44ebfb88e": "누군가가 이미 창고를 깨끗이 청소해버렸고, 마른 전투식량이 담긴 상자만 남아있다.",
    "8d714bce-e53c-4940-94b3-3cb139ea9768": "누군가가 찢어진 옷 조각을 던지고 있고, 많은 옷이 주홍빛 얼룩으로 뒤덮여 있다.",
    "1e43aac7-a007-4177-a823-49b63f19cd9f": "배전반",
    "3ce26e2a-485d-4891-b049-7723b980474b": "샘플을 채취",
    "ebdf8b3e-9cf3-4fa5-b262-42857a32aef8": "황제는 뼈와 붉은 고기 덩어리로 변해버렸고, 피투성이의 수호자는 불꽃의 혀가 핥고 있는 신하들을 묵묵히 내려다보고 있다. 그의 불에 탄 살을 핥고 있다.",
    "72c3e12f-38c3-4290-b36b-afbe6b13c709": "시신은 훼손되어 있는데, 어떤 시신은 불에 태워지기도 하고, 어떤 시신은 잘게 잘린 채로 발견되었고, 어떤 시신은 사후에 상처를 입기도 했다.",
    "60c7a5e7-898e-4a2d-a556-7a5945e218d3": "시신은 곳곳이 깨끗하게 도려내어 깨끗이 손질되어 있었고, 일부 뼈에는 누군가가 엉성하게 깎아낸 듯 뾰족한 상처가 있다. 살덩어리를 통째로 잘라낸 것이다.",
    "9a871e2c-639c-4985-998e-16675e922334": "무너진 냉장실은 생육을 보관하는 창고 역할을 한다.",
    "3d56a55f-6ecc-4703-9a17-42a341c5bc04": "정육점 블록은 말린 피와 사람의 내장으로 뒤덮여 있다.",
    "d42ee780-85e6-4f45-8ab3-cf80c7bd358e": "이 플라스크는 단단히 마개를 하고 있으며 낯선 기호가 라벨에 적혀있다. 이 내용의 목적은 추측할 수밖에 없다.",
    "7b8fc798-2526-41b0-8376-2fa2a0822b01": "요새는 임시방편으로 만들어져 있어 조직적인 공격에도 살아남을 가능성이 낮다.",
    "8e218427-c983-4963-a6fb-f203eeb3ca16": "즉석에서 만든 침대는 땀과 피 등 악취가 나는 액체로 흠뻑 젖어 있다.",
    "7c276d30-0ae6-4f2d-bf53-f9a99e235abe": "광인들은 최적의 온도를 유지하기 위해 귀중한 프로메튬을 사용했다.",
    "1fbf84bf-b887-4cf4-8b7d-71ffd566c6e0": "오래 전에 파이프가 파손된 흔적으로 보아 거주민들이 벌집의 여러 층을 오가는 터널로 사용했음을 알 수 있다.",
    "7bb08b4d-e02f-4248-9a13-2893a0544d6b": "불쌍한 사람의 피는 마치 체를 닮았는데, 수백 개의 작은 갈고리가 살에 파고들어 피가 다 빠질 때까지 피해자를 괴롭혔다.",
    "f64c9b7d-c7a9-47ce-8055-fb1b239db178": "처리된 유골은 하층에 버려져 부패보다 추위가 더 빨리 유골에 영향을 미쳤다.",
    "60a4aae2-453b-4d61-b568-d3e589e2ae0e": "이 원거리 무기는 오랫동안 아무도 사용하지 않은 채 먼지가 쌓여 있는 컨테이너에 쌓여 있었다.",
    "909cbac0-70ce-422d-93b2-e90c228d61be": "이 덫은 피해자가 살아 있는 동안 고통을 느끼도록 만들어져 있는데, 이는 명백한 드루카리 장치다.",
    "d14d8170-c7c4-42cc-8b31-fd6fcdbc8ccf": "벽에는 피 묻은 손바닥 지문이 가득하다.",
    "e6efe19d-691a-4945-8ee0-6601d9466df2": "여자의 시신은 조각조각 잘라서 '하인용', '사냥꾼용', '나머지를 위해'라고 적힌 상자에 넣어 놓았다\"고 말했다.\"",
    "047c0020-34a2-4fea-9530-7c505e8c74fa": "이종족은 이 식육 처리대를 본래와는 다른 용도로 자신들의 욕구와 실험을 위해 사용하고 있다.",
    "36aad0f4-a86f-462a-8659-b3826a3b5dea": "쉭쉭거리는 슬러리 속에는 떠다니는 구조물만큼이나 악몽 같은, 정교하게 성형된 신체 부위가 둥둥 떠다니고 있다.",
    "9501f927-4117-4b04-b4c0-3b5df4e4deac": "문 뒤에는 수백, 아니 수천 명의 생존자들이 모여 있다.",
    "84a5b405-b539-46e3-bd9c-c6c434d69dee": "몸에 눈에 띄는 상처가 없는데, 이는 상황을 고려했을 때 이례적인 일이다.",
    "316fe1b4-6046-4930-ba90-1165d57302b4": "목과 배 부위에는 녹색을 띤 구멍이 여러 개 뚫려 있어 거의 보이지 않는다.",
    "e8332c3e-2a4f-4345-862b-fb5fbe2dd71c": "이 사람들은 얼마 전까지만 해도 살아있었고, 그들의 따뜻한 피가 내장된 파이프를 통해 천천히 흘러나오고 있다.",
    "44022d38-21d5-4be4-b5a3-c07f4f9a9a5e": "이 방은 예전에는 먹이를 주는 곳이었지만, 지금은 제대로 된 음식 대신 시체가 갉아먹은 시체들로 테이블이 뒤덮여 있다.",
    "db4aec30-cf77-4e74-b5f5-f78a4386ad18": "투명한 슬라임이 플라스크의 내부를 덮고 있습니다. 슬라임이 안고 있던 것이 무엇이든, 최근 최근 해방된 것 같다.",
    "0c8ecbc8-5c77-421c-a873-c851bdc60210": "[공격] \"훌륭하네, 사격 훈련에 딱이네!\"",
    "2b42c12e-5ace-4d15-bb55-468a4c80cfad": "[공격] \"나는 이 세상의 더러움과 이단을 정화할 그의 징벌이다!\"",
    "eba4b432-902d-4658-9586-e8b6418edf19": "[공격] \"이단자에게는 협상의 여지가 없다\"",
    "0f40183f-3391-4f63-8fa3-55bba896e3cb": "[공격] \"내가 인류의 적을 응징했으니 이제 네 차례야!\"",
    "b2c3eb17-f1fa-491e-be06-d756248fcfb6": "[공격] \"미친놈들의 헛소리에 내 인내심이 다 소진됐다.\"",
    "a5de4dcb-0cb8-413f-ade5-67e9c85b828c": "[공격] \"당신은 미쳤어요!\"",
    "b765df35-bb24-4526-8fee-6ce0f0c4ceeb": "[공격] \"너는 황제에 대한 믿음을 악용하여 이단으로 전락했다! 자유의 개척자인 나 {name}폰 발란시우스와 신성한 영장 소지자인 내가 사형을 선고한다!\"",
    "ba2a794c-57ef-4fed-954d-74fc2b1cc14f": "[공격] \"황제 앞에서 거짓과 이단을 퍼부은 죄로 화형에 처할 것이다!\"",
    "bee5319e-6c82-4dca-9a10-f7add87bb64e": "[생물체 포착]",
    "d742481e-8457-4636-9810-b6029289275e": "[연구용 샘플 수집]",
    "881376ea-8d14-446c-ac40-764d8955679a": "[과일을 으깨다]",
    "f25e3258-ac4e-4a76-b074-c30e41a06b14": "\"사악한 이단!\"[죽은 사람을 참수하라] \"사악한 이단!\"",
    "f8ecd4cf-05a4-4981-ad34-00a40772531d": "[이단 기계를 녹아내리는 폭발로 파괴하라]",
    "c614eba3-1a18-4017-808d-0578fe4d2ee6": "[구조물의 무기를 살펴보세요].",
    "082c4d99-9536-4e53-97d2-82c7ac6af4bf": "[프레임 살펴보기]",
    "73b982d4-6a36-4aea-82a2-e5c191d834c6": "[기계 검사]",
    "967ce9db-c5f0-415c-91cb-456819d23325": "[프레임의 손상 흔적을 살펴보세요]",
    "6e88df08-efb0-43ad-a93a-7aa2f277f52c": "[생존자 조사]",
    "67479635-ee90-4bd9-bc0b-c47d751a6002": "[꼬리를 살펴보세요]",
    "0945096d-af80-45f8-9de6-06db8ec3bbc5": "[포기하는 것]",
    "c4e5f1d0-dde6-41ae-a662-d5dac4dee418": "[생물과 그 숙주 죽이기]",
    "dfc2995e-60af-418d-aeba-4665fb0c21d5": "[생물 죽이기]",
    "4a6bab45-7040-4b82-9c64-b35bfc087d7a": "[생물을 내버려둬라]",
    "85b248fb-549d-456e-aebc-92cf63fe5862": "[떠나기]",
    "6336b96e-76b7-4d18-986c-b32a680273ac": "[열매를 보존하여 공부에 활용]",
    "c90e1a00-0902-4e08-8bc4-55e381f069a6": "[아무 말 없이 돌진한다].",
    "e8cc4e10-2258-427c-87af-a5fa7aa41a24": "[한 입 먹어봐요]",
    "4a70e9ed-a563-495e-b43e-a4814cc1b8fa": "[루저 룩을 취하다]",
    "d6ec5170-4dff-4f24-932e-28214a3a3c97": "[위험을 무릅쓰고 이종의 건축물을 조사하면서 진행].",
    "f007fdc1-5ac0-4481-bbc4-b80ca913721a": "[이상한 부속물을 잡아당기다]",
    "bc40fd64-9910-4303-8ff0-b8f365e9b83c": "[온전한 저수지를 풀고]",
    "c873cef7-995b-4edb-b8c2-21aac2187c56": "{n}쉰 목소리로 쉰 목소리로 한 마디 한 마디를 뱉어낸다.{/n} \"잉그리드... 이 벌집의 깊은 곳에서 태어나고 자란, 그분의 합당치 못한 종.\"",
    "a9ad43ea-ae9c-4153-9db6-18289773582e": "{n}청년의 금빛 가면 아래에서 조용한 신음소리가 울려 퍼진다.{/n} \"I hope... 아마도... 마음이 바뀌었으면 좋겠어.\"",
    "930260ca-5c61-4634-95c1-61990b38bb22": "{n}아벨라르가 생각에 잠긴 듯 고개를 끄덕인다.{/n} \"선장님, 들으셨습니까? 불쌍한 여인이 장로님들을 언급했는데, 좋은 징조입니다. 아마도 생존자들이 최소한 위계질서의 유사성을 보존하고 있을 겁니다. 잔해 속에서 그들을 찾아내는 일만 남았군요.\"",
    "2fbd7e04-a14b-43dd-896d-02fd37abf34e": "{n}An-Vido는 그다지 흥분하지 않는 것 같다.{/n} \"If... 그것이 당신의 뜻이라면 우리는 감히 당신의 자비를 거절할 수 없지만, 어떻게 하면 모든 아이들을 수면 위로 끌어올릴 수 있을까요? 악몽의 운전사는 우리 모두를 처벌하기 위해 간절히 기다리고 있습니다...\"",
    "5b35631b-f97f-434a-a730-ce806577fefb": "{n}안비도는 소년의 어깨에 손을 얹고 격려의 고개를 끄덕인다.{/n} \"어둠이 닥쳤을 때, 악몽이 우리 도시를 덮쳤어. 그들은 우리의 살을 베고, 찢고, 찢고, 우리의 영혼을 빨아들였지... 수백 명의 사람들이 괴물에 맞서 싸우다 죽어갔지만... 그래도... 우리는 그 사악한 괴물들 중 적어도 한 마리라도 죽일 수 있었으니, 우리 정찰병의 희생 덕분에 오늘 밤은 좀 더 푹 잘 수 있겠군.\"",
    "59611fc2-e344-47ca-91da-847787e7b9b8": "{n}안비도는 환희에 찬 청년을 긴장감 있게 지켜보는데, 그녀의 숨죽인 말이 간신히 들리는 듯하다.{/n} \"황제께서 우리를 보호해주시고 용서해주시기를...\"",
    "a16be6d1-e89b-42a4-95ef-fea2d422e0f5": "{n}불안감에 식은땀이 줄줄 흐르고, 눈앞이 뜨거워지는데, 플라즈마 절단기가 금속과 살이 융합되는 곳에 닿자마자 손이 이 미끄러져 접근 가능한 부분을 조잡하게 절단하고, 기름기 있는 액체가 사방으로 튀어나오는 순간, 당신은 온전한 샘플을 떼어내고, 몇 개의 조작기를 떼어내어 모든 것을 용기에 담으며, 이 연구 자료로 충분하길 바란다.{/n}",
    "fe2e406b-5223-4593-aab9-2328d4ebb5d5": "{n}당신 앞에는 역겨운 구조물, 열병에 걸린 천재가 만들어낸 뒤틀린 악몽이 있다. 썩어가는 살과 부식된 금속의 아말감이 반쯤 묻혀 있다. 잔해 아래. 그 물건은 움직이지 않고 있지만, 부어오른 상처에서 칙칙한 초록색 고름이 흘러나오고 있다.{/n}",
    "0a6b2830-ec01-47e8-b27b-6b67a7192b7c": "{n}계수나무는 방금 쓴 과일을 한 입 베어 문 듯 얼굴을 찡그리며 고개를 갸우뚱거린다.{/n} \"당신의 신하들은 비밀이라는 카민의 짐을 간청이라는 황금빛 빛으로 능숙하게 물들이고 있습니다. 질문 없는 대답, 질문 없는 질문. 대답 없는 질문, 대답 없는 질문.\"",
    "303a9f5c-a8ff-4c72-91ed-e90196df4ab8": "{n}카시아의 연약한 몸은 힘에 겨워 떨고 있다.{/n} \"{name}, you are awake! Praise the Emperor! You have been swept up by a tempest of colours and nightmares, a maelstrom of emotions plunging toward abyss... But I showed you the way upward, toward us all.\" {n}Cassia takes a shuddering breath, her gaze drifting out of focus.{/n} \"그 노력으로 인해 나는 큰 대가를 치렀습니다 {name}. 제발 다시는 그런 위험에 처하지 말아 달라\"고 당부했다.\"",
    "de922375-c7a1-46e6-a00b-a5389d76a67a": "{n}하인릭스는 밀수업자의 말에 눈썹을 찌푸리지만 아무 말도 하지 않는다.{/n}",
    "9baf9f0a-ffa7-4e35-b6a5-62a22659d433": "{n}마지막 일격이 죽음의 고통 속에서 발버둥치는 것일 뿐이라고 생각하며, 다시 구조물 연구를 재개한다.{/n}",
    "4a3b35fe-886b-4f03-99a2-f2358c424a7c": "{n}생존자가 거짓말을 하는지 아니면 진실을 말하고 있는지 말하기 어려운데, 발밑에 있는 시체가 비교적 신선하고 시신에 있는 흔적은 칼뿐만 아니라 어떤 흉기에 의해 살해된 것으로 보인다.{/n}",
    "b37aaabb-5abb-4b61-8bea-b719304f74bc": "{n}통증 엔진을 아무리 연구해도 그 고장의 원인을 알 수 없다.{/n}",
    "fa6ee627-60cd-4aa2-b006-f1c7df2e46b2": "{n}파스칼은 혐오감과... 가증스러운 기술을 바라보고 있다. 탐욕스러운 호기심. 짐승에게서 눈을 떼지 않고, 그는 로브 아래에서 좁은 톱, 테스트 프로브, 분석기가 달린 장치들을 꺼내어 조심스럽게 메카덴드라이트의 발톱에 끼워 넣는다. 마지막으로 나오는 것은 작은 용융물이다.{/n}",
    "6ef18a58-c2b0-4c46-a3b8-a0b0417f78e1": "{n}파스칼의 메카덴드라이트는 마치 스스로의 힘으로 이상한 시체를 향해 손을 뻗는다.{/n} \"자신을 밝히세요, 당신은 운영자입니까, 아니면 인터페이스입니까?\"",
    "1c946162-aa25-4701-93c0-bd4ef61c2c1d": "{n}폭발물을 심는 데는 시간이 걸리고, 결국 손이 미끄러져 폭발을 준비하기도 전에 타이머가 울려버리고...{/n}",
    "f9d74333-688d-41d8-b112-defafe09583f": "{n}산티엘의 자존심은 얼어붙어 있지만, 불안감은 당신을 뜨겁게 만든다. 식은땀이 흐르는 가운데 드디어 고된 시술이 끝날 때까지 이 끝나면, 당신은 특이한 통증 엔진의 샘플을 안전한 용기에 봉인한다.{/n}",
    "236a74bd-5899-45c8-b791-14da93c42b27": "{n}여자는 어깨를 으쓱한다.{/n} \"그의 자비가 있듯이, 어둠의 길을 진홍빛으로 비추었을 때...\"",
    "ad7f176a-e7c3-428f-9d24-a3a7ae7657bd": "{n}아르젠타 수녀가 앞으로 달려간다.{/n} \"나중에 감사하게 될 거야!\"",
    "1033961f-e36c-4f5b-80f8-3925ce44383e": "{n}이 구조물의 앞쪽 조작부는 거대한 칼과 기계공의 손바닥으로 대체되었고, 양쪽 팔다리에는 갈고리 모양의 미늘이 달려 있다. 의심할 여지없이 피해자에게 추가적인 고통을 가하기 위한 것. 다른 한쪽의 기계 장갑판은 전갈처럼 생긴 꼬리를 만들기 위해 결합되어 한 쌍의 알 수 없는 투사체 무기를 장착하고 있는데, 이 무기는 독침을 발사할 것으로 보인다.{/n}",
    "d6f7f699-3ee4-46ce-a1b0-3832600a4fbd": "{n}시체는 망설이다가 얼굴을 비틀어 괴물 같은 웃음을 짓고, 오래 전에 죽은 사람은 낄낄거리며 킥킥거린다.{/n} \"이건 정말 귀한 일인데, 원시적인 위계질서를 보여주는 재미있는 사례다.\"",
    "7c9bc85c-d865-40b2-8038-e82e76b197e7": "{n}이 생물은 숙주의 뇌와 척추를 사악한 덩굴손으로 감싼 채 숙주에게 달라붙어 있다. 기생충의 육중한 몸은 기괴한 다육식물과 어렴풋이 닮은 부풀어오른 성장체들이 있는데, 이전에는 눈치채지 못했을 것이다.{/n}",
    "49702c7d-3180-457b-a511-7d8e84d7d1c5": "{n}숙주의 시체는 경련을 일으키며 경련을 일으키고 있지만, 기생충은 서두르지 않는 듯. 기생충의 살이 많은 몸통은 다육식물과 어렴풋이 닮은 이상한 부풀어오른 성장들이 있는데, 이전에는 발견하지 못했던 것들입니다.{/n}",
    "e0428343-bdef-4b3a-97e4-0276f1d4d69e": "{n}죽은 남자는 뭔가 이상한 소리를 들었다는 듯 고개를 갸웃거린다.{/n} \"당신은 규범에서 벗어난 일탈자다 - 수집된 데이터에 따르면, 당신의 종족은 단순히 죽은 개인을 숭배하는 경향이 있는 것이 아니라, 이 특별한 믿음을 바탕으로 사회 전체가 이 특정 신념에 기반한 사회구조를 구축했다는 것을 보여줍니다.\"",
    "e440be68-3529-447d-be6e-466775aea118": "{n}죽은 사람은 턱을 괴고 있는 기계장치처럼 질서정연하게 턱을 괴고 있다가 다시 말을 할 때면 목소리가 만족스러운 속삭임으로 떨어진다.{/n} \"훌륭하다, 훌륭하다... 다음 단계, 부분적으로라도 실험을 계속할 수 있다\"고 말했다.\"",
    "7bfbc8f7-9b4c-4125-b8a5-9c055484b827": "{n}죽은 남자는 소름끼치는 미소를 지으며 갈라진 입술을 뒤로 당겨 두 줄의 썩은 이빨을 드러낸다.{/n} \"나는 그것을 믿고 있다, 피험자 여든일곱, 나는 당신이 프로그램을 실행한 후 이 행성을 떠나는 것을 기대하고 있다. 만약 공격성이 충분한 동기를 부여할 수 있다면, 나는 그것을 환영한다.\"",
    "9f115181-e633-45dd-9d23-6eb7630f60fd": "{n}죽은 사람은 몇 초 동안 침묵을 지키다가, 당신의 반응에 신경을 쓰지 않는 듯 똑같은 어조로 말을 이어간다.{/n} \"파르키르가 죽었나 봐. 유감스럽게도 도구와 수집한 표본을 잃어버린 것 같네... 그렇긴 하지만... 말해봐요, 표본아 - 당신의 임무는 무엇인가요?\"",
    "9ea2c16d-70bf-45ea-8a44-5008ad83ebc6": "{n}죽은 사람은 한동안 침묵을 지킨다.{/n} \"내가 너에게 물어본 게 아니야, 표본아, 네 종족이라 할지라도 지능이 떨어지다니.... 집중해라.\"",
    "0a48d913-2dc5-4cea-842c-373f955c54ac": "{n}죽은 사람의 얼굴은 찡그리는 것이 아니라 고통스러운 근육의 경련을 일으키며 비틀어진다.{/n} \"음....... 재산권 다툼이 벌어지는데, 발달 단계가 낮은 종의 기대치에 부합하는 것 같다\"고 말했다.\"",
    "47550e1b-09a8-4677-af9b-904d38cabc69": "{n}죽은 사람의 목구멍에서 이미 익숙한 딱딱거리는 소리가 들려온다.{/n} \"의문의 여지가 없고, 실용적인 전문성 부족, 답답한 도구의 부재, 당신과 같은 표본은 연구용 시료로만 허용되고 생물학적 화합물의 공급원이지 하인이 아닙니다.\"",
    "623d5a4a-d3c5-45da-9cf7-96dd1af4337f": "{n}죽은 사람의 목구멍에서 몇 번의 딸깍 소리가 난다.{/n} \"The injection process was terminated prematurely, thus interrupting the procedure.\" {n}The corpse falls silent for a few moments.{/n} \"하지만 아직 끝이 아니다, 표본아, 네가 지정한 기능을 말해봐라.\"",
    "4a7eb75d-9081-438b-b94f-231eada460a5": "{n}죽은 사람의 목소리는 특유의 조롱 섞인 목소리로 울려 퍼진다.{/n} \"그럼 너는 어떻게 할 거냐, 표본아, 네가 답을 알고 있는 건 아니잖아.\"",
    "5eec0791-72d8-403a-a119-dee51024b646": "{n}마른 입술이 갈라지며 간신히 들리는 바스락거리는 소리와 함께 움직이기 시작한다. 말과 함께 죽은 사람의 목구멍에서 마치 천이 찢어지는 소리와 같은 이상한 소리가 난다. 천이 찢어지는 소리처럼. 낮게 깔깔거리는 목소리를 듣고 해명자는 잠에서 깨어난다.{/n} \"Kardha ma nae... 당신은 파르키르가 아니야.\"",
    "e86321af-70d4-4337-b169-d850a58e299f": "{n}장로는 당황한 듯 고개를 숙인다.{/n} \"Divine Scourges, o Heavenly Envoy. The nightmares and visions that descended upon the world after Nolla abandoned us. They killed us, and chained us like cattle, and dragged us into darkness... The ones they did not take, they tortured, revived and tortured again. M-my mother...\" {n}The boy's voice breaks, and you hear a shuddering sigh from behind the mask.{/n}",
    "20fc61f6-1570-4f2c-9c3b-97d43c139f4c": "{n}장로가 한 발짝 물러서서 청년을 몸으로 덮어주며 한 발짝 물러선다.{/n} \"두려움은 아무것도 아니니 우리의 믿음이 강하니라 죽음은 아무것도 아니니 황제가 우리를 건지시리라...\"",
    "f427f7a5-90ff-4477-a0dc-f4deb981648a": "{n}구속의 자녀들 장로들은 그들끼리 속삭이고 있지만, 당신이 다가서자 금세 침묵을 지키며 깊은 절로 인사를 건넨다.{/n}",
    "accabdf4-94b0-42f1-998b-c04fe51853a1": "{n}어르신들은 놀란 표정을 지으며 감히 눈도 마주치지 못하고 고개를 숙인다.{/n}",
    "a5d81a4b-d81b-4f31-90eb-9284fb1f4c13": "{n}여성 인물이 살짝 몸을 움찔거리며 다른 장로를 향해 한 눈에 쏘아본다.{/n}",
    "9efbf670-644d-41e3-8327-5c40b6f8c4fc": "{n}생물의 작은 몸에서 분리되면서 '꽈르륵' 소리를 내며 자라는 것. 결절이 있던 자리는 마치 결절이 없었던 것처럼 금세 새 살로 채워진다. 없던 자리가 새 살로 채워지고, 열매는 작은 심장을 품고 있는 것처럼 손에 쥐면 펄럭인다.{/n}",
    "3d7bac21-a72f-4aa7-9366-e0c17b8b987c": "{n}이 상태에서도 인류의 적들의 무시무시한 도구는 여전히 위험하니, 위험을 무릅쓰기로 결심하고 프로메튬을 충전한다. 폭발물은 이단의 흔적을 하나도 남기지 않을 것이다.{/n}",
    "6f196b5a-f062-403b-b10d-8d60c0428a9a": "{n}머리가 바닥으로 떨어지고 몸이 경련을 일으키며 경련을 일으킨다. 절단된 기관에서 전선과 파이프가 드러나고, 그 중 하나는 검은 타르 같은 액체를 뿜어내고 있다. 순간 시체의 경련이 멈추고 가만히 누워있는데, 이번에는 영원히 죽은 것이다.{/n}",
    "39a3b956-ad78-4b79-b7c5-a747632d1656": "{n}기계의 장갑 프레임은 스파이크와 저수지로 덮여 있고, 일부는 부서져 있고, 의심스러운 피가 섞인 액체가 보인다. 갑옷 판에는 여러 줄의 조작기, 날카로운 메스, 반중력 발전기가 숨겨져 있으며, 후자는 엔진의 살에 융합되어 엔진의 살에 융합되어 이 구조물이 희생자를 찾아 지상에서 섬뜩하게 떠돌아다닐 수 있게 해준다.{/n}",
    "528d312f-310e-4f25-8f59-77d2a39ca391": "{n}등 뒤의 기계에 융합된 듯한 남자는 피부의 가장자리가 푸른색으로 변해 이전에는 볼 수 없던 금속과 매끄럽게 녹아내려 있다. 살갗은 수십 개의 바늘과 파이프, 거품이 나는 액체가 담긴 튜브로 찔려 있고, 다가서면 쇠약해진 인체는 동작을 취하며 보이지 않는 인형극의 줄에 매달린 듯 머리가 올라간다. 회색 피부, 생기가 없는 침몰한 눈, 튀어나온 뼈에 간신히 달라붙은 살 - 그럼에도 불구하고 계속 움직이고 있는 죽은 사람이 눈앞에 있다.{/n}",
    "82efb6e3-7fe9-470c-9238-62dd13aae0e1": "{n}거대한 천장 빔과 슬래브가 기계를 단단히 눌러서 안테나와 호스, 저수지를 덮고 있는 대부분의 안테나, 호스, 저장소를 부숴버렸다. 총알과 전기톱이 남긴 자국이 갑옷 판에 선명하게 남아있다 - 총알과 타격으로 인해 큰 손상을 입은 것 같지는 않다. 그러나 폭발로 인해 갑옷이 찢겨져 외부에 노출된 후 구조물의 꼬리와 하복부는 상당히 상태가 좋지 않다. 요소에 노출되어 있다.{/n}",
    "8fca603f-29bf-43f7-beaa-fd3bcfc28c09": "{n}거대한 판이 겹치고 합쳐져 전갈처럼 구부러진 긴 갑옷을 뚫는 긴 꼬리를 형성하고 있다. 쏘는 듯한 느낌을 준다.{/n}",
    "27690480-0185-4fb3-8d02-37c8086721e4": "{n}악몽 같은 구조물은 복도의 희미한 불빛 속에서 움직이지 않고 있다.{/n}",
    "eb24e022-0c29-4c9f-aab5-7e959415a8d0": "{n}노인은 조금 생각한다.{/n} \"적어도 몇가지 대답할 시간이 있을지도 모릅니다.\"",
    "c31588a5-d152-484b-aaa2-8cd0fab0fde5": "{n}노인은 팔을 올리면 동상을 향한다.{/n} \"이 연회에 이모탈 원의 영광이야!\"",
    "4e726602-012d-42d3-b098-1ec551d58308": "{n}노인의 눈이 엄청나게 크게 펼쳐진다.{/n} \"무슨 말이야! 이모탈 원을 향해 그런 불경을 입으로 하면 이단 행위입니다! 처벌! 의 분노가 당신에게 쏟아질 것입니다!\" {n}노인은 갑작스러운 목소리로 말하는 것을 갑자기 멈추면 온화하고 가득한 목소리로 계속된다.{/n} \"당신은 경외심을 갖고 보여줘야 한다\"",
    "ba67bc6e-393a-4190-8518-f18253b615f2": "{n}기생충의 끈적끈적한 살이 혀 위에서 녹아내리는 느낌... 미뢰가 미쳐가기 시작한다 - 수천 가지의 맛이 인간의 언어로 표현할 수 없는 하나의 맛으로 합쳐진다. 당신은 침을 흘리며 더 많은 것을 갈망한다. ... 또 한 조각! 기분 좋은 온기가 온몸에 퍼져 사지가 편안하게 마비되고, 온 세상이 한 알의 모래알로 쪼그라든다. 그리고... 이제껏 본 적 없는 색채의 소용돌이에 휩싸인다!{/n}",
    "f9f7a42a-21e5-408b-97fb-2779c704ac75": "{n}스카우트는 고개를 끄덕인다.{/n} \"어둠에 황폐화되고 얼음에 갇힌 세상에서 믿을 수 있는 것은 오직 자신과 황제뿐인데, 황제가 그를 죽이려 했다면 내가 누구를 거역할 수 있겠는가? 고귀하신 분을 거역할 수 있겠나?\"",
    "d1122640-8e5b-4685-b1ff-901938b19bee": "{n}한때 화려했던 이 세상의 그림자 - 한때는 화려했던 맨틀을 입고 더러운 옷을 입은 두 인물이 당신 앞에 고개를 숙이고 있다. 둘 다 무거운 제국의 아퀼라를 가슴에 달고, 얼굴은 무표정한 무표정한 가면으로 가려져 있고, 빛바랜 금색은 움푹 패인 자국과 그을음, 마른 피로 뒤덮여 있다.{/n}",
    "750c23a1-517a-4b28-9538-ce218ec839e9": "{n}생존자들은 느낌이 너무 많아 입을 따끈따끈 열린 채로 당신의 이야기를 듣고 있다.{/n}",
    "d456ecc4-52ec-4e26-9d02-7e310fd96225": "{n}무거운 파편이 차가운 바닥에 단단히 고정되어 있는 이 무시무시한 구조물은 움직일 수 없는데도 불구하고 한 번만 봐도 역겨운 모습만 봐도 소름이 돋는다.{/n}",
    "3068ed6d-07bd-48f8-8653-b2bd44379d3a": "{n}본 적이 없는 이종족의 소재가 금속 광택을 발하고 있다. 구조물의 몸체와 증축 부분은, 믿을 수 없게, 육체의 패치워크로 되어 있다. 육체는 기계 부품으로 바뀌어 있어 유기 조직과 금속을 어떠한 방법으로 하나에 융합한 것 같다.{/n}",
    "39a704a3-7e8e-4af2-9764-7bc2aa1da5db": "{n}여자는 무력한 제스처를 취한다.{/n} \"I... 하늘의 사신님, 잘 모르겠습니다만, 세상은 얼음 같은 어둠에 빠졌지만, 통들은... 그래, 벌집 밖에 있는 통들에는 아직 상당한 양의 저장고가 남아 있을 거야!\"",
    "c64d34f3-4d93-47f3-8c63-d9c700f9a259": "{n}여자는 긴장한 듯 고개를 갸우뚱거리며 얼굴을 피하려고 하는데, 옷과 신발, 무기는 온통 피범벅이 되어 있다.{/n}",
    "b1c28737-3c39-4fcb-832b-90eb18409b11": "{n}여자는 건조하게 웃는다.{/n} \"물론이지요, 만물의 영장이신 황제와 그의 진홍빛에 찬미하라!\"",
    "5b78dfb9-80f0-4981-9758-216d0f9556cd": "{n}여자는 고개를 돌리지만 몸은 쳐다보지도 않는다.{/n} \"그는 그렇지 않아요, 우리 축복받은 폴리스의 복도는 위험으로 넘쳐나고 있어요, 사람들은 죽어요, 죽은 자는 평안히 잠들어야 하는데, 이 사람은 그렇지 않아요, 그래서 저는 그를 보호소로 데려가고 싶었습니다.\"",
    "abf48fde-6845-4bad-b3c5-9b5376137382": "{n}여인의 시선은 당신의 모습에 초점을 맞추지 못하고 방황하고 있다. 옷은 오래전부터 최근까지 짙은 붉은 얼룩으로 얼룩져 있고, 동상에 걸렸다. 손은 헝겊과 붕대로 뒤덮여 있고, 발밑의 가방은 보급품으로 불룩하게 부풀어 올라 어색한 각도로 삐죽삐죽 튀어나온다.{/n}",
    "10af8f70-6b4f-4c07-8559-c41bbfa32ae1": "{n}방황하던 여자의 시선이 갑자기 당신에게 고정된다.{/n} \"그분의 진홍빛 불꽃 속에서 멸망하라!\"",
    "7e8462f1-8e28-472d-a970-df5e5a0a507a": "{n}청년은 생각에 잠긴 듯 고개를 끄덕인다.{/n} \"내 생각에... 내 생각에, 산티엘의 자존심이 암흑에 빠진 이후에도 우리는 축복받은 메커니즘의 신음소리와 소중한 연료가 벌집 근처의 열린 평원에서 계속 들려왔어요.\"",
    "4ced7637-1a29-4357-854d-b63eb35d0540": "{n}청년은 안비도를 긴장된 눈빛으로 쳐다보다가 당신에게로 돌아서서 거의 재잘거릴 정도로 빠르게 말을 하기 시작한다.{/n} \"하늘의 사절이여, 어떤 질문에도 대답하겠지만, 먼저 저는... 간청합니다... 우리를 도와주세요! 이 파멸의 행성에서 우리를 데려가주세요!\"",
    "003baa71-3d12-4b32-9b3e-9ff6080dc61b": "{n}청년의 안타까운 목소리가 비명처럼 터져 나오고, 베고안은 당신을 향해 고개를 돌린다.{/n} \"그들은 우리를 만들었어! 그들은 우리를 사랑하는 사람들의 시체 위로, 얼음 위로, 전생의 파편 위로 몰아넣었어! 그들은 우리를 가둬놓고, 우리를 부수고, 굶주리게 했어! 안비도의 아이들은 그녀의 품에서 죽어갔고, 어머니는 악몽에 의해 찢겨져 나갔어! 우리는 그저 살아남고 싶었을 뿐이야! 무슨 수를 써서라도 살아남아야 했어요! 그리고 식량이 떨어졌을 때... 맹세컨대, 우리는 결코 생계를 위해 살인을 한 적이 없다!\"고 말했다.\"",
    "90eda4ea-90d1-438e-98e2-727cae8f5bb8": "{n}베고안은 고개를 절레절레 흔든다.{/n} \"위험은 구석구석에서 구원의 자녀들을 괴롭힌다. 방황하는 악몽은 우리의 몸과 영혼을 시들게 하기 위해 우리를 사냥하고, 세 번 저주받은 컬트들은 갈증, 추위, 굶주림은 우리의 끊임없는 동반자이지만, 우리는 제국에게 다가갈 수 있다는 희망을 포기하지 않았다. 임페리움, 적어도 누군가와 접촉할 수 있다는 희망을... 그래서 우리는 계속 사람들을 보내서 일하는 복스 캐스터와 통신 센터를 찾아다녔다\"고 말했다.\"",
    "490d0e21-b4c1-4fe9-8a1c-1f1446e4c5b4": "{n}베고안은 반대하고 싶지만, 우유부단하게 얼어붙은 채 두 손을 꼭 쥐고 애원하는 제스처를 취하며 당신에게로 향한다.{/n}",
    "c44aafa3-02dd-45b9-821d-c6d819d1f6df": "{n}금속의 섬광을 간신히 알아차린 후 끔찍한 충격이 다가온다. 돌진하던 거대한 팔다리가 '쿵'하는 소리와 함께 바닥으로 떨어진다. 기계 하부에 있는 조작장치들이 격렬한 비명을 지르며 프레임이 경련을 일으키고, 기계가 다시 한 번 정지한다. 더.{/n}",
    "1ba439c3-70d6-466c-87dc-71170bcf07a5": "{n}기생충의 부속물을 얼굴에 가까이 가져가면 매력적이면서 동시에 혐오감을 주는 특이한 냄새가 느껴지고, 열매가 잘 익은 느낌이 든다. 손가락...{/n}",
    "ae5a61bb-1293-45f8-8492-a9e709796719": "{n}유기적인 표면이 손상되지 않도록 조심스럽게 강화된 용기에 넣는데, 과일이 계속 부드럽게 맥동하는 것을 보면 - 조금 더 오래 보관할 수 있을 것 같다.{/n}",
    "9d12c1ac-4ddb-4270-bdf3-7b9aaf6bde64": "{n}기생충을 숙주의 몸에서 떼어내기 위해 가까이 다가가 손을 뻗지만, 생물은 무언가 이상함을 느낀다...{/n}",
    "63feb55d-dda4-429a-9097-408108ab737d": "{n}당신은 구조물의 약점을 발견하고 금속으로 녹아내린 살조각을 조심스럽게 떼어내어 안전한 안전한 용기에 보관하는 데는 시간이 걸린다.{/n}",
    "d164317b-bf1f-4243-bcb3-b6c550570172": "{n}몇 개의 느슨한 홀드와 조인트가 발견되는데, 조금만 힘을 주면 수상한 짙은 탁한 액체가 담긴 저수지가 딸깍 소리를 내며 쉽게 분리된다. 쉽게 분리된다.{/n}",
    "72b5eff2-6101-4955-b05f-415f606ef0fe": "{n}손을 힘껏 쥐면 부속기가 '퍽'하는 소리와 함께 터지면서 붉은색과 노란색의 액체가 사방으로 튀어나오고, 매캐한 병맛 같은 달콤한 악취가 공기 중에 스며들고, 이를 씻어내려는 당신의 모든 시도는 헛수고로 남는다.{/n}",
    "8815c8c1-dd32-4958-b9e6-baa0d6e33ce8": "{n}당신은 조명의 빠른 타격을 피하기 위해 기계체의 유기적 팔다리에 경련이 일어나는 것을 느낀다. 톱니 모양의 칼날이 당신의 목에서 1cm도 채 안 되는 거리에서 바닥으로 떨어지고, 기계 하부에 있는 조작장치들이 격렬한 비명을 지르며 프레임이 경련을 일으키고 - 그리고 다시 한 번 휴면상태로 돌아간다.{/n}",
    "bbafb5c3-564f-4658-b767-dae8d67219f2": "{n}당신이 적당한 거리로 물러나자, 그 생물은 몇 초간 망설이다가 빛이 없는 복도 속으로 사라져 버린다.{/n}",
    "5665e099-7ba8-49e7-aef2-d8b80caf3708": "{n}강박관념을 떨쳐버리고 그 물건을 얼굴에서 멀리 밀어낸다.{/n}",
    "967cd7b5-fc3c-4456-8814-b88f3709414e": "{n}당신은 그 미친 구조물을 살펴보기 위해 한 발짝 더 가까이 다가갔지만, 자유로운 팔다리 중 하나가 꿈틀거리며 당신에게 달려든다!{/n}",
    "b14820d6-825a-4943-a68b-75cb6426399c": "{n}저수지를 프레임에서 분리하려는 시도는 갑판 아래 레버를 누르기 전까지는 소용없고, 저수지는 '삐걱'하는 소리와 함께 저절로 비워진다. 큰 소리로 딸깍 소리를 내며, 탁한 진액이 일련의 파이프를 통해 구조물 내부로 빠져나간다.{/n}"
}