{
    "01b890ce-8d71-462e-b6e2-91487a491578": "Land at the source of the transmission.",
    "01ba6ebe-8227-45da-bcb3-d80ff3049427": "\"Is there anybody else here? Your brothers and sisters?\"",
    "0452b9f1-f925-4547-b1b2-2d1ba2dbf662": "{n}Argenta frowns.{/n} \"The faithful worship the Emperor under a great many names and after a great many fashions. And yet... I do not like this prayer.\"",
    "05afae02-05c3-44b7-816e-8e491950852c": "A settlement has been spotted in the vicinity of the derelict ship. Its architectural and functional design is consistent with the Cult of Saint Drusus's standard templates for founding colonies. No lifeforms were detected. The condition of the structures indicates that the settlement has been abandoned for at least a hundred years.",
    "08c9d9a2-84c0-4931-8ff6-3e15c2593b01": "{n}Argenta's expression brightens.{/n} \"Countless foes and a cumbersome position. O Emperor, I thank Thee for giving us another chance to taste the sweetness of battle and the solemn joy of courageous deeds!\"",
    "0c24f33c-3aeb-4583-920a-b507e51d67a8": "{n}You hear a clanging echo growing louder in the empty modules: like hundreds of clawed striking bulkheads and grabbing onto bars. Whoever is advancing upon you, there are a lot of them. You ought to run for your life before they trap you in this crammed vox-cabin.{/n}",
    "0f47af53-0646-4625-bdf6-8375815e7ccb": "[Plan your retreat]",
    "13523914-bd0f-4c8d-a8c7-7e974093c356": "{n}Your gaze falls on a rune-covered control panel near the vox-receiver. A green lumen burns beneath the \"Engage airlock seals\" switch. The switch socket is corroded and does not immediately yield to your touch, but the lumen changes colour to blood red, and the whirring of deactivated airlocks rises up from the depths of the ship.{/n}",
    "165e4b4a-ec60-43cd-9518-ba747a1a768d": "\"Rogue Trader, I'm unsure if you have time for such things right now, but as a representative of the Inquisition, I can tell you that a retreat will not be judged as indicating a lack of faith in these circumstances.\"",
    "1af47efd-cfc3-4016-b153-94c08b972263": "{n}The man falls silent. A satisfied chuckle, without a hint of fear, comes from under his hood.{/n} \"As long as our Father-Progenitor thinks of me, I am eternal.\"",
    "1e6c939e-24b5-41f9-89c1-23ee4edf3731": "The vox operator has intercepted a transmission coming from the planet. The message runs, \"With faith in our Emperor-Progenitor, we are broadcasting this to any who may hear. This is Jesevon, an abode of true-believing pilgrims, colonial designation AIII-649-Minoris. As commanded by our Emperor-Progenitor, we, the Church Nourishing, invite any who need help or are in distress to take shelter with us. It matters not whether you are pious people or apostates. Here in Jesevon, we help everyone.\"",
    "21771c64-3b2e-45fd-bb55-cff62db97d24": "{n}One look tells you that there is nowhere to hide in this place. Well, at least you haven't wasted too much time.{/n}",
    "2448f97e-0cd3-4bb4-8ef0-12e3d522edbe": "{n}Your heart fills with unease and anger. You have heard thousands upon thousands of prayers over your many years of service as a member of the Ecclesiarchy, and what this stranger is saying is a far cry from any holy text you know.{/n}",
    "2bfacc02-8462-47d7-9bca-f2e718dfa25a": "\"My brethren have sealed the entrance. But you will be able to leave... later. With us. We are all going to leave this place.\"",
    "3023d1cb-8e3a-4f70-a013-958a22b53d8b": "\"Praise the Emperor! Greetings, priest!\"",
    "31b24745-1209-49ca-8956-2b8d734c582e": "Scan the ark ship using the augurs.",
    "323e4fdc-5014-4983-91cd-be47c8d04129": "\"What was that you were muttering? A prayer?\"",
    "3380c004-78ff-466a-9a52-1776ab8300f4": "{n}The white noise of static is all you hear in response. Either the Vox Master cannot reply, or she is brazenly ignoring you, or comms are being jammed. None of these possibilities bode well.{/n}",
    "3633bc83-e342-4291-ad91-91d6c5bd7b34": "Towering motionless on the planet's surface is a majestic Jericho-class ship, the type that transports pilgrim settlers to new planets. This converted promethium refinery vessel can transport tens of thousands of colonists to their new homeworld. The landing was smooth, judging by the hull integrity. The Wasteland Wayfarer is listed on the register of ships belonging to the Cult of Saint Drusus. Its description, make, and vox-transmitter signature match the register record.",
    "3833de92-d09e-4a8e-a1a2-d6caf8c4f3da": "[Look for cover]",
    "3badc0e6-84d8-42fb-8643-c3a5ae7ed919": "{n}The man responds with joyful laughter.{/n} \"They are here. They are hiding. Waiting. Once we were many; now we are but few. Our blood degenerated. Our flesh grew weak. We were on the verge of death. But you have come, and that is good. You and your people will infuse our blood with a new power. Your ship will take the Nourishers to new worlds. We will rise again.\"",
    "3c61262c-b9d1-4e9c-b2c2-d067e2cb0a8d": "[Hold still and listen]",
    "3f4da1a7-0ac7-49b0-af0e-28fe5e64b682": "\"I see. A blasphemer.\"",
    "4091f7a5-6949-411b-bd5c-dbfc2df17db7": "\"Do you mean our God, the Master of Terra who sits atop the Golden Throne? Or the blasphemous petty deity of whatever cult you're in?\"",
    "41405263-a057-4a04-bdde-def015888300": "\"Your words are blasphemous lies. Do not sully His name with your tongue!\"",
    "450fb5db-fa57-41b8-9ebd-da28132c5e95": "{n}The man smiles the broadest smile his abominable mouth can produce.{/n} \"I am Lecocte, Clamavus of the Nourishers of the Afflicted. I am He-Who-Speaks-to-Our-Progenitor. This ship belongs to me.\"",
    "4e25cb09-820e-423d-b598-5753e8e56cc0": "{n}The man's only response is a mocking grin.{/n}",
    "526ec480-344d-42ff-8a61-738773b999d7": "{n}The vox spits out a torrent of static, through which you nonetheless manage to catch fragments of words spoken by a voice not unlike that of your Vox Master:{/n} \"...von Valanc— command— rlock...\" {n}The signal is lost before you manage to say anything.{/n}",
    "5d5a3d15-2ce1-4bd2-b0b4-5a5d2c08fa20": "[Leave]",
    "5ed9e21b-5e4a-4e5c-a2da-a62f64d8f6ac": "The pre-recorded message is replayed in the vox-frequency range every one-sixteenth of the planet's axial rotation. The source of the transmission is an ark ship, the Wasteland Wayfarer, which landed on the planet's surface.",
    "60c97ea8-279d-4818-bba0-bb3cf9f2df59": "\"I know I am about to state the obvious, but I will state it anyway! There's something off about this. Something very off.\"",
    "63bc8282-7bf5-4c78-a1af-f6f03e6c2df8": "{n}Cassia begins to rock to and fro ever so slightly, in sync with the man.{/n} \"Purple. Everything is purple. I can see...\"",
    "63c5e7ce-04a6-4ea3-8e34-a15b5d8cbb67": "\"I know no god but the Emperor-Progenitor. Others are either figments or ephemeral fleshless spirits.\"",
    "66a08bdc-481d-4635-b7f4-6fc895ec2453": "{n}The airlock is sealed. This isn't right: you distinctly remember never activating the seal on your way through.{/n}",
    "6935e8b5-4b06-4016-a928-170913935926": "[Look closer at the misshapen man]",
    "7209c201-6eee-4287-8197-502431bb17b8": "{n}The plasteel, durable enough to withstand the pressure of the interplanetary void, absorbs your hits with supreme indifference. It will take more than that to break through.{/n}",
    "76bf6c96-2a7d-4622-a44a-d600fe495e10": "\"If these beings are who I think, they will find us. And they will not lose our scent. Run, elantach!\"",
    "7a9ca094-dba8-4ff2-a6fc-1e412c0abdcb": "[Make a dash for the vox-caster and try to contact the ship]",
    "7ef22583-775c-44de-af39-b3926ab512dc": "{n}Wherever the dead man's insane sermons are being broadcast to, static is all that fills the air. For a moment you think you hear Vigdis's voice, only for it to dissolve immediately in the static.{/n}",
    "80c57d21-454d-47f7-9863-ae646ce92ff4": "[Observe silently]",
    "8826faf9-2a61-4e97-a0b0-c4f1b7dc87e2": "{n}If you had had a few hours to explore the ship, you surely would have found any number of discrete shafts and unlocked modules you could use to leave the ship. As it is, you're only aware of a single possible escape route: through the airlock, back the way you came. Any other path may lead to a dead end.{/n}",
    "8b25fdef-408f-4eb0-b164-42826eae7828": "\"Excellent, a vox-caster that works. Now we can let the planet know I have graced it with my presence.\"",
    "8c51fc89-2f23-4ac3-82fd-b724c96860e8": "[Contact the ship] \"This is the Rogue Trader speaking. We're having difficulties here.\"",
    "8d71dee8-1b00-4046-b85b-9f81e72262e5": "[Open the airlock]",
    "8fb08934-4d71-4bea-8c11-de333b1be638": "{n}Cassia looks around anxiously.{/n} \"They can smell our thoughts, they can see their colour... just like I can! There's no hiding from them.\"",
    "90bbdbd8-6cf1-4eec-bcd2-d417977fccdf": "{n}After repeating the command entry protocol three times, with all the appropriate prayers, the Tech-Priest says in a gloomy, raspy voice,{/n} \"The machine spirit controlling this airlock is too simple and guileless to be tricked. It would be easier to deconstruct this airlock than to compel it to open.\"",
    "91a3061f-8997-4e73-b521-5f6284c2196f": "\"Optimal retreat route calculated. Delaying is not advised.\"",
    "92a0211a-8a5e-4dd3-a638-f8b9d3e2ca7d": "\"Be careful, Your {mf|Lord|Lady}ship! Everyone protect the Rogue Trader!\"",
    "9d8880fd-58bb-4edf-b368-d8fc5b9deb46": "\"Indeed, afflicted one. You have nowhere to run.\"",
    "9d9d75ac-3378-488d-83ff-44404175081d": "\"It was you or your accomplices who sealed the airlock, was it not?\"",
    "9ffbfbbe-f74c-4805-b516-06b6b10219fa": "{n}The control panel is being uncooperative. You know enough about machine spirit behaviour to conclude it is not malice that is making them refuse to comply, but a higher-priority order they are executing.{/n}",
    "a6856b97-5ff9-4515-9e36-f89a7bb14be4": "{n}Idira touches her temples and says, in a hoarse voice,{/n} \"They're flooding the air with their psychic whispers. There's... so many of them!",
    "a842b848-4bdd-4184-93a1-bcccccc1ce58": "\"I understand this to be a trap. Am I correct?\"",
    "a889034c-3362-4c93-90eb-5b181ded6252": "{n}Now you know that even mutants can be pleasant looking, while others are downright freakish in appearance. The man talking to you is of the latter kind.{/n}",
    "b061968b-c048-49ab-811f-f79d21568bab": "{n}The control panel refuses to heed any of your commands. The mischievous machine spirits are much too lively and unruly.{/n}",
    "b65398a7-4330-40e3-8053-7abc3e0329cb": "{n}Heinrix, evidently at the end of his patience, growls through gritted teeth,{/n} \"We must... get out... of this trap!\"",
    "b8d825e1-39c6-4095-a58c-d78f9adb505a": "{n}Heinrix recoils, then grimaces and touches his temple as if pained by a headache.{/n} \"This is bad. This is very, very bad... Ready your weapon, {name}.\"",
    "b8e1dc15-dbfc-45b8-8e71-68d41fc3a632": "{n}Idira clutches her head.{/n} \"Blast it! The pressure... What is this... thundering whisper that drowns out the voices!\"",
    "baabf82b-3961-44f9-adf1-05496cfc5971": "\"I'd kill you, but I don't want to get my hands dirty. Flee, freak.\"",
    "bba64267-1d7a-4019-bd13-24838c4799a8": "\"Sister, I fear we are about to partake of something quite different. Or, more likely, someone is about to partake of us.\"",
    "bd409f76-e22d-4148-ab0e-365e01bce07a": "\"There's an old military adage that says: when you're already in deep... trouble, don't poke around anywhere unless you know what you'll find there. I propose we get out the same way we came in.\"",
    "bdd1b383-facd-4f3d-92cc-8ab831197caa": "{n}The clanging is getting closer. It's coming from the ventilation shafts and dried-up fuel ducts. The deck under your feet vibrates. They're closing in! The psychic din grows more and more distinct as the abominations rush toward you.{/n}",
    "c2f875d5-07e0-458a-8979-51d046fa4a9b": "{n}Hunched over the vox-caster, the hooded man mutters monotonously but emphatically into the microphone as he rocks slightly to and fro,{/n} \"In the light of distant stars our Emperor-Progenitor wanders wearily. With thoughts and visions of us, He sends us particles of His light. Though His body suffers, His mind lingers on us. Let us therefore nourish Him with the light of our souls, with our prayers, with our faith.\"",
    "c3d19cd7-6dcc-496d-a2f9-96f8c32dc465": "\"Do you believe in the God-Emperor, the Protector of Mankind, who dwells on Holy Terra? Make your answer forthright and clear, for I stand before you as His chosen servant, and this Rogue Trader has been anointed by Him!\"",
    "cbea6d19-29a4-49cc-9659-fd14e9c3153f": "\"Put your hands up, take off your hood, and don't make any sudden movements. Or else you'll be dead before we're properly acquainted.",
    "d37fc0bb-e81f-4ed4-8dc3-99a085bc0095": "The metal box was brutally forced open. Why would the ship's owners break into it if they could simply turn the key?",
    "d4d1675d-0d59-4cce-a9ea-d4674d704472": "{n}With a pale hand, he throws back his hood. You see an ugly face, with a flat, wide nose, disproportionately large brow ridges, irisless eyes with enormous pupils, a wide toadlike mouth, and skin that transitions to purple scales at the cheekbones. Standing before you is an abominable subhuman, a mutant.{/n} \"Welcome to the abode of the Nourishers.\"",
    "d507abae-bdb2-4b17-a060-e115eccb90c3": "\"I was praising the Emperor-Progenitor so that my brothers and sisters might repeat the sacred words with me. Under stars unknown, He keeps His vigil, and sends us His light. He is exhausted and maimed, but in His graciousness, He does not allow Himself to forget us. And we are grateful. We know that our prayers will quell His agonising hunger, and therefore we speak to Him. We beckon Him so that one day, He and His faithful may come to take us under His care.\" {n}The man rocks gently in place as he makes his speech.{/n}",
    "d5de9ea2-276a-4273-bbff-dd260a010248": "\"We've got to go!\"",
    "dba64c46-1c0a-4ae5-b1cf-247ec19a7f22": "{n}This being's nature has strayed too far from Mankind's blessed genome. The Creed sees no humanity in deviations like these, and so it commands that such creatures be exterminated without mercy.{/n}",
    "dfa5d2b4-657c-409a-b083-c57776a551a5": "\"Shereen, I hate to ruin a dramatic moment, but I do feel it's time for us to... run!\"",
    "e0e4c36d-5757-4b9e-9788-2c1416596952": "Ignore the message.",
    "e23f8dd0-e377-4e04-99f8-91c08cec606d": "{n}The mutant shrieks, grinning,{/n} \"May the grace of our Progenitor be upon you!\" {n}His words are piercing, becoming a shrill echo of a hundred... voices? Minds? Growing ever louder, it torments your mind, and before you know it, you reach for your weapon.{/n}",
    "ea136163-2cd4-4f00-bd81-199a370e9dd1": "{n}The man falls silent. After a pause he says,{/n} \"We know you have come, afflicted ones.\"",
    "ed589ec2-e14b-4655-995b-e48cf3406d22": "{n}The man falls abruptly silent, as though sensing your presence. Then he says,{/n} \"And here come the afflicted.\"",
    "f349c38e-73c8-4c4a-95d6-383e99ba634f": "[Try to force the airlock open]",
    "fa3b70af-273e-4583-a496-b63d213b2be2": "\"Who are you?\""
}