{
    "b18d9527-405d-4ece-9770-2365bdf4bf9d": "\"...All numerical values in statistical data are changing to ones. Tech-Priests have been dispatched to augurs for investigation.\"",
    "788ee600-305e-4aab-a51e-7693299b2937": "\"...Augur crew, report registered. Unable to catalogue space object data from the last 13 shifts due to a system failure. Please clarify.\"",
    "431a2bc7-3664-497f-b9a4-daa8fefdb8b8": "\"...Augur crew, you are taking advantage of your access to this channel and needlessly distracting the operator. Your shift has been issued a warning.\"",
    "2268bb54-616b-4ce2-a88e-d1637e589071": "\"...Directive: conduct a liturgical rite at once to appease the raging spirits.\"",
    "e2a60e5a-ec48-42ce-b019-18fde08e2ef1": "\"...Hypothesis: the machine spirits of the vessel are wrathful.\"",
    "e710e909-a651-41c1-8cab-cd008a27f87a": "\"...Repeat. The cogitators stabilised immediately following your report, and the data is now being catalogued correctly.\"",
    "7ccd8bb6-2ddd-4d29-a436-34d190f9e8b9": "\"...records show a total of 98 irregularities in the operation cycles of doorways on the lower and middle decks.\"",
    "0a8f5d17-73cb-4d34-807a-fbc2857d9880": "\"A Chaos cult in my protectorate... Heinrix, are you laying an accusation against my dynasty?\"",
    "c7065e18-c4d2-462c-9300-bcbc96eb83f0": "\"A commendable aspiration for a person who holds the fates of billions of people and dozens of Imperial worlds in {mf|his|her} hands. Which is why you need to be ever more vigilant when looking for seeds of corruption on your planets — lest they sprout someday and spell doom for whatever is tangled up in their roots.\"",
    "ae82f925-aa9a-4545-8eaa-e63997f9da6e": "\"A multitude of scout ships tirelessly explore the Expanse in search of new resource deposits, but unfortunately not all of them represent the interests of the von Valancius dynasty. I occasionally intercept vox-transmissions from ships prowling in your domain in search of easy loot. An asteroid the size of a small planet has been discovered in the Sotto's Tomb System, and the prospectors believe there may be a wealth of resources hidden under the crust.\"",
    "3edc66a2-d014-4990-b127-fcb2bf64d7c6": "\"A world deprived of connection to its neighbouring systems and the Koronus Expanse's infrastructure can only rely on itself — and their capabilities are often limited. For example, Janus does not have a fleet of its own. Pirates, cultists, heretics, xenos — anyone could prey on the helpless planet. The loss of communication is a threat to your position. A {g|Encyclopedia:RogueTrader}Rogue Trader{/g} with no protectorate to back them is one that grows weaker by the day.\"",
    "e25aba17-554b-4b8c-8e86-210bc827e06d": "\"Abelard, do you know anything about the Liege of Footfall?\"",
    "02c8806b-9716-4fad-a5e8-f5f0661557eb": "\"Abelard, what is your opinion? Which world should we deal with first?\"",
    "f98056db-e64a-4dc3-8433-1c30a786fd82": "\"According to Footfall's unwritten laws, Rogue Traders enjoy special privileges that exceed even the power of the Liege. However, they may choose not to exercise those privileges in certain situations — arriving incognito will give you more room for manoeuvre, while an official visit will allow you to directly intervene in local affairs.\"",
    "b027d53e-3d1a-402f-a9a2-a3e4df6ae349": "\"Ah, so that's what the expression on the officers' faces was. Happiness.\"",
    "066ade42-00aa-4403-a304-a3863826f1ce": "\"Ahem... We just had a ship-wide broadcast, Lord Captain.\"",
    "95eb1132-dc07-4e98-9bf2-598e4929c020": "\"All finished, Lord Captain. No issues detected. The system is working as expected.\" {n}She studies your face as she awaits your response.{/n}",
    "16254a08-daf0-41ab-bd84-a911fbcf2aa5": "\"All of Lady Theodora's journeys could be considered unusual. Her odysseys were always audacious. As for the words you mentioned... None of them sounds familiar to me as far as I can tell.\"",
    "5cdddf91-c3ca-42c9-a502-595f1fd914e4": "\"Altar-Templum-Calixis-Ext-17. I had the honour of tending to this shrine for a few thousand cycles. I suggest you abstain from visiting it as most tech-comrades at the station are engaged in meditative calculations that should not be interrupted.\"",
    "b5b193b5-1b22-4a5c-b461-2f832ec1f9a4": "\"And who heard it?\"",
    "c8054605-72a2-4e32-9e90-9f5095bbe719": "\"And you agree with these two recognised romantic experts, shereen?\"",
    "9ba873f0-5382-4a59-8bdb-5017686f7cf0": "\"Are you leaving us, Heinrix?\"",
    "a7970cc5-0d7d-4735-93d5-00ce5fb16ac1": "\"Argenta, who is this Reverend Hieronymus who wants to talk to me?\"",
    "bb365ef4-9949-48a9-bc72-65cf97105987": "\"As soon as we solve the issues plaguing the ship and establish contact with the key worlds of your protectorate, the time will come for your Magnae Accessio, the official ceremony of donning the mantle of the Rogue Trader. It is mostly a formality at this point — you already possess all the privileges granted by the Warrant. And yet it is a major milestone in your personal history, the moment your name graces the list of heads of the von Valancius dynasty. We are all looking forward to that day, Lord Captain.\"",
    "0dafcefb-a7d1-4ebb-a5e1-30ea1d10467e": "\"As the father of a rather large family, I can assure you that you have upheld the name of the dynasty, Your {mf|Lordship|Ladyship}.\"",
    "990560c9-924f-4d60-9312-c7ec194ec053": "\"As you say, Lord Captain.\"",
    "aaa34840-5071-4c30-82d9-88f4a8ceea00": "\"As you wish, Lord Captain. The rest of the watch was... uneventful.\" {n}The Vox Master bows respectfully, and the officers return to work, whispering to one another.{/n}",
    "c26fa947-cbf1-438b-9159-a0262c1b3b01": "\"As you wish, Lord Captain.\"",
    "2f0eea7d-bb21-4b24-a85b-315163bb4f37": "\"Aside from this incident, nothing worthy of note occurred during the watch, Lord Captain.\" {n}At these words, the feverish excitement gripping the bridge officers begins to slowly dissipate.{/n}",
    "6bb02f49-f19c-49bf-be00-001bb980153e": "\"Because we are the children born in the void between the stars, be it the womb of a travelling vessel, an orbital satellite, or a forgotten asteroid station. Low gravity, voyages through the warp, and the countless dangers of space travel — everything others hate and dread is second nature to us.\"",
    "8820c43c-db34-4d5b-bd73-12f24fadc27e": "\"Bestow your sublime compassion and immeasurable wisdom upon those created to follow the Omnissiah's will...\"",
    "3ae4f76d-248f-4655-a2f4-a63301acfa0f": "\"Blasphemy! How dare you, a vacuous lump of decrepit flesh, defame the sacred spirit of this mechanism!\"",
    "4234cdf4-ff1f-416b-8d9b-c70dd24dd066": "\"Bring me Jae Heydari. I have a question for her.\"",
    "9b888542-4cce-44dd-8c8d-83ba5c056416": "\"But before I leave you, {name}...\" {n}Heinrix produces a small device wrapped in velvet.{/n} \"I was supposed to deliver this to Lady Theodora, but considering the circumstances, I am giving it to you. This is an Elucidator — a sacred machine that can translate the languages of distant and lost worlds to Imperial Gothic. It is even capable of handling xenos languages, up to a point — there may be flaws in translation, but the overall meaning should be clear.\"",
    "9a44a3fc-644c-4c85-a512-d15994051b77": "\"But really, why did you do it? Is it some sort of fetish?\"",
    "27fea333-e77b-4306-af63-cf2723a18046": "\"Can you recall anything unusual about Theodora's travels? Do the words 'Epitaph,' 'Incident N872-04,' or 'tech-blight' ring a bell?\"",
    "97712af3-7f0f-4cb3-9f62-64482aa43a97": "\"Chaos treads softly, {name}. The main danger of secret cults and sects is that they are like seeds. They can remain in the ground for decades, safe from all scrutiny — until an opportunity to sprout, grow, and bear monstrous fruit presents itself. The emergence of a cult on one of the Rogue Trader's planets does not mean the dynasty head {mf|himself|herself} is a Chaos worshipper. Having said that, it should be noted that Theodora von Valancius was famous for her loose interpretation of the freedoms granted by the {g|Encyclopedia:Warrant}Warrant{/g}.\"",
    "4cda703d-5445-48c9-9a78-afcd2a33428a": "\"Chaos worshippers. Most often agents of the Throne run into lone renegades stirring up the rabble. Insane prophets and hysteric visionaries preaching the end of days. A passing comet, a mutant rebellion, an onslaught of monsters... Each time they come up with a new reason why people should prostrate themselves and quiver in fear. Much effort and the blood of those loyal to the Golden Throne were spent before we established the connection between those heretics.\"",
    "a1c9f8bd-c9b6-4523-9fc2-0da5b01d6ec5": "\"Connect me to the vessel's main channel. I wish to bolster the morale of my crew.\"",
    "6414693f-b462-4df6-b037-5c4203eaf714": "\"Dargonus is the heart and soul of your protectorate. It is where the main administrative resources and storage facilities are, and so is the von Valancius palace. If you would like to know, this is where you will publicly accept the title of Rogue Trader. Dargonus is a major administrative hub that runs the cargo fleet and keeps track of finances.\"",
    "81a46de5-8be3-47c5-b15c-316d080a077f": "\"Disjointed pieces of data that finally merged into a single picture. Additionally, not long ago a vessel from that world arrived on Footfall. The reports from the crew were confused and alarming, making me fear a planet-wide rebellion.\"",
    "d6066cf8-58e6-45cd-9d49-641bc43458f2": "\"Due to Footfall's remoteness, it has developed its own rules and customs. Many of the goods that can be procured there would be considered heresy in the heart of the Imperium, enough to warrant summary execution. Moreover, Footfall is the domain of the Rogue Traders, who transcend certain Imperial laws by virtue of the Warrant they bear.\"",
    "80ddeebd-fabe-4adc-ab12-e5e2a26a8161": "\"Emotional reasons are unnecessary when rational reasons are present. Observations show that the efficiency of the command bridge crew dropped by nine point two units during the broadcast.\"",
    "b9615157-fc8e-4784-aced-b599c2934f60": "\"Endeavour to avoid broadcasting her punishment, whatever it may be.\"",
    "af66fdf4-5f59-40af-8184-0b6e78c59b90": "\"Everyone did, the entire vessel.\"",
    "c6bd1e52-9564-4633-a123-d608f3b4606a": "\"Except Idira changed after one... incident, and we started to drift apart. The death of Lord Captain Theodora made her withdraw even more. I do not know if Idira considers me her friend now, but we used to be very, very close. It is good I can still look after her... in my own way.\"",
    "22aa8ce6-da3d-49d4-9173-eba57ab392e8": "\"Except maybe the 'incident'... I recall coming across this word in transmissions several times. I think it was repeated by the former Enginseer, the one who perished during Kunrad Voigtvir's uprising.\"",
    "215bf76e-18be-4391-8995-726a1e3116ed": "\"Finally. My benevolence and patience were both about to run out!\"",
    "37473c11-2a2b-41e0-beb4-92c21bf3abb8": "\"Footfall is just a brief stop. What next?\"",
    "d63d306c-71f5-4a78-90de-46116111f276": "\"Footfall was previously run by a Liege who did business with several criminal factions at once, but he suffered an 'accident.' The reins of power were picked up by Vladaym Tocara, whose appointment benefits not only the Kasballica but also their most powerful ally in the Koronus Expanse — Rogue Trader Calligos Winterscale.\"",
    "4244520b-06d7-45b5-aa2f-2ffd78b9ee4c": "\"Footfall... The place where filth and sanctity go hand in hand. Reverend Hieronymus Doloroso will most likely expect a visit from me. I imagine he will be interested in talking to you as well, {name}.\"",
    "1bdb9c2c-3d6f-4b4d-928a-a9f5dc6961e6": "\"Forgive me, Lord Captain. I have no information that would be of interest to you at this moment.\"",
    "19f488b0-e34d-4acf-aeb1-fd4cdb5cc2b5": "\"Furibundus is valuable due to its close proximity to the Maw — the gateway to the {g|Encyclopedia:Imperium}Imperium{/g}. The system is mostly known for Footfall — the main base for merchants, privateers, and Rogue Traders traversing the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. Additionally, the star itself is orbited by an {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} station, which is off-limits to outsiders.\"",
    "12d1a01a-c9ba-4fdf-b6eb-a60f4ecdb4c0": "\"Get off my ship. I no longer wish to see you in my retinue.\"",
    "20f228ba-42c4-49fb-8cc7-0111008ad493": "\"Have a servant escort me to Ulfar's quarters.\"",
    "3413aab0-f102-452b-b443-193cada5d74a": "\"Have the vox-spirits brought you anything interesting lately?\"",
    "99d97368-b58d-4f35-b6d0-83d2ed23d3f4": "\"Have you ever left the ship?\"",
    "5672a42c-f49e-4261-b8a9-ae84d3b9cf6a": "\"He is feeling better, Lord Captain. The ship's chirurgeon was amazed at his resilience. The esteemed Lord Ulfar is currently convalescing in his chambers.\"",
    "6868ffdf-6a09-4dbc-8210-c13ed61ce804": "\"He is the head of the {g|Encyclopedia:Drusians}Drusian{/g} mission on Footfall and one of the most prominent clergymen in the sector. Paying him a visit is a good thing for any loyal servant of the Emperor to do. I assisted his mission before I joined Lady Theodora on her voyage. I need his blessing to accompany the new Rogue Trader of the von Valancius dynasty. If you wish to have me aboard your voidship, I request that we meet with Reverend Hieronymus.\"",
    "b0877e9f-b45e-4441-9bfe-b432ec03ea13": "\"He was describing it as 'the Incident,' something quite remarkable. Apparently, at some point in the past, the entire ship was hit by a massive system failure. All systems stopped responding for one-fifth of a second. Most of the crew, including myself as I was likely on board at that time, did not notice anything strange. But Tech-Priests are sensitive to such things.\"",
    "6de25d49-3796-48c4-8ce8-55561131d9d1": "\"His name is Achilleas Scalander. As soon as we contact Dargonus I will introduce you as the new head of the dynasty. I am sure you will appreciate the presence of such an advisor among your subjects, and I suggest you heed his words at least occasionally.\"",
    "c32aa5fd-79cb-4114-99ba-707a6f4da35e": "\"How do others on the ship treat you?\"",
    "03f07b8d-e31f-4731-956f-bd935a1e8297": "\"How do you find life on the ship?\"",
    "59c0d56c-e4d3-4d50-ad20-f9d708f8c35c": "\"How is Ulfar? Has he regained consciousness?\"",
    "ce8f2c12-7483-4407-99a9-d1d8c80f54e4": "\"However, the Cult of the Final Dawn is something greater than a gaggle of misguided seers and fortune-tellers. They cleverly spread their agents all over the Koronus Expanse, disseminating heresy among honest people on the Imperial worlds. There is a certain strategy to their actions that changes whenever we get too close. And finally, they have enough military power to have had the two ships that we had sent after them later discovered as wreckage.\"",
    "555bc9c7-7b5d-4bbc-aee3-8441cba783c7": "\"I am the ears and the voice of this voidship. I supervise several dozen officers and three times that number of support personnel. We receive, send, encrypt, and decode all incoming and outgoing messages through the ship's internal and external channels, and we also ensure clean communications and the optimal efficiency of the crew's vox-casters.\"",
    "961b0c68-6dfd-4c0c-8680-f4902285c6f9": "\"I do not believe you lack compassion. You did not stop me after all, although you certainly could have tried to.\"",
    "f59f5a66-cb42-4350-b7e7-ea2adb2bac5f": "\"I do not object to you personally, but I find the continuous presence of an Inquisition agent at my side slightly unnerving.\"",
    "a098f6b4-c755-4e73-8d43-203b2f53bb35": "\"I do not see that as a bad thing, necessarily. Old man Winterscale may take slight offence. Chorda will be put on her guard. But you have just risen to prominence and most people in the Koronus Expanse have not even heard about Lady Theodora's departure yet. It must be made clear that the banner of von Valancius soars as high as ever.\"",
    "e17732d7-bb26-4185-9dc7-5676f698679b": "\"I do remember our exchange. For the time being, however, I would prefer to focus on my direct responsibilities.\" {n}You hear a note of regret in Heinrix's voice as he shakes his head.{/n} \"Perhaps, later. After Kiava Gamma.\"",
    "532083b1-2816-4098-8adf-5d34d05fe619": "\"I guess sometimes the good of the Imperium demands we turn a blind eye to the fate of its individual servants.\"",
    "d75554ce-b353-4e3a-a1d9-7214c8c49c9a": "\"I have already agreed to give you a place aboard my ship. What else?\"",
    "c83fdf00-2b67-4b28-ae26-a209d81f8a72": "\"I have decided. Tell the Liege I will arrive incognito.\"",
    "1ccd6a94-9095-4ef1-83ff-d65fede42932": "\"I have decided. Tell the Liege I will arrive officially, as the Rogue Trader.\"",
    "183fd745-02d7-44cd-9dc9-e51e5ee6e0eb": "\"I have no doubt it will happen sooner or later, {name}. Chaos Marines siding with the Cult is... very, very bad news: most likely they kept away until recently, pulling their puppets' strings from a respectable distance. These traitors seldom show up alone. The best we can count on is having to deal with just a squad of Chaos Space Marines in the Koronus Expanse and not an entire company.\"",
    "4865761d-6091-49ad-b5ce-7ae539ddfc9a": "\"I hereby inform the Rogue Trader that during a comprehensive system inspection rite, this unit discovered data clusters within the captain's cogitator that are concealed from prying eyes by means of a personal cipher and a sacrament of algorithmic authorisation.\"",
    "55501d2f-32c8-4157-bb4b-081d2ca191df": "\"I hope she will find the sense and clarity of mind to find her way out of the dark place she is in currently.\"",
    "524882f4-bb8a-4d4f-8f11-4b6e3d7b7981": "\"I hope we meet again. True servants of the Emperor are always welcome aboard my ship.\"",
    "664b9cdc-3de1-41fd-9cbf-62a3604da746": "\"I live to serve, Lord Captain.\"",
    "d56a62f5-13d6-4c17-9802-fa4b05aad796": "\"I must go about my business. Is there anything else I need to know?\"",
    "1ed3270e-028b-410a-93cc-ae3ee1a0b3e2": "\"I offer my apologies, Lord Captain, but such matters lie in the purview of High Factotum Danrok. I am better versed in vox-communications than rare gifts.\"",
    "e662159d-78e1-4818-9e2c-767fd6e4e2d0": "\"I often encounter such reactions. As long as the Lord Captain and {mf|his|her} subjects do not interfere with my work or attract my professional interest, I will not interfere in the Rogue Trader's affairs or distract you with my presence more than is strictly necessary.\"",
    "aab5153d-3fb2-40a0-a109-7c3b763d5052": "\"I see. Let us return to business.\"",
    "0743c55b-69a2-4386-bd77-f31b1819a39c": "\"I shall explain, if you do not mind. According to the unwritten rule, every Rogue Trader arriving at the station has the right to veto any of the Liege's decisions. But there is a catch — the Koronus Expanse is home to several influential Rogue Trader dynasties, and Footfall is where their interests intersect.\"",
    "8af3e655-f859-4bbe-bfb4-de9a6b29f6ef": "\"I shall visit him later.\"",
    "ebd1965b-ff89-40d3-97c3-a7292ebb65a0": "\"I still do not understand. What broadcast?\"",
    "572a978e-359f-4766-a236-948ad474878b": "\"I testify that Kiava Gamma is a world marked by the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s patronage. By His grace, the manufactorums of the colony are inhabited by committed and industrious machine spirits.\"",
    "089bdf9a-c964-4a7e-b2a1-88487cdd403e": "\"I trust I do not have to explain the capital world? Losing it would make us the laughing stock of the other dynasties. Besides, the loss of chronicles and ledgers would spell a bureaucratic catastrophe... So all three systems are equally vital to the protectorate. It falls to you to decide which should be brought into the fold before the rest, Lord Captain.\"",
    "fbae86c3-5e7d-48d8-b695-0522018cb01c": "\"I want to know more about this Cult of the Final Dawn.\"",
    "58ca2a89-06eb-46c4-b98b-261ac08bd90e": "\"I want you to obtain at least some information for me.\"",
    "a28e7383-d7d4-4b17-9816-54c5d1624894": "\"I welcome the chance to assist the Inquisition with its enquiries, van Calox.\"",
    "0f6a894d-45b6-47d6-99b1-5f583a076148": "\"I will be frank: the answer to this question is unlikely to please either of us. The machinations of Chaos usually go beyond solely inflicting countless deaths and destruction. Having their plans come to fruition would lead to far more terrible consequences. One of the systems in the Koronus Expanse is already lost... May the Emperor protect us from watching this tragedy play out again.\"",
    "8cebf1ef-34da-4f8f-9f2e-0f7e7901744c": "\"I will be leaving your voidship when we arrive on Footfall, {name}. Once that is done, consider the Lord Inquisitor's task complete.\"",
    "2ec8ee8f-9b66-406e-a529-365fdb91c1e0": "\"I won't let anyone throw their weight around on my worlds, be they servants of Chaos, xenos, or heretics.\"",
    "eccd34ec-92f5-4d56-921a-13be02b15821": "\"If I may, I would recommend arriving incognito. You will have plenty of opportunities to savour the sweetness and the burden of power, but right now is the last time you can take refuge in obscurity. This way, your arrival will not draw much attention, and the people will treat you as a person and not the almighty sovereign anointed by the Emperor — it could turn some situations to your advantage.\"",
    "0c6757aa-e19a-413a-a0d2-cab0aa57d8c8": "\"If you ever want to know what worries and concerns your crew are harbouring, what your subjects are whispering about in local networks after their watches, and what their leaders are clamouring about over shortwave vox-transmissions, just come and see me — I will satisfy your curiosity.\"",
    "d898cfd8-c811-459a-9106-9ea98f9fd12c": "\"Impeccably? I swear on the gold of the Throne, the symbols were all jumbled just a minute ago!\"",
    "157e6c9e-b9ee-476c-9e9f-3f8f550fe2d4": "\"Indeed, you will probably come up with something new next time.\"",
    "5c0bbc53-8393-414c-9902-3112d9813e64": "\"Is there anything else you wish to know, Lord Captain?\"",
    "e2101a24-9a24-45a2-8445-58e7517b16df": "\"Is this some kind of bad joke?\"",
    "d1fb8644-e951-4a65-80c4-2359f9dd1369": "\"It is over between us. You have gone too far.\"",
    "ebc3b8a1-f33d-45be-954e-4f7ea4b10e91": "\"It is the largest port and the trading capital of the Koronus Expanse. It has a dockyard that will allow us to inspect and repair the voidship, and it boasts its own Astropathic Choir — the Koronus Expanse communications nexus.\"",
    "6ea73526-cc43-4eff-bf87-7b51b866b15b": "\"It was neither, Lord Captain. The vox-broadcast was initiated from inside your chambers. By someone who... was present there. I suppose, if it wasn't you, it must have been Mistress Heydari. I am unauthorised to terminate such broadcasts, except...\" {n}A treacherous note creeps into Vigdis's voice, resembling a suppressed chuckle.{/n} \"...except in cases where they explicitly jeopardise the safety of the vessel and her crew.\"",
    "173eedde-41f9-4ca1-9dd8-8eb52a36f3c0": "\"It will be done, Lord Captain.\" {n}Vigdis bows again.{/n} \"With your gracious permission, I will return to my duties.\"",
    "f132079a-e179-4956-92b6-517af5df6259": "\"Let me put it this way: you may think whatever you want of me, but my goal is not to hinder you. I am here to help you in the fight against foes you may not even be aware of. You have my word that I will provide every assistance in uprooting the heresy that has sprouted on the von Valancius worlds while their {mf|master|mistress} was away — and that I will try to be more patient with the less grievous flaws the bearers of the {g|Encyclopedia:Warrant}Warrant{/g} are sometimes known to have.\"",
    "fd527e35-79a2-4b76-9f8a-cf7b36659ce8": "\"Let us assume Kiava Gamma has fallen to heresy. What then? Will you again propose we destroy an entire planet?\"",
    "f1cd7632-18cf-44e6-b13b-fb163e68ccaf": "\"Let us depart from business matters, Heinrix. You once promised to entertain me with a compelling conversation — surely, this is not what you had in mind.\"",
    "c6128bf5-9edc-4749-9e96-92363602de36": "\"Life has been quite generous to me, Lord Captain. I am the Vox Master, and only the best in the dynasty can become one. By virtue of my skills and position, no one has ever denied me anything. Our family claims a spacious section for its demesne. I also enjoy long walks through the narrow and dimly lit corridors of the ship, listening to the sounds of her activity, falling asleep and waking up to the chanting of hymns... And admiring the stars beyond, of course.\"",
    "611b3375-b902-4bec-8a50-3d5472b7fee5": "\"Looks like you are close friends with Idira.\"",
    "f8f3fe09-1c69-48b9-ba8c-9b2a8d533396": "\"Lord Captain, allow me to report: our journey through the {g|Encyclopedia:Warp}warp{/g} is coming to an end. Lady {g|Encyclopedia:Navigator}Navigator{/g} Orsellio informs me that we have reached the point where we can translate to {g|Encyclopedia:Realspace}realspace{/g} in the Furibundus System. The Lady Navigator and her pilots are awaiting your permission to begin the process.\"",
    "9dd98c9b-caad-4cd6-b10b-142b2ad119aa": "\"Lord Captain, the inspection of the ship's systems is complete. The {g|Encyclopedia:TechPriest}Tech-Priests{/g} are reporting the {g|Encyclopedia:MachineSpirit}machine spirits{/g} are calm and satisfied. Everything is ready for onward travel... Except there is an issue you must be made aware of.\"",
    "e063ddee-864f-4ae5-a64b-7bf6031ee8c3": "\"Lord Captain, your enthusiasm is commendable.\" {n}The Interrogator smiles but his eyes remain cold.{/n}",
    "c41255db-e50e-44ce-9e41-d05aee94d31c": "\"Lord Captain.\" {n}She offers an unusually deep bow, likely using it to mask her confusion.{/n}",
    "2879d943-cac9-42bb-8976-689dc6efb507": "\"Master Zacchary Weisz has recovered an invitation previously adrift in the {g|Encyclopedia:Warp}Immaterium{/g} — the Liege of Footfall has humbly requested an audience with the Rogue Trader of the von Valancius dynasty. According to Master Zacchary, the message was 'tinted with shades of pleading.' I quote: 'Apparently the Liege is anxious to meet as soon as possible.'\"",
    "cf4b9f8e-ec72-456e-a0c9-c7fee86a1f2a": "\"Most of the voidborn are members of large voidship dynasties that bear responsibility for a certain aspect of the ship's life. For three hundred years, the main branch of the Toliman dynasty has produced the ship's Vox Masters. And most of our subordinates come from the cadet houses of the dynasty.\"",
    "a4d019f3-2e4a-4456-9a0f-04ae100cd5bf": "\"My appearance comes from my heritage, generation after generation of people who spent their entire lives in the depths of this voidship. Neither we nor our ancestors have ever left our home, but the same can be said about many denizens of the Imperium's million worlds. We are used to the silence of the cosmos and the voices of the ship. There are thousands of us, but we dwell far from the Lord Captain's upper decks and remain unseen. We are the voidborn.\"",
    "9496f83a-176d-4ace-a0af-472e6f572187": "\"My personal log states that the ship's vox-system is malfunctioning. Can you explain?\"",
    "fe5671de-0bc5-47b8-ae0f-c6596bc97cd0": "\"Never do it again. Is that understood?\"",
    "89d2c5c2-e6f4-4698-a3bc-787816d37178": "\"Never mind.\"",
    "0151fde8-1f4b-4610-9a6e-9569306d5667": "\"Not to mention pirate hideouts, smuggler caches, and forts belonging to a dozen gangs, groups, and factions. In the Koronus Expanse, the Imperium relies on this as its outpost. The fringes of Humanity's domain rarely resemble its central worlds, but so long as Footfall serves the {g|Encyclopedia:Emperor}God-Emperor{/g} — insofar as it can — it will be considered a citadel of the Imperium. Although, I have heard that the tithes it sends are... underwhelming, to say the least.\"",
    "b44a37b1-db8d-4596-8171-bc9013fa42cc": "\"Not you personally — he wishes to meet with the Rogue Trader of the von Valancius dynasty. Tocara does not know about Lady Theodora's death and is simply seeking an audience with the powers that be. My gut is telling me that something must be very wrong on Footfall if our Astropath managed to read such strong emotion in such an anodyne message.\"",
    "6b36c3fd-a9ab-4a27-b36b-884e2fa333c5": "\"Now we can be certain that problems with {g|Encyclopedia:Astropath}Astropathic{/g} communication in the Koronus Expanse are no coincidence. There is a warp disturbance in your way, Lord Captain — it is swallowing messages and disrupting familiar routes. This means you need to locate the key worlds of the von Valancius protectorate as soon as possible — I am talking about Janus, Dargonus, and Kiava Gamma. Charting new routes so they can be reached and restoring control will be the necessary next step.\"",
    "b461fdc3-24db-4ef3-8507-48e3dcc945c3": "\"O inscrutable and almighty spirits of this blessed mechanism, heed my plea for your grace...\"",
    "5d78a2f2-4c72-4f5a-99b8-abae986d9f35": "\"Of course, that does not prevent certain persons, namely Calligos Winterscale, from subtly pulling the strings in Footfall. If you, as a new Rogue Trader, start your career with an official landing and a parade in your honour, the other dynasties may see this gesture as the newcomer challenging their spheres of influence.\"",
    "c19003c4-216e-4e0f-a35c-8b29f0ab3da1": "\"Oh, I did once. And it was dreadful! It felt like the massive blue dome overhead could shatter at any moment and fall, and my bones would be crushed by the gravity...\" {n}Vigdis twitches her shoulders, trying to ward off the flood of memories.{/n} \"The ship is my home, Lord Captain. And I would not trade it even for the bounty of a hundred worlds.\"",
    "a6eaac4b-afe8-4ba5-a548-c4e14ec9eb6e": "\"On a personal note, young Winterscale is almost as good as new. Thanks to the efforts of our chirurgeons and the talents of Master van Calox, he has made a speedy recovery, except for the gouged eye, which we were unable to save. But I am sure Lord Evayne will be able to afford a decent implant to replace it.\"",
    "1a623f50-7ad6-43a2-b29a-ac5173171643": "\"On the other hand, I am concerned by the rumours concerning Kiava Gamma. There have been no problems on Janus for many years, but something is very wrong with the {g|Encyclopedia:IndustrialWorld}industrial world{/g} right now. Delay may cost us the entire planet.\"",
    "5ace6e73-10f9-4934-b9ab-7ecb9e193b50": "\"Perhaps you would be interested in a vox-transmission I intercepted not long ago, Lord Captain. The thoroughly encrypted message contained the coordinates of a landing site on a certain planet, marked as 'rare cargo.' I have not been able to uncover anything else, but I believe the encryption was intended for those who are... involved in unsanctioned trade activities.\"",
    "23003f16-1090-4b64-b4f7-10a999ee943a": "\"Please tell me, why?\"",
    "3de55121-55d1-4369-bd41-becde2d0683c": "\"Pleased to be of service.\"",
    "8ea603c3-5977-494e-9682-e652ef3485d5": "\"Regarding the incidents that took place on Footfall, Liege Tocara has already let us know that the persons affected have no claims against you and thank Your {mf|Lordship|Ladyship} for the honour of witnessing how the Rogue Trader and {mf|his|her} charming paramour amuse themselves.\"",
    "6db44491-7ab1-4265-8b36-dabafd9c793c": "\"Remind me who you are.\"",
    "24a184b9-cefc-48f9-8457-a0c477738abf": "\"Report? Ahem, my report... Lord Captain, if you wish to hear my report, I would...\"",
    "010eefe0-5ce8-49ed-bdbb-2940f4989184": "\"Restore control over the mechanisms and correct the calculation errors in the sacred code...\"",
    "08227002-c7cf-4379-b4f3-17c1f19623a6": "\"Right away, Lord Captain.\" {n}Vigdis connects a few wires from the back of her head to the main bridge's vox-system and closes her eyes.{/n} \"An artefact of similar description was retrieved from Eurac V alongside the Lady Navigator's personal effects. However, no one knows its true value or purpose — after all, the refined tastes of the Navis Nobilite are far removed from a commoner's understanding.\"",
    "ce8c9241-09dd-4703-abed-3c729d1de268": "\"So be it.\"",
    "af933bfe-bda6-41ec-a216-5c56fc2d6e6b": "\"So... what did you make of the broadcast?\"",
    "0082b1a2-7a08-4f93-a9fb-77d16bde924e": "\"Step back, defiler! The hallowed machine serves you impeccably, yet you besmirch its sanctity?\"",
    "a3f89608-085a-4693-b5bb-9bf8c83d757f": "\"Tell me about Janus.\"",
    "3de6167e-5ce6-4e85-903c-7d9f6ff6fea8": "\"Tell me about the lives of the voidborn in my crew.\"",
    "c23279fe-0f6e-40db-b86e-0093b78b3bfc": "\"Tell me in detail how these choices will benefit me.\"",
    "d70d35c8-0216-4e3b-8b8a-961181f1879b": "\"Tell the Lady Navigator I give her leave to make the translation from the warp into realspace.\"",
    "c53d2b6b-4779-4ea6-94ef-9871fcaaad02": "\"Thank you for your offer, but I must decline. I am afraid my duty to the Golden Throne comes before everything else.\"",
    "a7c9125f-0495-46e1-bb52-3be8d2baf591": "\"Thank you for your service, Mistress Toliman.\"",
    "2720bdbf-7fb6-477d-aa58-3d0247be75bd": "\"That is all I can tell you, Lord Captain. I wish I could help more.\"",
    "647c81b2-6e40-4dbb-865d-39960c948f07": "\"That is all, Lord Captain. The vessel and the crew await your instructions and are ready to depart Footfall immediately, should you so desire.\"",
    "c2b90218-9fd3-4387-bd63-c6689ffbfb65": "\"That is enough discussion about the Archenemy's servants. Tell me about the Drukhari who stole Rykad's sun.\"",
    "54d76727-7da7-4638-91ba-927d5765e1c3": "\"That will be all for now.\"",
    "7e802588-87ac-4840-ad70-86d009f9f3ce": "\"The Furibundus System is home to {g|Encyclopedia:Footfall}Footfall{/g} — the only Imperium outpost with a functioning wharf in the Koronus Expanse. The {g|Encyclopedia:TechPriest}Tech-Priests{/g} are begging you to have mercy on the machines worn down by the warp and to allow the servants of the Omnissiah to inspect and heal the voidship's wounds in the dock. The prayers and rituals will take some time, which our {g|Encyclopedia:Astropath}Astropathic{/g} Choir will use to establish a connection with the prime worlds of your protectorate — Dargonus, Janus, and Kiava Gamma.\"",
    "464891f9-427e-4e8e-a7ee-6c0b77c0ca52": "\"The Kasballica. Vile tech-thieves.\" {n}Pasqal's vox barks out the last word like a profanity.{/n}",
    "2f855cfa-ae00-4d01-b228-efcbc4ef0d55": "\"The Lord Inquisitor mentioned in his letter that he is willing to show lenience toward my actions that would otherwise be interpreted as radical.\"",
    "a39517d2-f739-4291-8dde-c53302b8873a": "\"The Rogue Trader should deliver me to the system that contains the {g|Encyclopedia:IndustrialWorld}industrial world{/g} of Kiava Gamma. I will then accompany you to the surface and determine what the Cult is planning and how it intends to use the resources that have fallen into their clutches — which may very well include the blessed engines of the Adeptus Mechanicus and even the followers of the Omnissiah themselves.\"",
    "c14afd4e-09c7-4860-9ff0-ad71386ac2b0": "\"The Vox Master is entirely correct. You are Rogue Trader {name} von Valancius, the successor to Theodora von Valancius, one of the most influential women this side of the {g|Encyclopedia:Maw}Maw{/g}. But you are also new to the business of governing. Many will doubt your competence and try to carve up your protectorate so they can snatch a piece for themselves. It is important to show your potential allies and foes that you are in control of the situation. Which is why the sooner we reclaim these lost worlds, the better!\"",
    "82c086ac-933b-4c31-b8bd-b2304c1654ff": "\"The arrangement between the Lord Inquisitor and your predecessor was that I be transported to Footfall and no farther. I dare not take advantage of your generosity and patience any more than I already have, {name}.\"",
    "45b73759-cadf-4439-857d-8521b309557b": "\"The entire ship heard you carrying on with Mistress Heydari, Lord Cap'n. We weren't spared any details — the grunts, the moans, the gasps, and all the other non-regulation activities.\"",
    "365e2b60-b4a2-4c5c-99ff-0a3f8f990ad1": "\"The growing difficulty in making warp jumps is detrimental to us but is unlikely to inconvenience those who engage in vile sorcery day in, day out.\" {n}Heinrix sighs.{/n} \"After the events on Rykad Minoris, I suspected the Cult might have built its nest inside Winterscale's domain, but the latest reports indicate it is your protectorate that is harbouring heretics. Being in your entourage improves my chances of getting closer to their secrets.\"",
    "60124372-d891-4824-804d-f127182f82ac": "\"The inspection showed no technical issues with the malfunctioning mechanisms...\"",
    "4c020ba9-f16f-4138-86c2-141b45a31395": "\"The person I mentioned is not a spy but a secretary in the Administratum department on Dargonus. The planet's governor and Theodora were fully aware of his status. His duty is to fulfil the sacred oath to the Golden Throne and eliminate threats to the Imperium, which the Koronus Expanse has in abundance.\"",
    "144b1bef-d399-475a-b62e-bb94d4da2642": "\"The surface of Janus was altered extensively so the planet could be designated an {g|Encyclopedia:AgriWorld}agri-world{/g}. It is a powerful food base, capable of supplying the burgeoning protectorate and exporting provisions to the outer worlds at the same time. Janus owes much of its prosperity to the Governor House of Vyatt. Under its leadership, the world has grown ever more prosperous year after year, securing shipments and taxes while keeping the workforce tightly controlled.\"",
    "3dd13b76-83eb-4ebf-bf14-1bbbeb8bd598": "\"Their ships, which are difficult to mistake for any other, arrive suddenly and undetected — their stealth technologies greatly surpass the capabilities of standard Imperium augur arrays. The objective of their raids is never to capture a world or a ship — no, they are only interested in fresh victims. After filling their holds with living captives, they disappear into the {g|Encyclopedia:Webway}Webway{/g} — a different dimension, which conceals their greatest stronghold. Commorragh. The Dark City of the Drukhari, from which none can hope to escape.\"",
    "6511b10c-c7a2-4453-b896-8c3740455494": "\"There is unrest on the lower decks, Lord Captain. The enforcers are actively looking for rabble-rousers and heretics, but the population is extremely dissatisfied with the harsh treatment. Many are cursing Abelard, whose signature marks the orders and in whose name the oppression is being committed.\"",
    "90b2620c-1283-43a5-883a-5383571e32ad": "\"There was a ship-wide broadcast while you and Mistress Heydari were... relaxing. I mean, there was a broadcast of your relaxation activities.\"",
    "a5637316-9963-4fe1-8784-adff5a2e0a86": "\"There will be no further discussion of this incident. Forget everything you heard. I will receive the report and exile myself to Deck 18-Est. It seems to be the only place where I can find peace now.\"",
    "018215ca-a096-4e66-89cc-fc20522a4421": "\"This... feat meets the high expectations placed on the God-Emperor's envoy in every sense of the word!\"",
    "ca3035e4-5db5-4987-9928-6967a140a49a": "\"To business, then. The Cult of the Final Dawn. The madmen preach their heretical doctrine among the denizens of the Koronus Expanse and instigate crimes against the Throne and Humanity. One such crime took place in your protectorate. The Lord Inquisitor considered it necessary to have one of his acolytes accompany the Rogue Trader on the voyage into the corrupted region. I also need to meet with one of my observers on the capital world of your domain.\"",
    "89dd68d8-31c5-4d6f-978a-a86be993e864": "\"To us, the groans, creaks, and murmurs of the ship sound the way babbling brooks and singing birds do to world dwellers. We hear the ship breathe, know what it is feeling and thinking. We are a part of the ship just like it is a part of us. We perform numerous functions, and there are many officers among our number. Some maintain order and prevent mutiny, others serve as shepherds and support the crew, and some devote themselves to mending the body and spirit of the vessel.\"",
    "df72ff30-2e5e-4176-8a1e-7819090a1914": "\"Toliman, not long ago I took part in a celebration in Jae's honour...\"",
    "867637f1-a979-4612-9723-96f20678f4cf": "\"Unit {name} von Valancius has been added to the access list and assigned the identifier 'Keeper 2.' The unit can access the data from the captain's cogitator provided that {mf|he|she} possesses the decryption key.\" {n}You detect a hint of something resembling curiosity in Pasqal's mechanical voice.{/n}",
    "4b9e5111-35a2-44a5-9263-3b374d8af9e6": "\"Very well, our course is clear. Do my officers have any other issues that require immediate attention?\"",
    "1b8286ca-e3dc-4f7c-a938-a455e1ff5d4b": "\"Vigdis, deliver your report on the last watch.\"",
    "efccb544-4951-47ae-9ca9-ee3956df0a62": "\"Vigdis, tell me about the system we are arriving in.\"",
    "7bb4d079-9f49-4663-9118-e559a0ede5c1": "\"Vladaym Tocara is a very peculiar young man. Consider your upcoming conversation a baptism of fire in Footfall's political arena. Such things are not spoken out loud, but Liege Tocara is the appointee of the {g|Encyclopedia:KasballicaMission}Kasballica Mission{/g}, the largest robber baron crime syndicate in the Calixis Sector. They specialise in the {g|Encyclopedia:ColdTrade}Cold Trade{/g} — the buying and selling of all kinds of {g|Encyclopedia:Xenos}xenos{/g} rubbish.\"",
    "1c796994-4a41-4b17-8781-8e9f557f07c2": "\"Vladaym is a slippery yet very cautious fellow. He does not usually beat around the bush and does not play mind games. Perhaps more importantly, he is no fool — fools do not rise this high in the Kasballican hierarchy. Keep all this in mind. You are a Rogue Trader, you stand above him in status and wield considerable power. Having said that, history has seen cases where the Kasballican barons crossed swords with Rogue Traders and emerged victorious. Do not forget that, and remain vigilant.\"",
    "66243324-5012-45e8-9bfd-29d88045dea8": "\"Vox Master Octavus Vigdis Surri Otta of the Toliman dynasty, the current Vox Master serving aboard your vessel. In accordance with the Seneschal's orders, I assumed this duty immediately upon the demise of the esteemed Vox Master Septimus, who was my grandfather.\"",
    "9970ff0b-fd8a-479a-887d-4c4171b6b880": "\"Vox Master, I have a question: was it sabotage or criminal negligence?\"",
    "8dadbb6e-8d30-4816-8172-a176db116dc9": "\"Vox Master, has something happened?\"",
    "9021fd08-4935-4b71-ba8b-937388cef7ee": "\"We have no information, Lord Captain. The broadcast from the Footfall Astropathic Choir was the only missive Master Zacchary has received lately.\"",
    "f91984aa-1e8a-4b29-a6aa-5f11ebe5ebaa": "\"We look, speak, and move differently from the inhabitants of the planetary worlds. Our way of life, traditions, and quirks frighten these people just like the darkness of the cosmos. Many believe us to be the bringers of ill fortune, and alas, it is the voidborn who get the blame for terrible warp phenomena during longer voyages.\"",
    "d80fae61-0e1c-4ac2-b41c-e360dab4da0f": "\"We met a Chaos Space Marine on Rykad Minoris — do we risk running into his brothers?\"",
    "5c0ad712-fd6a-478c-9aac-c5b7e33f6174": "\"What are the Vox Master's duties?\"",
    "de9aec26-5ab7-4e5f-928a-ce1a0e4dd220": "\"What broadcast?\"",
    "685b531b-9a2a-45a0-bd74-c12a66fc3f01": "\"What do I need to know about Dargonus?\"",
    "a165ed1f-277e-46bf-b36e-8fa16791040e": "\"What do I need to know about Footfall?\"",
    "be343e93-01db-4c00-8109-f3b2f9f785dd": "\"What is Kiava Gamma?\"",
    "82efd732-9812-4bd0-b5dc-ada4ded1bdcc": "\"What the... What's this? Useless piece of junk! That's the fourth time this shift it's messed up the readings!\"",
    "647fc960-23ba-4710-b484-754b6699c46d": "\"What would the consequences of losing contact with these worlds be?\"",
    "d1363f60-a244-4f17-ae1c-de3dd2104485": "\"What? Sher—\" {n}Jae is completely taken by surprise, so she does not even get a chance to defend herself. The lethal blow sends her body tumbling to the deck. She lies motionless like a broken doll, her glassy eyes frozen in bewilderment.{/n}",
    "005247ed-3562-48da-8ef3-4bee6a1d0758": "\"Where does the word 'voidborn' come from?\"",
    "1002378f-3cb4-4fef-8db6-1e4a7dc41a76": "\"Why did your suspicion fall on Kiava Gamma?\"",
    "90324d7b-0c21-493a-b10a-f94dacaae4e1": "\"Why do you look so strange?\"",
    "99bbbe51-65e2-486f-aa02-9ca2a8915cd0": "\"Why does the Liege want to see me so badly?\"",
    "08248157-3d17-433d-a4ed-1e1526f4b3e0": "\"Why not?\" {n}Jae shrugs cheerily.{/n} \"Wouldn't your servants be happy to know that their {mf|master|mistress} spends {mf|his|her} leisure time enjoyably?\"",
    "86ec0852-197c-4c7a-92d2-f47dd8e68464": "\"Why would Ordo Xenos agents investigate a Chaos cult?\"",
    "a710cad5-55dc-418e-8a05-560b1e8d46bc": "\"Why? Are you embarrassed? Embarrassed of me, perhaps? Do you wish to keep secret the passion that has entwined and united our hearts like a verdant vine? I think your servants found it exciting.\"",
    "10a99bde-4daf-495f-a796-3d6fa9388a86": "\"With the exception of Deck 18-Est. The vox-relay there happened to be out of order at the time.\" {n}Ravor's nonchalant remark causes someone to choke in a poor attempt to suppress a chuckle.{/n}",
    "73cf1d63-3e01-4ebe-9411-4d55aa899c45": "\"Would Your {mf|Lordship|Ladyship} care to learn the circumstances of your return to the ship? I can assure you that the landing deck was damaged minimally. Mistress Heydari escorted you to your quarters, rather boldly touching the person of the Rogue Trader, and in response to the crew's attempts to help you, you endeavoured to demonstrate your proficiency in several Efreet swear words that, according to you, Mistress Heydari had taught you earlier.\"",
    "2d217625-9b0a-47c3-a906-fc1b07ce7985": "\"Yes, {mf|sir|ma'am}, Lord Captain! The last watch passed without incident... At least, none that jeopardised the safety of the vessel and her crew. The situation is under control.\"",
    "1c35f7f1-1903-434a-975c-ed81d26aedac": "\"You are a skilled fighter, I could use people like you. What do you say we extend your stay in my retinue?\"",
    "26e6c96c-a5ca-4047-ad06-30836252e106": "\"You are well versed in how the Inquisition is organised, {name}. Yes, initially our arrival in the Koronus Expanse was dictated by the need to fight xenos. But there is more — the Cult is tangentially related to my main specialisation. Perhaps I will be able to reveal the full truth someday, but right now I ask you to display humility and patience.\"",
    "a184359d-835f-4c59-ad73-666be72c64be": "\"You crossed a dangerous line, Jae.\"",
    "0430a617-58a0-4cd8-a6ab-97f751470814": "\"You do realise that this is not how we do things on my ship?\"",
    "2e3fe61a-6a82-4626-9504-710c6e3c4e3b": "\"You have spies on the von Valancius worlds?\"",
    "5ffe23a5-f090-44b1-86f0-023c1e48fe4a": "\"You may be interested to know that a group of officers was discussing a grim rumour over lunch. Word has it the apparition of Lord Captain Theodora has been sighted on board lately. Yes, you heard right. They say she is haunting the decks, dragging wayward crew members off into oblivion. Disquiet has spread throughout the ship, as the anomaly has been reported in different sections, sometimes entire kilometres apart.\"",
    "d8c5aff0-2eb7-49ff-8bc5-e43ec3fab1ae": "\"You mon-keigh are remarkably creative when it comes to describing your passions and strikingly grubby and vile in enacting them.\"",
    "737a63f1-e502-4511-934b-c9164229a0fa": "\"You needn't have used the word 'sometimes.' The good of the Imperium always prevails over the lives of its individual servants. I may sometimes falter, but that speaks of my weakness, not the generosity of my soul. Much hinges on the decisions made by the Inquisition, sometimes far more than an ordinary servant of the Throne can see.\"",
    "4416831c-c54f-4e7b-9597-fd3cc5a57ae9": "\"You wouldn't be on my ship if I had any say in the matter.\"",
    "566cda49-9d19-4a72-a05b-f97f6d040994": "\"Your concern is unfounded... As long as there is no substantial reason for it. I hope there will not be one.\"",
    "593e0f16-6cfb-41b8-9265-1d789d7fc4de": "\"Your {mf|Lordship|Ladyship}, young Evayne Winterscale has asked me to convey his gratitude for your hospitality and for saving him from certain death. Not wishing to outstay his welcome, he plans to disembark at Footfall. Lord Evayne swears he will not forget his debt to you.\"",
    "932c5d91-1113-4e2b-ba40-bc2fb0190dc2": "\"{g|Encyclopedia:IndustrialWorld}Industrial world{/g} Kiava Gamma is being managed by the Governor House of Gaprak and supplies your protectorate with rare mineral resources. Additionally, the planet features an {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g} {g|Encyclopedia:Manufactorum}manufactorum{/g} that processes materials and prepares them for shipment.\"",
    "b7066454-08ee-4b91-aaf7-b082105fa2be": "A Talos Pain Engine. The creation of the deranged minds of the Drukhari Haemonculi, twisted sculptors of flesh from the Dark City of Commorragh.",
    "f9133f80-c8ae-4a2d-8f96-a11c3742d3ef": "A binharic litany is coming from the Tech-Priest's vox-device.",
    "a50b1015-edc0-472f-b1a8-7d97a2563d94": "A defused explosive device created by inhuman hands and brought aboard the von Valancius ship by xenos raiders.",
    "5c2f080c-a9be-47b6-b42e-64bc06bb6ee4": "A fascinating, delicately smelling flower from the agri-world Janus is but one symbol of the rescue of the planet from the clutches of Chaos worshippers.",
    "61e70e76-b9bb-4de4-b234-c1f3460ef133": "A huge xenoclaw brought aboard the voidship from the mysterious Cold Traders' cache.",
    "28ce7c96-cf2c-4108-8148-64774c84aad8": "A piece of a sacred machine that was once part of the massive manufactory complex of the forge world Eufrates II.",
    "2f26834a-8272-4328-af47-b4148de1f5ab": "Heal wounds and regain strength",
    "92144a61-56ae-4546-8ef7-47aec12a492f": "The blade of a Drukhari xenos is one of the trophies taken from the bodies of the enemies during the defence of Dargonus.",
    "e54d9fff-a35b-4f91-a5f5-23570c568c1c": "The cracked helmet of an Aeldari xenos is a reminder of the victory over the enemies of Humanity on the agri-world of Janus.",
    "c7ed2618-711c-4f3a-afaf-2f067686c0d5": "The hideous head of a steel devil destroyed by the Rogue Trader aboard a corrupted voidship.",
    "30c70c80-443c-4578-8fb9-771bca65d5b5": "The mask of Aurora, the prophet of the Archenemy who foretold the Final Dawn on Rykad Minoris.",
    "fb4e7d56-9632-4245-8a81-38402a9b42db": "The stuffed corpse of a Sslyth, a bizarre xenobeast that was once in the service of the Drukhari.",
    "68788241-ce04-4794-94b1-d8c686aabc5a": "This sacred cog came from the production lines of Kiava Gamma.",
    "2b85ee7d-4007-4fff-9e38-ff448477621b": "[Execute the smuggler] \"For making a mockery of the Rogue Trader, I sentence you to death.\"",
    "dfde8314-4202-4b77-9ccc-326a5e94f288": "[Look around the bridge]",
    "34d9fb16-c386-4123-8160-95a5b856f377": "[Nod and leave without saying a word]",
    "172dfcb0-ed0a-4d2d-aebd-766358900c14": "[Nod dryly] \"Report received, Mistress Heydari.\"",
    "046a06b7-6d2c-4dfa-aacd-4ef86559f32e": "[Raise your voice] \"Vox Master, pull yourself together. Deliver your report on the last watch!\"",
    "253af639-0e7c-4c80-ab86-166d2021ebd5": "[Smile] \"Jae, you... minx. You could have warned me.\"",
    "b0d3b964-31b1-484e-94ae-ec3ac4715050": "{n}A hysterical giggle comes from the side. Idira is clamping her mouth shut but she cannot stop herself.{/n}",
    "35417b03-2975-4621-926b-3f035e3be440": "{n}A thin, pale woman stands out among the rest of the crew. There is a thick bundle of cables coming out of the back of her skull and disappearing under her ceremonial garment, and you see the grate of a quietly humming vox where her mouth should be. The woman sees you and bows her head in a respectful greeting:{/n} \"How may I serve you, Lord Captain?\"",
    "d576fe8a-5f18-42da-bd40-c1b091966be8": "{n}Abelard strokes his beard for a few seconds before giving a hesitant reply:{/n} \"Rediscovering the {g|Encyclopedia:AgriWorld}agri-world{/g} will supply your protectorate with something none of your servants can do without — sustenance. The importance of basic supplies should not be underestimated. Just look at {g|Encyclopedia:Footfall}Footfall{/g} in its current pitiful state.\"",
    "2e1fe7fe-1ca1-45d9-bd17-1d3d5e18df94": "{n}Abelard turns his hard eyes on Heinrix.{/n} \"You display commendable knowledge of our worlds' manufacturing capability, van Calox.\"",
    "4ca10945-c2ad-497d-b6fa-601ac8ee40ff": "{n}An inexplicable tension has gripped not only Vigdis, but also seemingly the rest of the officers. They stand frozen, their eyes glued to you.{/n}",
    "92691f5a-eee9-4ea9-adb8-dcc63493d66a": "{n}Argenta angrily chops the air with a side of her palm.{/n} \"Warp storms are our enemies, just like heretics and daemons. It is a shame they can't be dispersed with a flamer or a bolter!\"",
    "f568f4d0-9686-4658-9c13-c5e297064a96": "{n}Before you can activate the vox, a deafening screech of static fills the air, making everyone aboard jump to attention. You clear your throat and address the crew with a rousing speech, but whispers and indifferent stares are the only response.{/n}",
    "3cce35d5-266b-4120-a779-f44e6c4c3916": "{n}Cassia makes a quick nervous gesture, adjusting the adornment over her third eye.{/n} \"I have been studying the records left by the vessel's previous {g|Encyclopedia:Navigator}Navigator{/g}. I wanted to double-check the route to Dargonus and discovered that... it does not match the one recorded in the Atlas. It is more than a minor {g|Encyclopedia:Warp}warp{/g} fluctuation — the route has been wiped out, it can no longer be used for travelling. To make matters worse, I started checking the paths from the Atlas, one after the other, and saw the same thing everywhere. The warp is roiling with an ominous storm, bursting with vivid and screaming colours. It will not hinder our movement... But all previous knowledge is now utterly useless.\"",
    "53b43d3e-34f0-4763-90b9-10bbff921555": "{n}Cassia notices your gaze and hastily turns away, shrinking back as if trying to disappear.{/n}",
    "04d5717b-214f-483c-a44a-ba14874c4004": "{n}Danrok's comment bursts the dam. There is an anarchic uproar on the bridge. Your officers, who are not often exposed to such entertainment, are no longer able to contain the tempest of emotions swirling inside them.{/n}",
    "4d49da60-cbd4-4353-852a-f357753f9569": "{n}Heinrix coughs quietly.{/n} \"Mistress Toliman neglected to mention that the Kiava Gamma manufactorum also supplies heavy machinery, from forage harvesters to vessel systems and components.\"",
    "07a02978-d21e-4058-8500-e24d0998de4f": "{n}Heinrix inclines his head.{/n} \"Thank you for sparing the time, Lord Captain.\"",
    "e006ed23-7eb2-4d0f-a807-4bbe814f66fc": "{n}Heinrix looks at you closely.{/n} \"It is known that corruption runs in the blood. Your propensity for heretical deeds is yet to be determined — perhaps by the Lord Inquisitor himself.\"",
    "40bbcb9c-1e38-4aa0-ba02-9480330fe219": "{n}Heinrix nods slightly.{/n} \"Thank you for finding an opportunity to talk. I trust now would be a good time to explain the reason for my return aboard your ship.\"",
    "585104fa-0348-47cf-89d7-875d7c22e936": "{n}Heinrix nods.{/n} \"That is correct. I should show greater tolerance for the mistakes of a newly appointed Rogue Trader. To be frank, I am surprised: the Lord Inquisitor is not the type to indulge the weakness of soul and mind — even in someone who only recently accepted the burden of a lofty title.\"",
    "fe1c4e14-8bf4-4316-b183-44f580c1d266": "{n}Heinrix regards you with a curious look and a polite smile.{/n} \"An Interrogator of the Inquisition seldom gets to hear such words. Thank you for your hospitality, {name} — I will not forget it.\"",
    "a6242135-0642-431a-b065-95cf2b3ae893": "{n}Heinrix regards you with a probing look.{/n} \"A bloodline can be stained by ancestral transgressions. If it is indeed so, it is in your best interests to do whatever necessary to redeem yourself — and then, perhaps, you will get a chance to salvage your dynasty's reputation.\"",
    "a0ade178-5644-4b9c-964a-f9417e8b5ba6": "{n}Heinrix replies with a respectful nod.{/n}",
    "3ccde62d-0fb8-4321-aef3-df7f623cfb00": "{n}Heinrix stares you down.{/n} \"On Rykad Minoris, you made a decision that sent billions of souls into the grasp of the Archenemy. An unreasonable and unforgettably high price for a small handful of people saved by your mercy. Do I consider it a worthy exchange? I most certainly do not. Will I make every effort to make sure such an exchange does not happen again? Of course I will. Sentimentality is a luxury I cannot afford.\"",
    "5d4d8ed3-4d05-485b-89df-d20d130e72bc": "{n}Heinrix studies your expression.{/n} \"I do not know why the Drukhari stole Rykad's sun and brought about the fulfilment of the cult's prophecies. Perhaps the xenos themselves have played into the {g|Encyclopedia:Chaos}Archenemy{/g}'s designs. Or perhaps Aurora's divinations, in fact, described the Drukhari's actions... There is only one thing I can say with absolute certainty: there is no alliance between the Cult of the Final Dawn and the xenos. It is simply impossible.\"",
    "948762ce-9773-431b-832e-7054f6da9617": "{n}Heinrix winces.{/n} \"The {g|Encyclopedia:Drukhari}Drukhari{/g}... One of the branches of the {g|Encyclopedia:Aeldari}Aeldari{/g}, an ancient and vicious {g|Encyclopedia:Xenos}xenos{/g} race. Those creatures are a living terror to ordinary people who fall prey to their raids, for the simple reason that the victims are not killed outright but instead become their... 'playthings.' Just as you and I need air to survive, the Drukhari require psychic energy born from torment and pain, which they extract from their captives with uncanny expertise.\"",
    "8d531abb-3206-492c-81dc-02b4e41ff8de": "{n}Heinrix's cold and piercing gaze does not betray any emotion, and neither does his dry smile.{/n} \"In that case, I hope they last long enough to get me to Footfall.\"",
    "c5835c1c-3be5-44a2-b8ff-bab64a6f757a": "{n}Her triumphant smile is as good as any confession — here is the orchestrator of your unwitting performance.{/n} \"Shereen? I am eager to please.\" {n}The smuggler's perfectly innocent expression is admirable in its own way.{/n}",
    "de820e86-40af-40ef-9003-2f48df25c974": "{n}Interpreting the Vox Master's emotions based on half a face and a vox-modulated voice is no easy task, but you manage to catch the undercurrent in Vigdis's words. The Vox Master is not merely saddened by her rift with Idira, she is devastated by it.{/n}",
    "ea25befd-ea8d-4604-817a-c52571ce3ccc": "{n}Jae becomes serious.{/n} \"I want them to know that their {mf|master|mistress} has chosen me, a smuggler and a thief. And I want them to know that we spend our nights together. They won't need to whisper behind our backs once they know the truth. I enjoy being your companion and your lover, but I am not some embarrassing secret to be hidden away from so-called 'decent' people. I hope you take no issue with it, shereen.\"",
    "188cd810-0d0c-455d-a36f-dbd04cfad4f0": "{n}Jae flashes a smile.{/n} \"Where would the fun be in that?\"",
    "7ec8024f-51e5-4f26-beed-56b27639e3a1": "{n}Jae imitates a shudder and feigns fear in her voice,{/n} \"I feel a harsh punishment about to befall me. I beg you to show mercy, shereen.\"",
    "a8bc9d7d-dd06-41f9-9f98-6341b0b3d5ea": "{n}Jae lowers her eyes meekly and coos,{/n} \"I will not make the same mistake twice, shereen.\"",
    "a6338b44-0ceb-42d3-aaa3-56f8564eb52b": "{n}The Interrogator pauses. He then faintly smiles and adds in a slightly different tone,{/n} \"Might I add that we still haven't had a chance to speak under less demanding circumstances? I hope we can revisit that once I have completed my mission.\"",
    "2d5a5301-b121-4a4b-8a30-117d743288da": "{n}The Interrogator's eyes narrow.{/n} \"I haven't said I would not like to be able to afford such luxury. In fact, deep down I understand why you acted that way... I have yet to eliminate the understanding and acceptance within myself, but I will.\"",
    "2d693faf-96b5-40eb-88a5-8f58baddd697": "{n}The Vox Master is looking at you... differently. Even the static coming from the vox-speaker sounds especially loud and nervous today.{/n}",
    "89728b59-c014-4887-8769-c673e8171995": "{n}The Vox Master leans closer to you.{/n} \"Master Heinrix van Calox expressed interest in our communication stations and vox-nets a short while ago. The Interrogator appears to be very well versed in the matters of sacred technology... And it worries me. A man of his knowledge and in his line of work is capable of discreetly planting his own devices in our systems. We will be vigilant, Lord Captain, but you should try to be more careful as well.\"",
    "69720fe3-3c39-4013-8581-1f1cf725232c": "{n}The Vox Master nods obediently and presses several switches on the device she is holding.{/n} \"It is done, Lord Captain.\"",
    "e7e67ace-6ab3-4f79-a7a3-96bafe67e496": "{n}The Vox Master's thin fingers dart between hundreds of wires and cables on the control panel. Flipping switches and turning dials, she issues commands and methodically checks the lines of communication with the crew on every deck. At last, accompanied by the sound of static, the crackling of the vox, and the flickering of signalling lights, the dance of her hands concludes.{/n}",
    "36823b0e-fb6f-45c3-a19b-884a99cc9ca4": "{n}The crew watches in stunned silence. Finally, Vigdis sighs hoarsely and mutters under her breath,{/n} \"I will summon the servitors to clean up the bridge. Apart from this incident, the watch was uneventful.\"",
    "ddde3653-8ed3-4e74-8732-b88793438560": "{n}Vigdis begins issuing instructions. The massive ship appears to change with her every word — the bridge is set in motion as hundreds of people start to prepare for the shift to realspace and measured chanting fills the corridors to safeguard the vessel and its crew.{/n}",
    "6182be8f-282b-4d11-adf9-44e393e26649": "{n}Vigdis hesitates before continuing.{/n} \"Several years ago, an unfortunate warp jump caused all the food on board to spoil. Fifteen days later, a hungry and furious crew nearly massacred everyone on the lower decks, blaming us for the misfortune and hoping to restock the larders with our flesh. I would have been killed during the mutiny had Idira Tlass not shown up in the right place at the right time. She came to my rescue, and the scoundrels' fear of her was even greater than their fear of the voidborn.\"",
    "a659597c-bb37-468f-a738-dd1e07e08781": "{n}Vigdis puts a hand to her chest and says compassionately,{/n} \"I would not have dared nor even thought of mocking Your {mf|Lordship|Ladyship} in such a shocking manner. I confess, I, too, was astounded by what was happening.\"",
    "23415b1f-ba3d-406e-bf45-484b0410c2ad": "{n}Vigdis turns to you again.{/n} \"One more thing, Lord Captain. No one at the station knows about Lady Theodora's demise and you inheriting the title. Liege Tocara will be informed — it is required so we can use the dock, and besides, he is expecting a personal audience with the Rogue Trader — he will not meet with an unknown person of unclear standing. However, there is still the matter of announcing your arrival. You can either arrive on the station with the proper pomp and ceremony — or choose to visit it incognito.\"",
    "fdfef5b9-8399-462f-b453-6098d44719f1": "{n}Vigdis's eyes grow wide.{/n} \"Extraordinary, Your {mf|Lordship|Ladyship}.\"",
    "82ffa11c-accb-4407-81f9-7ee2cf5e7ba4": "{n}Vigdis's vox crackles with barely audible laughter.{/n} \"Don't you know, Lord Captain? Both of us were born in the cold vastness of space. But there are no two identical tales, just as there are no two identical stars. If you like, I will gladly tell you about the lives of the voidborn aboard this vessel.\"",
    "b4901367-5e3f-46a4-b8e7-94cec7fe323b": "{n}Webs of tiny wrinkles appear at the corners of Vigdis's eyes — the only hint that the Vox Master is smiling.{/n} \"The voidborn seldom make friends, especially among the captain's entourage. But you see, many consider Idira to be... different. I am different, too. We have spent plenty of time in each other's company, discussing {g|Encyclopedia:Regicide}regicide{/g} over a glass of {g|Encyclopedia:Amasec}amasec{/g}.\"",
    "e9e8c63d-4ecb-4bd6-81a0-cc54c06a8e64": "{n}When you approach, Vigdis pulls away from fine-tuning another vox and bows her head:{/n} \"Lord Captain, the ship informed me of our imminent meeting.\"",
    "362095d0-87a1-45d7-8a28-1a91dfe976cd": "{n}You address the crew with a rousing speech and hear your voice roll through the ship, reaching even the normally quiet corners of the vessel. When the broadcast ends, you hear distant shouts of approval.{/n}"
}