{
    "628eb4af-7d9b-4557-b45b-4e3439182478": "\"Can we evade this combat?\"",
    "5695c155-fcac-4bf0-a3cf-70457b7bc05d": "\"Could this be the work of Kunrad Voigtvir?\"",
    "c781475a-2ee1-4d9a-a2cd-2583919b909a": "\"Crap, the Lord Captain's with you?\" comes Vesti's voice from the speakers, followed immediately by, \"M-my sincere apologies, Your {mf|Lordship|Ladyship}! I just wanted to spook the guys a little!\"",
    "38b03836-d690-4797-9ae5-62b2e8b76aa3": "\"Emperor's mercy, do not forsake your loyal servants now!\" Van Calox's voice cut sharply through the panic that had descended upon the brave scouts like a net cast by an unseen hand. The psyker's eyes gleamed softly in the gloom — the touch of his sorcery drove the taint of weakness from the scouts' souls, and the sinister voice vanished as if it had never been there. After regrouping, the team retreated to the shuttle.",
    "21c77c4d-30d8-432e-9930-ab13aded897f": "\"Ha ha, I got you, old girl!\" boomed a voice from the speaker. It belonged to Captain Vesti, the commander of the unit exploring the middle deck. \"Don't panic, we're all good here, not a thing to report! I hope where you are is just as uneventful!\"",
    "aa33d20f-8165-41f4-875e-d656bbb8d271": "\"Kiava Gamma has fallen. The Fireborn broke orbit under fire from an unknown enemy and left the system,\" said Captain van Dayne on the recording, with the tone of an officer reporting to her superiors. \"We encountered pathological {g|Encyclopedia:Warp}warp{/g} activity. The crew is reporting failures in the Geller field system. The ship is doomed. Whoever finds this recording, I ask you to hold a prayer service for our souls. I also ask you to take the family relics of the van Dayne line from Kiava Gamma. The relics are stored...\" The captain then specified the location of her family vault and the access code.",
    "0ba82b92-8662-4ebc-93f6-2d797279f24b": "\"Lord Cap'n...\" {n}Ravor's voice over the vox sounds weary rather than annoyed.{/n} \"I'm getting reports of several ships moving toward us. Judging by the fact that they're not responding to our hails and the telemetry shows a trail of macro batteries, they're not here for a chinwag. Ready to issue orders to prepare for battle at your command.\"",
    "35410a46-1576-4e59-9e6b-2e404559f6db": "\"On my order, all stations get ready for void combat!\"",
    "81f808bd-cc4e-46b7-b585-00a1fc1a4d1a": "\"Sohn here. Unit 1 proceeding to the bridge,\" said the voice again. Now it seemed to be coming from all sides, drawing in from the left and the right, from under the deck and even from somewhere among the mess of cables overhead.",
    "b5e81d47-c5df-4a0e-9797-da7d0a098b2a": "\"The rubbish of Furibundus. And I'm not talking about these wrecks that are about to open fire, I mean the remains of meteorites, gas clouds, refuse from the shipyards... It all bunches together, and the smaller ships hide behind it to harass ships as they emerge from the warp.\"",
    "aef90916-4af3-4472-9919-a5a73ba1c451": "\"Where did they come from? Why haven't you noticed them before?\"",
    "be860223-4211-400b-9ca3-91d6327074de": "...Captain Vesti and his unit, who were set to explore the crew decks.",
    "4609d920-3567-418e-8e4c-fb26832b6b9c": "...Grey Mattina and her people, whose target was the service bay.",
    "3cf5cb3f-9ec7-4a14-a21f-b08026985ce0": "...Like a dead whale cast ashore by the inexorable force of the swell, the wrecked vessel was a confronting sight for its unwitting visitors. Some bays still retained an atmosphere, but there was no life anywhere. The ship was dead, its machine spirits dissipated in the darkness of space. It was just the husk left, and the Rogue Trader's crew were to become scavengers swarming the carcass of a fallen leviathan.",
    "731f548f-4622-487a-ba5d-4c6a1ec96f31": "...Young-ho Sohn and his unit, who were heading for the bridge.",
    "f5c173a6-8ef6-4833-ab74-732a5ceaed95": "...access the ship's power grid and cut off the power to the sector.",
    "f35ff035-8d14-4398-a4bf-ea94ae984f34": "...after returning to the bridge of {mf|his|her} ship, the Rogue Trader cast a final glance at the endless blackness and the shell of the Fireborn that lurked within it. In that moment, the ship's weapons batteries roared into life, lighting up the darkness with a barrage of fire. And the sad cursed vessel was soon turned into a brilliant mass of molten metal and plasma. For that which was born in fire should also perish in fire...",
    "038ef786-a710-460a-93fe-8895b20cf304": "...ask Abelard, who was well-versed in the layout of Imperial ships, to plot a possible route around the perilous section.",
    "db71ad2b-7c60-4f94-af0a-385978521ca2": "...figure out a safer route and try to go that way.",
    "cac91978-58e9-42aa-9917-46dc1616776c": "...gave the order to fire upon the dead vessel at range. For that which was born in fire should also perish in fire.",
    "81eab641-b381-4047-9cef-b5224da4171f": "...to have Idira Tlass feel out a course. An unholy psyker she may be, but even souls as dark as hers submit to the Lord Captain's will.",
    "9c54d62a-75e1-404d-a55e-a85a022a5fae": "...to train the penetrating gaze of the augur arrays on the damaged ship.",
    "44fe9a7d-8453-4fca-ae5f-de5cd6c2d2e8": "...to turn {mf|his|her} attention to the scout units awaiting instructions.",
    "76904feb-a0c4-43ca-a27c-1d528315153d": "...turned away and cast the grim carcass forever from {mf|his|her} mind.",
    "a1a6a983-caad-4035-a4dc-fc142103abf9": "...we who walk down the same passageways in the same bays day after day, we who are born, live, and die to the hum of the ship's machines, we forever hunger for the smallest glimpse of another life... and for a chance to see the heroes who tirelessly fight for us and for the glory of the {g|Encyclopedia:Imperium}Imperium{/g}.",
    "5dc79d86-2729-44a8-91ee-afc6a883c2cb": "A message came in from the unit led by the seasoned, unflappable Grey Mattina. The captain methodically reported on all the service bay sections her team had already examined. They had found nothing of value. They had found no bodies. There had been no incidents, and the search was proceeding as normal. The unit was waiting for further instructions from the Lord Captain.",
    "6aac03ae-d085-4a18-9218-6d49b8705bb7": "After consulting {mf|his|her} officers, the Lord Captain issued new orders for Vesti's unit.",
    "af6175e0-74de-4450-a134-275a836c87b3": "After distilling the salient points from Grey Mattina's exhaustive report, {name} listed the areas that warranted a more thorough search.",
    "265ee8d1-1c42-44a0-a88a-4f2919bf4560": "After examining the bridge, the scout unit discovered that the captain's principal {g|Encyclopedia:Cogitator}cogitator{/g} was still functional. The final log entry was identified — a damaged {g|Encyclopedia:Pict}pict{/g} recording that no one in the unit was eager to view. Proximity to the cogitator alone was unsettling enough, and with each passing second, remaining on the bridge was becoming more and more difficult.",
    "00a094b3-ff00-476e-b47f-53ee8f89f550": "After examining the service bay and consulting the augurs, the Lord Captain suggested where the ship's undamaged components could be found.",
    "dd473f5e-0df5-428a-8c6e-689bbe119c2c": "After exchanging a series of trills and warbles in their mysterious and ancient language, the Tech-Priests responsible for the augurs reported to the Lord Captain that they had glimpsed signs of valuable components in operation in the service bay.",
    "e88d6f6d-de83-445d-a69b-c06dd722758a": "After offering up a brisk prayer for the dead, the scouts piled into the shuttle. But the words brought little comfort, for the only thing the living wanted was to depart the terrifying ship as fast as possible.",
    "71f32a43-3c2f-4bdf-bd16-7edf838aa91c": "After returning to the shuttle, {name} received reports about Fireborn's status. The Tech-Priests who relentlessly pierced the wreckage with the augur's gaze insisted on curtailing the operation as soon as possible, fearing imminent destruction. There were also reports from the other two units.",
    "e52e7423-931c-4ddd-aab3-9f16e535152b": "After several hours spent exploring the ship, the Lord Captain's unit came up against an obstacle. The middle deck's arsenal and storage depot were somewhere nearby, but this section of the ship had suffered serious damage — fragments of cables were sparking everywhere, clearly still electrified. Moving any further could be very dangerous. The Lord Captain decided to...",
    "727ba7e9-dc4b-4b75-8d24-069f3533173c": "After spending several hours wandering down the dead passageways, Young-ho Sohn's unit and the Rogue Trader reached the bridge of the Fireborn. The oppressive feeling had not dissipated — it was as though the bulkheads of the ship were steeped in the terror and pain of the people who had vanished without a trace from those decks. On their way there, the unit had found no signs of a struggle, or bodies of the crew — and that served only to deepen their unease...",
    "e8f5366a-69ab-432b-aa2b-746b1ffcb594": "After two hours of searching, the team had nothing to show for their efforts — the Fireborn's components were either damaged or unsuitable for dismantling and transportation back to the Rogue Trader's vessel.",
    "136c1d57-2096-4fa7-becc-6b100c966b38": "And so, after weighing up the options, the Lord Captain chose to go with...",
    "d8d1a98f-1f30-42c9-b06c-78380883819a": "Augurs and the vox-system proved equally useless — the first unit, which had been exploring the bridge, had vanished without a trace, almost as if the dead ship had swallowed them whole. The scouts and their commander, Young-ho Sohn, had simply disappeared, joining the thousands of crew members lost aboard the Fireborn.",
    "71713694-25ef-4d9b-ab93-e0a1b37c6d0a": "But not everyone in the unit was so lucky — several foolish crew members bolted down the dark passageway... right into the waiting maw of a twisted vertical shaft. Their screams continued to echo for a full minute after death had claimed them.",
    "c594ab5c-f6c8-462a-9c57-8ae15b4f4acd": "Captain Mattina, the senior officer of the third unit, known to many as Grey Mattina — she had been leading units back when the current crop of scouts were snot-nosed kids.",
    "47a8ef0d-3b5e-4965-922f-d8450f174ccf": "Captain Vesti reported that his unit's foray had so far proceeded without incident, mystical or otherwise. They had found no survivors from the ship's crew. Or bodies, for that matter. However, the unit had encountered a problem — the passage leading to the deck section with the arsenal and storage depot was seriously damaged, especially the power cables. Proceeding further could be dangerous.",
    "0e117617-a838-4c4e-bf51-1ffc4d22cbc5": "Captain Vesti, whose jokes will be remembered by everyone on decks 3 to 5.",
    "d5f7994c-f27a-472d-8622-43470041a17b": "Every minute spent on board threatened to end in disaster. The ship's days, or even hours, of existence were numbered. From all sides came the sounds of distant crumblings, the floor underfoot trembled every now and then. The Lord Captain hurriedly moved deeper into the compartment when {mf|he|she} suddenly felt the slightest puff of air brush against {mf|his|her} neck, followed by a soft sigh. Almost as if someone had leaned in close, opened their mouth to whisper a dark, tantalising secret... and then fallen silent.",
    "7ae06758-f3ef-49b8-b13e-5b2ac6a4ab9b": "Fire upon the cursed ship from the long-range weapons batteries.",
    "049baa67-453e-4db7-86d7-e1685f60868f": "Fortune smiled on the unit this time. Grey Mattina, having trusted her instinct and experience, chose to return to the shuttle via an alternate route. In one of the dark branching passageways, the team discovered a modest but untouched trove of cargo from Kiava Gamma.",
    "b45c8e02-3d03-4ec2-a1ac-042b5be0a672": "Grey Mattina said a prayer appropriate to the situation. Then she looked expectantly at the Lord Captain, waiting for orders.",
    "de0b4e5b-af52-418d-beac-579a95caeb75": "Grey Mattina's unit had explored the service bay without incident and, not wasting any time, had marked valuable components for later disassembly and transfer to the Rogue Trader's ship.",
    "97730157-900d-487d-918c-ac9c9058b844": "Grey Mattina's unit had suffered no losses, but it also had failed to find anything of value aboard the ship.",
    "1b845603-615f-481f-9818-37411c461182": "Hold a service for the fallen scouts.",
    "0587359f-b6cd-4a88-8b79-93e82fd8d16c": "Honour the memory of Captain Nova van Dayne and her crew.",
    "e47d30cc-2b07-480d-b5e4-8fd2feac9209": "It was impossible to stay on the bridge after that. Any longer and the sighs would have driven the team insane. The Lord Captain gave the order to retreat to the shuttle.",
    "68f673d3-f963-493e-a668-f38ef0dcd0e7": "Knowing the typical layout of service bays, the Lord Captain directed the scouts to where the valuable components would be found.",
    "0ed421da-53a3-4352-be7c-df2296e85c05": "Led by Sister Argenta, the scouts built the funeral pyres. Old metal barrels and small shipping containers served as temple braziers. In the wavering but warm light illuminating their faces, the scouts listened as the sister sang a prayer for the departed. Little by little, the listeners' terrified, weary gazes brightened. As they heard the sister's words, understanding dawned on the survivors — death dogged the footsteps of everyone, but there is a destiny higher than death. They should always remember that. That is the reason to keep going.",
    "165f339e-7e2a-41ff-89b2-87cd07531386": "No one on deck was in any doubt that navigating inside the wrecked ship would be difficult. The units would be separated by kilometres of twisted metal, dead modules devoid of atmosphere, collapsed passageways, and hull breaches the size of a house. The only thing connecting the brave teams would be the delicate thread of a {g|Encyclopedia:Vox}vox{/g}-link.",
    "578e9bbd-d9aa-45af-a250-f320d18ecdfc": "Our Lord Captain oversaw the expedition personally. {mf|He|She} decided...",
    "681acbdf-d318-46d5-b8b5-732c289cb137": "Recite a memorial prayer to the Omnissiah in honour of the ship — a fallen wonder of engineering.",
    "022ec355-790b-4598-8615-4ef923607154": "Region: Cinerus Maleficum\nLocation: Agathus Archides\nMaterial: Extract from unofficial news sheet \"Window on the Bridge,\" distributed on the middle decks\nRecorded by: Unknown.\nNote: the veracity of the recounted events is questionable.",
    "0b5e91af-3d51-442b-bac1-f5fdb273bffe": "So let's have a tale about the Lord Captain, by the will of the Emperor the guardian and commander of every good and honest soul upon this voidship, and the time {mf|he|she} boarded a vessel named the Fireborn.",
    "5cb0c637-909c-4648-a957-48aa5a8649e4": "So many had perished, and it was sorrowful indeed. But it was a shallow grief compared to the anguish felt at the demise of a machine as magnificent as the Fireborn. The Tech-Priest said the prayer, lamenting the dead ship and beseeching the Omnissiah not to turn His back on Humankind, though they sometimes failed to safeguard His wondrous gifts.",
    "e825dbfa-fa94-41f9-826a-aca1907ed495": "Sound crackled from the vox-speakers and a light on the casing switched on, signalling a message coming in on the first unit's frequency. Commander Young-ho Sohn calmly reported that his unit was making satisfactory progress toward the ship's bridge.",
    "8b7255dc-41df-458b-a80c-d309522c2cd2": "Sound suddenly blared from the vox, which was tuned to the second unit's frequency. The words sounded muffled, as though the person on the other end wasn't speaking directly into the vox, but desperately pressing the transmit button while occupied with something else. \"Never seen anything like it... It's beautiful! Hold on... wait... is it — is it moving?\"",
    "e44a509b-81af-47d0-b84d-c95fa3244839": "Terror flooded the Lord Captain's mind, and the rest of the unit fell victim as well. Unable to master their fear, the team fled, pursued by the echo of that familiar voice. The hasty retreat only stopped when they approached the shuttle, where the unsettling, monotonous words, \"Proceeding to the bridge,\" could no longer be heard.",
    "6040aae7-8a6a-461c-a57b-e9898d341467": "The Lord Captain decided not to risk {mf|his|her} people and ordered Vesti's unit to withdraw.",
    "2e26ea3d-ab3a-4dc4-aa86-0689f81b60c2": "The Lord Captain defused the conflict brewing between the two commanders and requested a report from Captain Vesti on his unit's progress.",
    "add1624c-ec85-4fec-86af-7b63cbb696fb": "The Lord Captain didn't want to risk it, so {mf|he|she} gave the order to destroy the cogitator and retreat.",
    "61d8674a-908f-4d5f-b317-1d8ac62dd621": "The Lord Captain had to decide which of the three teams {mf|he|she} would lead, and which two would be entrusted to their officers. Let here be known the names of those honest people who stood before our Rogue Trader in that moment:",
    "4277df0f-93b8-4bd5-91e6-100eaced257a": "The Lord Captain immediately informed Captain Vesti that he would be severely disciplined upon the expedition's completion, and demanded a report on his unit's activities.",
    "f6ba33ab-9a45-4d7f-a626-840f1a5df065": "The Lord Captain managed not only to maintain {mf|his|her} self-control, but also to keep the terrified unit from veering into outright panic. Led by the Rogue Trader, the scouts hurriedly retreated to the shuttle, pursued by their comrade's disembodied voice, which continued to repeat the same brief message.",
    "b57946bc-0023-44c4-8481-ba9f5361cdac": "The Lord Captain ordered that Captain Vesti be removed from command and demanded his final report about the unit's progress.",
    "46c84a5c-575c-4695-be9e-1cafc2e1b9fc": "The Lord Captain ordered the unit to return to the shuttle.",
    "ecdc3c87-fecf-4ff8-bab5-ba8d6c3fe9e9": "The Lord Captain praised the commander for maintaining morale, and ventured deeper into the ship.",
    "15c71d1d-9202-4855-a6db-1bfcac52b73b": "The Lord Captain reprimanded Captain Vesti for his flippancy and demanded a report on his unit's progress.",
    "37ea7566-7c7c-4062-9b05-1894213297b5": "The Lord Captain reprimanded the commander for his inappropriate flippancy and they ventured deeper into the ship.",
    "f82cc29c-585c-435c-b0fa-d5bccdaeb934": "The Lord Captain resolved to show leniency and merely asked for a report on the unit's progress.",
    "419744f2-4acb-417f-8140-43820004eebf": "The Lord Captain summoned all of {mf|his|her} willpower so as not to succumb to fear.",
    "d293e7dd-6fb9-47cb-84d4-d5b67a36cda0": "The Lord Captain summoned all {mf|his|her} knowledge of the wicked influence of Chaos, choosing to combat fear with cold analysis.",
    "1dd4451c-f647-414e-9f6d-c446997971f1": "The Lord Captain summoned all {mf|his|her} willpower to resist the illusion.",
    "a8449020-e468-4d2c-a0ab-d4880e33f3ba": "The Lord Captain took a risk and watched the recording.",
    "f7074542-24a5-4479-bb07-3faeeb48f8eb": "The Lord Captain took drastic action to solve the problem, stripping Vesti of command of his unit and demanding a final report on its progress.",
    "d440eaac-23fe-4522-914f-f8635eaf7047": "The Lord Captain tried to build a dam against the fear, drawing upon logic and {mf|his|her} knowledge of the monstrous apparitions of Chaos.",
    "85f616c9-9d58-4819-8771-731ef48e967d": "The Lord Captain's assessment proved to be correct — after a thorough search (as all searches conducted by Grey Mattina were), the scouts found undamaged components and marked them for later dismantling.",
    "1bcfc828-43b3-43ed-97d0-fedd11aed5de": "The Lord Captain's assessment was proved entirely justified — with difficulty but no adverse incidents, the unit crossed the dangerous section. Their visit to the storage depot was just as fortuitous — it was full of cargo. Captain Vesti's satisfied smile made it clear he believe this result was down to his prayer.",
    "827b1c5b-71ec-4d97-a0c2-8c9067f34c0b": "The Lord Captain's endeavour should have succeeded, but fate had different plans. The onerous screech of metal overhead spelled trouble, and trouble there was — a mass of weighty melted cables came crashing down on the terrified scouts. The screams reverberated off the bulkheads, like the thrumming wings of a bird in panicked flight. The only passable route was turned into a morass of coiling black cables, broken bones, and gore. The unit beat a terrified retreat, leaving their comrades' bodies and their hopes of reaching the storage depot behind them.",
    "fa863d19-7eba-4403-9034-46d89d67dc3c": "The Lord Captain's next step was...",
    "bf8ce51f-d873-479e-ba2c-5435d3bcd7ba": "The augurs' keen eyes scanned the eerie vessel, identifying that the voidship was gravely damaged and was in the process of final erosion. There was very little time to explore it. Three sectors seemed the least damaged: the bridge, the middle crew deck, and the service bay.",
    "553891db-c4f4-4d8f-8c1e-be7d8f24e3bd": "The ensuing deathly silence alerted the Lord Captain that something was wrong. Following the gazes of his team, {mf|he|she} saw that the unit's dispatcher, who was carrying the large vox-caster with the antennae and transmitter, was lagging far behind the rest of the group. And the transmission indicator was dark — there were no incoming messages. Even if there had been, Sohn's voice couldn't have sounded so close, as if the dispatcher — or Sohn himself — were standing right next to the Rogue Trader...",
    "679fad15-90e0-4af8-a82f-057b8b5505e6": "The human mind is helpless in the face of horrors beyond comprehension. A many-voiced moan of despair rippled through the team, which was now in full thrall to the otherworldly terror...",
    "5dd685c3-6ed2-4637-a9c6-b69b2f325969": "The irrepressible Captain Vesti offered up a brief prayer for a favourable outcome to the expedition: \"May we leave this place a little richer than when we arrived! For rich men are joyous men, and an honest man's joy makes heretics and Chaos cultists weep!\"",
    "6a96715b-781a-46e4-b67d-39b9e7da03be": "The last request of the fallen captain had been fulfilled. The improvised funeral began with a brief military salute, and the Rogue Trader {mf|himself|herself} recited a prayer for the souls of the Fireborn. Just as any honest servant of the Emperor who has dedicated their life to voyaging through the darkness would honour their fellows and mourn their deaths.",
    "7323b269-0a2e-4c26-aa4d-45ea4c610177": "The only thing was that the Lord Captain stood entirely alone.",
    "97d971d9-4498-4071-8e44-eaf4c3f6c328": "The pale-faced Captain Mattina barked out a stream of orders, telling the unit to close ranks around the Rogue Trader and prepare for trouble — but then the yelling from the vox turned to laughter.",
    "523cfe5d-03ea-4398-b527-ed1444cc6702": "The recording contained a message from Captain Nova van Dayne. It was almost impossible to make anything out in the pict — only the captain's hand gripping the edge of the table, and flashes of iridescent light. The captain was speaking crisply, almost calmly... but there were also short, almost inaudible, breaths — exactly what the Rogue Trader's team had encountered when they had first boarded the ship. And it even seemed that those sounds were coming not from the recording, but from the gloom-drenched corners of the bridge itself...",
    "130cb4e2-5854-4fd8-827a-8c1c9ebe4b4c": "The recording ended. There was nothing left to do on the cursed deck — it was time to return to the shuttle.",
    "346168ce-9e68-40ef-9b9b-ef49bafe433b": "The second unit had succeeded in moving through the danger zone and had returned to the shuttle with a valuable payload taken from the dead ship's stores.",
    "004e1dd3-3b44-4a7d-a6c5-714d9cfe97f6": "The second unit had suffered serious losses when a large bundle of electrified cables had fallen on top of them. The group had retreated, unable to retrieve the bodies of their comrades or any kind of valuable haul from the ship. When reporting on the situation, Captain Vesti didn't crack a single joke, which was very out of character.",
    "94da7ff9-d9e6-4b6e-8ef1-e4fbf4e416b1": "The second unit suffered serious losses when a large bundle of electrified cables fell on top of them. Vesti, the group's former leader who had been stripped of his position by the Rogue Trader for flippancy, was among those who died. The team retreated, unable to retrieve the bodies of their comrades or any kind of valuable haul from the ship.",
    "f35f8deb-b349-49ce-93a0-240103101f05": "The taciturn and grave Young-ho Sohn, whose word was as firm as his handshake.",
    "11ddc673-f5ca-4a00-87be-fd0540268568": "The units assembled at the shuttles and the Lord Captain gave the final order of this grim expedition:",
    "fb05a647-20a6-49fd-ad6d-535c5bc4c4f7": "The voice of Young-ho Sohn reached the Lord Captain's ears once again. The first unit's captain soberly reported that his people were proceeding to the bridge.",
    "1dfaec8a-45fe-4679-86d6-eebaafc667d9": "The words are cut off by a strangled wheeze, followed by static...",
    "b8d147b3-f885-43ca-af05-9019edb5e8b1": "This was certainly one of the ships that had escaped the calamity on the planet. It seemed the survivors, may the Emperor guard their souls, could not outrun their fate.",
    "c1ed21e8-7b28-4e5c-b46e-44702f546de0": "This was followed by a message from the second unit, which was on the crew deck. The vox-speakers crackled, preparing to connect with the unit's commander, Captain Vesti. The words that came through sounded muffled, as though the person on the other end wasn't speaking directly into the vox, but accidentally pressing the transmit button while occupied with something else. \"Never seen anything like it... It's beautiful! Hold on... wait... is it — is it moving?\"",
    "5e9182f3-d1ea-4559-ad80-65b5aaf111e2": "Those little things — the feel of a stranger's breath, the sound of a sigh — they were simply the result of nerves, surely? No doubt that is how the Lord Captain saw it, but then {mf|he|she} noticed {mf|he|she} was being held tightly in the grip of his companions and Young-ho Sohn. Terror had almost driven the Rogue Trader to run blindly into the perilous heart of the ship, but the others had done their duty and protected their {mf|master|mistress}.",
    "6218a07c-21c8-4099-83a8-024634c7e3f5": "Time was up. The scouting party returned to their ship. With one last look at the Fireborn, the Rogue Trader...",
    "14870abc-990f-4c0c-9773-dbb0dd511389": "Vesti's unit headed off to carry out their orders, while the Rogue Trader and {mf|his|her} team continued on...",
    "ef5249bb-3eff-47f1-b679-1c6225717b53": "Where simple mortals would already be trembling and weeping, the Rogue Trader only gritted {mf|his|her} teeth. Shrieks and moans could be heard close by — others were gripped by the illusion too. Young-ho Sohn, the unit captain, barked out orders. His team held back their comrades who had fallen victim to the uncanny terror and who were struggling to break free and run deeper into the cursed ship. A few minutes passed, and the unit, though scared senseless, was ready to continue.",
    "546f1e51-ba6c-410f-bbf2-36c6797188d5": "White with anger, Mattina turned to the Rogue Trader. \"Captain Vesti has a unique sense of humour! I strongly suggest that Your {mf|Lordship|Ladyship} take him in hand!\"",
    "7a817b0c-f2f1-4187-9641-2224654f8d05": "With hostile eyes upon her, Idira sank into a trance. When she resurfaced, she reported that the ship had been a victim of the {g|Encyclopedia:Warp}warp{/g}. The bridge had suffered worst of all — it was the section that provoked the greatest anxiety and trepidation in the psyker. The service bay was the least damaged section, though Idira spoke of it with no particular interest.",
    "e6fd13da-ec59-4715-8c28-c844e78a78d7": "With the assistance of Abelard Werserian, who was familiar with the configuration of many Imperial ships, the Lord Captain devised a route around the dangerous section. The detour added two hours to their journey, but it was worth the effort — the storage depot, when the scouts finally reached it, was full of intact cargo.",
    "e962c3f4-c0c3-4243-81d3-b40ed63709a6": "Young-ho Sohn listened to the transmission and the final rasp with a surprisingly calm expression, then pressed the vox button and in a similarly calm voice let loose a stream of florid swearing, which centred on casting aspersions on his interlocutor's intellectual capabilities. Turning to the Rogue Trader, he remarked, \"Apologies, Lord Captain. Captain Vesti from the second unit is well known for his pranks.\"",
    "d4c54809-7777-4205-8d6d-9b90adef452c": "{n}Ravor snorts, or perhaps chuckles.{/n} \"I don't think so, Lord Cap'n. There'd be no reason to — it'll be easier to blast these scum to smithereens than to evade them. We'll warn Footfall we're coming with a few macro salvos!\"",
    "e31773e4-c9b7-4eec-b335-d43dcf5eeb5c": "{n}The silence over the vox lasts for several seconds.{/n} \"It's possible. He could have hired some scum... or maybe it's just a pirate who saw the state of our ship and decided to push his luck.\""
}