{
    "ade50894-767f-4cc1-9d88-f6cd9e544b38": "\"All weapons, fire on the object!\"",
    "d62cf4d0-7e3b-4ebb-b831-c27f9ad72949": "\"All weapons, fire on the object!\"",
    "9e091039-2a0e-439c-9894-fee0c1896b06": "\"Any changes in the construct?\"",
    "c2f85b64-0bbd-49f1-82de-c029132affdc": "\"Battle stations!\"",
    "b57ad3ba-6577-4b85-9ceb-224ad579e866": "\"Can we activate this device somehow?\"",
    "4c2a26d2-a241-45fd-8aee-a75e0ed556bb": "\"Do my officers have anything to say?\"",
    "2f854e3e-8e15-49e5-8e51-c32dde2cec5e": "\"Do the senior officers have anything to say?\"",
    "4f2ce7d6-d896-4681-9b31-2fc5acc99257": "\"Enough mysteries. We're changing course and moving out.\"",
    "49a9dc8b-8f99-407f-a6ee-d42a04e696da": "\"Fire the sacred ordnance on one of the targets!\"",
    "378dfd3c-08e0-445a-8ea8-716e9f7b8193": "\"I'm waiting for the augur report.\"",
    "896cf3b8-6bb5-4fb7-9932-56d87cdb2bfc": "\"I've heard enough. All weapons, fire!\"",
    "3cd95917-4c18-4662-ae23-a98236b60a5d": "\"Is there an augur report?\"",
    "b6a309ec-0f36-4655-abcd-d552a068a2cf": "\"Lord Captain on the line. Let's get away from that thing.\"",
    "4ec7b286-5ea9-440b-9177-46c10a7905e4": "\"Lord Captain on the line. No need to engage the augurs. I know what it is — it's called a Webway Gate.\"",
    "9fd4a27a-e403-460c-8b6d-fcc48c1f8bc6": "\"Lord Captain on the line. We won't investigate — all weapons, fire on the object!\"",
    "a72f8d35-d2ef-4e30-9605-7ed77489bcb8": "\"Lord Captain on the line. What do the augurs show?\"",
    "43625400-d5b0-47f3-a1ca-919a755a2730": "\"Lord Captain on the line. What is the senior officers' take on this?\"",
    "8b5f2785-34f1-4bcd-984c-80bd85985465": "\"Pull back! Prepare for warp jump!\"",
    "d7997956-ad96-4326-ac75-c2344694dcdf": "\"Set a course — we're leaving.\"",
    "19ccd40f-11bb-421f-95da-9ed809f6e7fa": "\"We're changing course and moving out.\"",
    "aaf1703f-dce7-488b-b427-1613afcfbf19": "\"What is the senior officers' take on this?\"",
    "e01478bb-2e15-4f1f-8358-4df5d94a0446": "Bridge: According to available data, the object consists of an unknown material foreign to the Imperium. The Enginseers do not know how this technology works and are staggered by this xenoheresy.",
    "c45dee60-4c08-45b5-8668-78959e7eec41": "Bridge: According to available data, the object consists of an unknown material foreign to the {g|Encyclopedia:Imperium}Imperium{/g}. We are registering an unknown class of energy profile... The Enginseers are at a loss about how this technology works exactly, but they did specify that the energometry suggests that the system is holding an active charge. The object appears ready to... do whatever it's designed to do.",
    "8fad0074-b15f-4ff0-b3cd-f67519279746": "Bridge: Lookout, this is the Vox Master. I'm adding the pilots, senior officers, and the Lord Captain to this channel. {mf|His Lordship|Her Ladyship} wishes to assume personal command.\nLookout: Lord Captain, we have requested intel on the object from the augur array module. Awaiting their response...",
    "0d2a8f9e-1cf1-48ae-8823-66ec11758305": "Bridge: Lord Captain's orders — destroy the object. Activate batteries... Targeting... Firing in three... two... one...\nLookout: Confirming contact with the object... good Throne!\nBridge: Report!\nLookout: No effect! I don't know what that thing is made of, but our weapons are powerless against it!",
    "31db4025-dbff-4b28-bcec-cba7562cec6a": "Bridge: Lord Captain's orders — prepare for manoeuvring. Shields to max, engines to max, fire on the enemy on my mark only! Wait... What is that?",
    "24f6cb33-7e98-4876-a7b1-029ab398e774": "Bridge: Lord Captain, interference on the line! Repeat your order! Repea— what is that?",
    "f09b6d5a-a76e-4dbb-92c5-bee722440b6a": "Bridge: Lord Captain, we are gaining distance, but they are firing at will! We're hit, shields are damaged— wait, what is that?",
    "ab2476bf-2036-4954-8a97-5ec5ae5d6d88": "Bridge: Order received, executing now!\nLookout: Target hit! One of the xenos ships has fallen! Glory to the Rogue Trader... Wait, what's that?",
    "c6bba80d-b53a-4cfb-b092-77e3eca66c64": "Bridge: Perhaps a certain companion of yours could...",
    "3b4b872d-c681-41ef-bc81-561c15ba8e3a": "Bridge: Requesting augur relay data. Awaiting response...\nBridge: Negative, Lord Captain, no changes detected within the construct. What are your orders?",
    "f82dfc37-b6ee-43aa-be4f-5b7eef512a09": "Bridge: Requesting augur relay data. Awaiting response...\nBridge: Urgent report from the Enginseers on the augur deck! Detecting an energy spike of an unknown nature. Cogitator network overloaded, peripheral systems offline...\nLookout: Confirming visual changes... The Gate! It... What is that?",
    "6b0965b1-acc0-4198-94f0-1a9027a56211": "Bridge: Requesting response from the enginarium.\nBridge: Apologies, Lord Captain, the Tech-Priests have refused even to consider such a possibility. It would be a violation of the Omnissiah's tenets and an extremely dangerous undertaking.",
    "baaaa9a3-4f44-4630-a8d8-de1007f77f2d": "Bridge: Urgent report from the Enginseers on the augur deck! Detecting an energy spike of an unknown nature. Cogitator network overloaded, peripheral systems offline...\nLookout: Confirming visual changes... The Gate! It... What is that?",
    "cf78ce75-70f0-463b-875c-0be02effac79": "Bridge: Yes, Lord Captain! Manoeuvre engines... Changing course...",
    "c1bc5930-439d-4286-816b-6e7d5f44d91a": "Lookout: Bridge, the object is dead ahead.\nBridge: Copy that, report relayed to officer on duty and pilots.\nBridge: Vox Master on the line. I'm adding the pilots, senior officers, and the Lord Captain to this channel. Your {mf|Lordship|Ladyship}, the xeno-artefact is directly ahead. What are your orders?",
    "678fbcd1-ea86-45b3-a362-b060b6d68562": "Lookout: Bridge, we have an unknown object, dead ahead. Not an asteroid, clearly artificial in nature, but... it's larger than Footfall Station.\nBridge: Copy that, report relayed to officer on duty and pilots.\nLookout: Expect visual soon.\nBridge: We have visual. What the... (incoherent whispering)",
    "03d46129-94d0-4db8-83b2-f5b7ccba41de": "Lookout: Lord Captain, we are detecting activity near the object. Observations indicate... that the signatures are very similar to... ships, Lord Captain! Xenos ships!",
    "e38007ee-b505-4483-84ac-16d52692200d": "Officers station: Even if I knew the secret of this Gate, I would never surrender it to the mon-keigh. The Webway is our kin's sacred refuge and a deadly trap to those such as you, elantach.",
    "ae103abd-ac85-42de-80ee-a6531f58bcdb": "Officers station: Jae Heydari speaking! Shereen, what we see here is a portal to the xenos world they call the Webway! A treacherous place full of azhi and other nasty things. Plus, I hear they don't call it the Webway for nothing — no Imperial ship can last an hour in there before it gets horribly lost with no hope of finding its way again.",
    "d8bad685-c129-4a6a-9a10-035cfd809430": "Officers station: Van Calox here. What we see before us is a Webway Gate. An artefact that xenos use to get to their... sorcerous realm, so to speak. It allows Aeldari to get around the sector quickly and serves as a hideout for their most unpleasant tribe — the {g|Encyclopedia:Drukhari}Drukhari{/g}, whom we have already met.",
    "d7dc1738-0712-41e1-b1c9-21f81917105a": "Officers station: Yrliet here. This Gate is just like the one you saw on the Lilaethan. The Children of Asuryan wander the void through such constructs, erected in ancient times. Any ship that passes through such a portal will enter a tangle of paths fathomable to none but my kin.",
    "0e72770e-8cbb-470c-abe6-efc61ffc9ceb": "Region: Cinerus Maleficum\nMaterial: Internal voidship communications log"
}