{
    "120bef4f-90ab-4bb3-9d1d-fa2389a06531": "\"I presume it is because the governor does not wish to be without his personal guard — even behind the metre-thick walls of his bunker. Typical.\"",
    "126f43c7-5f4d-488b-b3e1-29dd40d0b5a3": "\"It's absolutely vast! The sky above seems to stretch on and on. And all the spires below — hundreds and hundreds of them... So this is the Rogue Trader's palace!\"",
    "1490f455-def7-4a23-9cea-df410719273c": "\"Your kind live on floating graveyards powered by the energy of your dead. If I were you, I would refrain from making any further critiques.\"",
    "1727f93a-be2b-4286-a6c4-e3e4e54d3908": "\"I hope we have time to sample the local libations. I have heard rave reviews of Janus's distilleries!\"",
    "25594892-aefb-4e33-b4df-e580fca3763c": "\"Dark green, gloomy and stifling, fills this space like dense fog... The people here are drained, exhausted, bewildered.\"",
    "2f576dcd-8be0-4cb5-84f5-a2c95b42df3e": "\"Leira? That is the name of the rock you crawled off? I will make a note of it. Another world requiring a dose of cleansing fire.\"",
    "548fb8da-9cdc-4efe-80fe-13530175e1d0": "\"The colours of this place are flecked with sparks of pain — bright scarlet, blackish crimson, deathly grey... A kaleidoscope of despair and madness...\"",
    "60e9f8fe-103d-4adf-ab33-5176ffceb7ca": "\"Dreaming of feasting in a time of plague... True to form as ever, Mistress Heydari.\"",
    "63ab5e47-43ff-4e2b-b36c-b2412b5fbe90": "\"What are all these enforcers and soldiers doing in this shelter? Why are they not on the streets, fighting back against the enemies of Humanity?\"",
    "6623333b-ae9e-4239-8043-a06df39036b7": "\"Get a load of this... My eyes hurt just looking at all the marble and gold. The bosses back on Leira, my homeworld, they lived in mansions like this.\"",
    "70d873f3-c6b5-4a60-bf77-bc7ca918bd79": "\"You've got that right — it's an impressive sight to behold. Although my eternal quest for wisdom means I simply must get a peek at {mf|his|her} private quarters. What? Cassia, are you blushing?\"",
    "7313b69a-9729-44e4-91c3-a9d8f378f3f3": "\"Dead rock encased in metal. Mon-keigh structures are repellent. I could never live in such a place.\"",
    "7c8607b6-44a7-424c-9043-ec17f5776be8": "\"Darkness lurks beyond the bright flashes... no... two darknesses. One streaked with red, with clanking shackles and false preaching. The other a bilious yellow, the tang of roiling blood, and screams of pain...\"",
    "86cdad79-87dd-4f47-9415-4c588851d636": "\"A palace in the clouds... Our rulers also prefer to dwell thus, above the rest of their kin.\"",
    "982c772d-1cbf-4b65-90cc-13410e2261b2": "\"And here we are... home once more. It is strange to return here without Lady Theodora.\"",
    "b96aafd7-c662-420f-b35a-8f77337a72ec": "\"They're scrabbling around, digging into my skull from the inside — it's like nails dragging down these metal walls...\"",
    "d1eead0a-5759-424e-9c9c-cdccd7c3d32a": "\"I have conducted a visual survey of the locale. The bunker's metal cladding is fully intact and undamaged.\"",
    "d84e5719-4a78-4afe-9565-efea5ed5fa28": "\"Come on, she despised this place. She called it a 'nest of gossips and malcontents.' I have missed sleeping in a feather bed, mind...\"",
    "e1bfa45c-b1a5-463c-b0e5-cdeb2612ae11": "\"Humankind has but one ruler, xenos — the eternal and all-seeing God-Emperor, and there is none above Him.\"",
    "f490b765-1707-41e5-8cae-3cb12fe0e541": "\"The protracted rebellion has no doubt taken a toll on the soldiers' morale. Discipline and loyalty to the God-Emperor, that is what sustains people when emotional reserves are depleted.\""
}