{
    "605d9006-f742-4c9f-b0ea-a0b2ab077121": "\"어둠의 혈족이라고? 그것은, 자신의 동족조차도 기피하는 이종족인가?\"",
    "47e10f5e-0f60-4075-b2ce-a864c22ae4e3": "\"마지막 1마리까지란, 몬=케이 나름의 비유일까\"",
    "c0b00027-76f2-4329-87ff-18fab6f79dd6": "\"사멸 행성... \"",
    "62a273df-49b5-4307-96bc-a1b6daaa1007": "\"무질서한 폭동 정도로 라이카드 미놀리스 같은 행성을 붕괴시킬 수 있을 리도 없다. 총독은 질서의 회복에 전력을 다하고 있는 것일까? 확신이 있어\"",
    "914606fa-a4c5-415e-82c7-5c40d57c046e": "\"몬-케이의 굴. 기묘한 장소다. 너희들의 거처는 장엄하게 보여주는 불모호한 시도가 없는 만큼 아직 낫게 자연스럽게 보인다\"",
    "e52700f2-e268-43dd-9570-9ad9f6b77b5d": "\"아름다운 은유. 그렇지만 손상의 성질로 해서, 나는 멜타 폭약에 베팅할게\"",
    "33974ee9-814d-4378-9d1f-b59ab688673c": "\"합리적인 판단입니다. 제국성 교회의 성전에는 보이드 스테이션이 필요로 하는 중요한 기능이 부족합니다. 제국 기술국의 예배당과는 다릅니다.\"",
    "e7d11143-ec26-49ee-b6fc-69bb78cf0985": "\"다른 것보다 조금만 청결한 만큼의 불결한 구멍, 이라고 하는 것은 실로 세련된 말투네, 가령장!\"",
    "b66aafbb-7960-4f20-b29c-12beaef34844": "\"보이드 스테이션은 만기신의 성지이며, 포트리스의 통치자를 죽음과 어둠으로부터 지키고 있습니다. 그런데, 음성 채널이 죽었습니까? 되지 않았습니까?\"",
    "58bc9628-5cf6-4606-8e64-4526a68b272e": "\"아벨라드, 이 소름 끼치는 갈락타의 덩어리를 잘 보라. 여기서... 그들에게 무슨 일이 일어났는지, 선지자가 아니라고도 알 것이다. 그들은 확실히 죽고 있다... 그럴까?\"",
    "7ddb3fb9-8d8e-4dde-a5b2-c2324dad13c6": "\"시스템에 들어갔을 때 일어난 일을 생각하면, 이 \"신성한 생산지\"라고 해도, 우리를 몰약과 유향으로 맞이해 줄까는 의심스럽네...\"",
    "7ab9986b-5954-469e-bebb-5104fab5476e": "\"이 맛이 없는 사치품은, 누구라도 마음이 미치게 될 것 같네요. 저를 봐. 이 애쉬 머그는, 마무리에 비싼 카보시안재를 사용하고 있는 거야!\"",
    "cb35e5e6-4290-4fe5-91c8-2354e137bda1": "\"알파 로는 풋폴에서 최고의 도크다. 청정하고 설비도 갖추어져 있어 여행자 중에서도 상류계급에 사용되고 있다.\"",
    "abb84bad-697c-4aa2-bc86-7bdbde7ab08d": "\"비생산적이고 기생적인 행위에 특화한 시설입니다. 스테이션 스페이스의 낭비라고 할 수 있습니다\"",
    "e5927a3c-dae4-4dd5-8430-6ebff474c6be": "\"선내의 초기 조사에 따르면 우리 탐사부대의 동포가 여기서 이미 진혼의 의를 집행한 것 같습니다. 더 이상의 조사는 위험할 것입니다.\"",
    "9b1a7510-373d-4c6a-80cc-76a5f62a92a9": "\"재미있는 은유다. 하지만 그런 기어를 보관해 두는 것은 영양제와 산소의 낭비라고 말해두자\"",
    "1e431b2c-5a13-40f6-87ad-f63bee8df64b": "\"오래된 제국의 벙커인가... 다르가누스에도 있다고는 하지 마.\"",
    "a2bd769f-505c-465c-94bc-03b1b1f14bbf": "\"너도 여기에 있었는지, 마스터 밴 칼록스. 이단 심문관은 잠들 수 없는 것일까?\"",
    "7194355d-27a2-4e86-ae40-3ed872eda2df": "\"예상대로, 당신의 둔중하고 약한 마음은 눈앞에 있는 분명한 상금을 깨닫지 못하는 것 같네요.\"",
    "1417151b-fa0d-47a8-885d-86fed2327cd1": "\"내가 아는 한, 수도원은 라이카도의 몇몇 주요 하이브 시티에 전력을 공급하고 있다.\"",
    "672542f8-1b1c-46f6-88bd-6f7d5e5311a3": "\"처음인 것과 최고인 것은 같다. 삼촌은 나에게, 그렇게 가르쳐 주었어. 자유 개척자의 지금을 보면, 그것이 확실한 것이라고는 말할 수 없네\"",
    "070a30f3-bec9-4883-b1ab-12ba708ee555": "\"그 기계적인 작동음을 조용히 해주지 않을래?\"",
    "719053c3-d2b7-4b3f-a3de-081072cdf0de": "\"색, 라고 말했다? 다음은 술집 순회에 연행될 것 같네...\"",
    "1d0bdfaf-55ee-412f-826a-e7b53a15db8e": "\"젠장...워프의 마술로 비틀어진 복스의 전례다. 진지하게 듣지 않는 것이 좋다.\"",
    "2b663525-3644-4280-a630-07c013bcac85": "\"저것을 봤어? 위험하게 공중에 두드려지는 곳이었어! 그 바보들, 심문과 재판을 위해 로드 캡틴 앞에 끌려 나와 후회하면 좋겠어!\"",
    "fbd8c719-c43f-440d-81b3-d07b327d2f4f": "\"몬-케이들은 정말 쓰레기를 되돌아보며 소량의 인생을 보내고 있는가? 왜 그들은 다른 길을 찾지 못해? 자신의 손으로\"",
    "b1d5458c-6401-4f46-942f-69556af6436f": "\"음, 숨겨진 장소로서는 그다지 좋은 곳이라고는 말할 수 없어. 내 부하가 당신처럼 쉽게 침입할 수 있는데, 거기서 대체로 무엇이 발견된다고 생각해? 시신이야\"",
    "0b038bc4-f548-4781-90b5-97068956d2f7": "\"악랄한 이종족조차 그들에게 내려온 재난에는 미치지 못한다. 얼마나 아픈 빠진 껍질인가...\"",
    "91a42db8-003d-4af1-aff5-9c5b6503a1af": "\"여기 올 때마다 귀가 들리지 않게 될 것 같아. 과거의 소리가 내 귀를 덮치는거야...\"",
    "0a158906-7952-4e2f-8d2a-48baa859b4ec": "\"풋폴은 상징적인 장소이며, 거대한 야심과 깨진 희망의 장대한 기념비이다\"",
    "1aedaeea-9f8a-4dfd-bf27-5b37c9c8760b": "\"로드 캡틴과 같은 중요한 인물을 위해서라면, 반드시 선박은 있어야 할 장소에서 기다리고 있을 것입니다. 피난 명령을 받은 일반인이라면, 그 장소를 알고 있는 것은?\"",
    "8ee4d1d0-fd5b-4ec2-9a82-47402ab7433d": "\"너와 같은 자에게 성실한 기도는 독 같은 것일 것이다\"",
    "a6aedd6e-1434-44e3-942e-2983f16d15b8": "\"아, 눈이 찌릿찌릿 아프다! 더 이상 계속하려면 증폭기가 필요해. 그리고 목소리는 여전히 울려 퍼지고... 문 너머의 작은 친구가 이 렌즈의 냄새를 맡으며 중얼거리는 소리가 들리는데... 불결하고 기분 나쁜 에너지가 느껴져!\"",
    "305d27b5-952f-464d-89b9-f882e8afc393": "\"원동력의 흐름에 영광이라! 그 둔한 빛이 우리가 인류권의 핵심을 비추고, 그 활력이 우리의 번영을 기르고, 그 퓨리티가 우리의 규칙과 기억을 씻어낼 것이다\"",
    "def47a37-c82f-4c31-a6ed-c4bfa5e62bad": "\"이 홀로 침입한 이단자에게 향해, 우리 일격을 바르게 이끌어...우리의 손에 의한 신제 폐하의 보복으로부터, 악을 혼자 남기지 않고 놓치지 말아라!\"",
    "c54f6e11-b9d4-4af0-b856-21d79547de92": "\"이봐, 그 웃음을 그만둬라! 우리는 무엇을 향하고 있는 거야? 확실한 죽음? 아니면 서프라이즈를 받는 운명일까?\"",
    "ccc5c772-f321-4255-9b1a-24109f62b936": "\"도대체 얼마나 정의의 사도가 신앙을 갖지 않는 자와의 싸움에서 그들을 지원하기 위한 무기로 쓰러졌다. 하지 않고...\"",
    "e7dac989-26bb-484e-b196-2788bf0fbc90": "\"히에로니무스사가 설교를 위해 아트리움의 예배당을 이용하고 있는 것에는 항상 놀라게 된다.\"",
    "15765189-0100-4a83-9b78-44aefdcd97f6": "\"이 신성한 생산지에 경의를 표하고, 데이터 숭배의 시를 주자. 성명을 위해 보조 연도를 바치자. 만기신(옴니시아)은 모든 것을 알고 모든 것을 감싼다\"",
    "faec7159-3b76-472e-a1a3-791bbb7d1266": "\"전투원이나 시민에게도 많은 손실이 발생하고 있습니다. 보다 유능한 지도자 아래라면 이 수치는 더 낮을 수 있습니다\"",
    "0e635cc4-9cf0-4031-9cdc-31d8d4db9ddf": "\"다수의 무덤의 구조적 손상과 탐색 팀의 소멸을 기록하고 있습니다. 그 원인이 중대한 무능 여부 이상을 판단하기 위해 조사를 시작합니다.\"",
    "3bb1959f-86c9-4e89-bed2-cf338572424a": "\"그들의 대부분은 그렇겠지만 이종족은 다르다\"",
    "79c7987e-aa91-4de5-a373-d504f4a1921f": "\"대기중에 희미한 압박감을 느낀다.\"",
    "14537744-b2a5-4d2c-b091-ca4426de5a0f": "\"나에게도 그것을 느낄 수 있어! 기계는 평소 거의 식별할 수 없는 색을 보인다... 당신의 몸처럼. 하지만 여기에서는... 모든 색채가 진흙처럼 섞여있어\"",
    "0afd2720-507d-455c-8ced-e471474b0e4c": "\"믿을 수 없어...\"",
    "e4c4c0b7-ef28-484c-98ae-5618268af11d": "\"한마디 한마디 들을 수는 없지만... 이 소리와 함께 들리는 잡음은 거의 명료하다.\"",
    "9df039f4-a1fb-420a-818c-5c3aee706b10": "\"마스터 바르셀리안, 나도 동의해.\"",
    "7a570acf-19c4-4d2b-b5b4-6b185809f904": "\"나는 잠시 동안 이 숲을 자신의 고향처럼 느꼈다...\"",
    "7bd665ee-5dae-4345-a294-7676f2f35e36": "\"원초 행성에서 반란이 일어날 때까지, 나는 라카디 필리아를 방문하지 않았다. 보고서에서 읽었지만, 형무관은 소행성에서의 죄수의 취급에, 색다른 궁리를 하고 있었다고 한다\"",
    "737e8b79-2941-4a15-8097-f3f2f99ccf8f": "\"자유개척자는 일반적인 광인에게 개인적인 관심을 돌려서는 안 된다. 간이적인 처형으로 충분할 것이다\"",
    "6dc65c16-2ef8-4f7e-bfc1-11f934e53c84": "\"기묘한...독과 병으로 가득한 기도를 바치는 자의 가면을 쓴 한숨이 들린다...\"",
    "d9e1a2e3-7008-42d2-a702-5775f1931ab4": "\"우리를 뛰어넘는 책략이 아니면 됩니다만. 그렇다고 해도 완전히 죽은 것 같네요\"",
    "907c8bd0-6662-4839-aeb4-c95345997988": "\"이 깨진 갈락타의 산 때문에 많은 왕좌를 희생하려고 하는 녀석들을 알고 있어... 그리고, 기분 좋은 탐험가 2인조도 말이야\"",
    "1f2b0ca6-72d7-4f37-bfac-419588019435": "\"감사를 바칩니다, 만기신이야. 지식을 먹이로 하는 포식자로서, 당신을 섬기는 능력을 주신 것에!\"",
    "cc72d879-7998-4ca8-b5f6-890b17d6fabd": "\"라이카디 필리아는, 천문대에 갈 때마다 멀리서 바라볼 뿐이었어. 실제로 여기에 와 보면, 매우 기묘한 감각이 있어\"",
    "7c198d16-e0c5-4281-b4a5-10e01c6edb8d": "\"그들의 영혼을 위해 기도하자. 그리고 황제가 이 사악한 죄를 저지른 이단자의 지도자에게 우리를 인도해 주기를 기도하라. 정의의 보복의 무기가 되는 것은 상상을 끊는 운명이다!\"",
    "b335fd08-bb01-468e-ba43-9d38ebba0b74": "\"뭔가 이상한 것을 느낀다...가장 가까운 과거보다 미래로 이어지는 실. 대립. 위협.\"",
    "8f1207fb-b8a8-4bbf-a87f-37571d24b3c4": "\"여기에 온 목적을 아직 모르겠구나\"",
    "b0590198-5ea7-4c52-8a54-133e7174bca8": "\"이 정글이 방문자에 대해 조금 적대적이기 때문이죠. 방문객이라고 하면... 생각해 본 적이 있을까?\"",
    "7d1148b6-d246-45f4-8196-aef72e4e7ce0": "\"이런 저택의 주민은, 풋폴을 통째로 매입해, 계절마다의 별장으로서 사용하는 것조차 할 수 있는 것이 아닌가?\"",
    "3f7873d6-6c5a-4c57-a474-f8ed343461c6": "\"나도 시선을 느낀다. 뛰어다니는 짐승과 같은 눈빛을. 수백의 짐승이다\"",
    "91325592-fa75-45f4-b73f-fdba54572720": "\"나도... 뭔가가 다가오고 있는 것을 느낀다. 하지만, 색이 보이지 않는다. 이 갑판에 발을 디딘 순간, 모든 색이 없어졌다\"",
    "7bb900c2-cb84-4197-8a82-d0c880f2e956": "\"마지막 말은 듣지 않았다고 하자, 마녀야\"",
    "394d5050-809b-4f05-a695-de925bb168af": "\"이렇게도 많은 식물을 본 것은 처음이야. 수목원조차도... 아, 그 꽃은!\"",
    "e5d3bb8f-6239-4722-a83a-8a2c61798cf1": "\"와... 나는 됐어, 아르헨티나. 너와 로드 캡틴이 곁에 있으면, 대부분의 일은 어쨌든 된다\"",
    "f583cca9-30f6-46d1-8ad6-568d7899e737": "\"이딜라, 조심하라. 총독은 도움을 구해 온 것이다... 그런 것은 어두운 것 등으로 간주해서는 안된다\"",
    "71168807-afb0-437b-a754-ce16a2fdb327": "\"나의 기억 차이가 아니면 라이카드 미노리스의 거리는 계단 구조로 되어 있었을 것이다. 이 거리 아래에는 분명 뭔가가 있다.\"",
    "b0aa8e7e-d2a7-474d-9deb-a033880f1b1c": "\"총독이 황제에의 충성을 맹세하고 있다면, 분명 그 전력을 다하고 있는 것일 것이다\"",
    "0949b2ad-0f79-4ee7-ba45-2c93e67969f0": "\"마녀가 말하고 있는 것이, 이 항주 귀족의 거처에 탑승해 온 인류의 적이라면, 우리의 무기가 곧 그 사악한 재앙을 불식하자!\"",
    "3449d526-afe0-4416-a49c-f2f974999c9c": "\"여기가 위험하다면 배로 돌아가 매크로 캐논으로 이 배를 파괴하는 것이 논리적인 결론이다\"",
    "7c629b2e-2252-4d7b-9dad-901e15afd5b8": "\"이 불타는 지옥 그림에서 온전한 셔틀을 찾을 수 있다면 바로 신제 폐하의 기적이라고 할 수 있어\"",
    "3403d6d1-8044-4d5d-8894-2827c151102b": "\"기어씨, 당신이 말하는 대로라면, 모든 술집은 벌써 작업장이 되어, 모두가 스테이션에서 서비터로서 일하고 있겠지요!\"",
    "46effd9c-9df4-4ce7-9a6b-14b1d5f9aad1": "\"확실히. 이 정도로 사치를 과시하는 장소는 좀처럼 볼 수 있는 것은 아니다. 풋폴의 모든 신전으로부터 금박을 모두 벗겨냈다고 해도, 여기보다 적을 것이다\"",
    "5b726e71-4291-4b22-8e25-e260d1d4cc2d": "\"밀수업자의 지원은 자유개척자에게 가치 있는 것인가?\"",
    "ee3896b6-da97-42d4-9378-59a17d17bcb5": "\"자유개척자(로그 트레이더)가 우연히도 자신의 배의 뱃속에서 끝을 맞이하지 않도록 하는 것이 우리가 관심을 지불해야 하는 것이니까요. 그렇죠, 가령장?\"",
    "4a4e74cc-0f58-479e-812e-2fd87c7a2bef": "\"얼마나 널리 정보를 모을지가 아니라, 그것을 가진 사람을 얼마나 철저하게 묻는가가 중요하네요\"",
    "a300c62c-47fc-468d-b735-5c737f089c7c": "\"이런 환경에서 자랄 기회를 주지 못한 것은 유감스러운 일이다. 젊은 항주사의 아가씨가 항의 후, 정원에서 책을 읽으면서 쉬고 있는 모습이 눈에 띄는 것 같다\"",
    "081b74b0-1d44-4a33-bf13-814c7b6ab4e9": "\"사태는 악화되고 있지...\"",
    "021aaa7f-5735-4684-bef6-9852d942abc2": "\"이상한데... 내 마음은 완전히 비어 있다. 속삭이는 소리 하나 없고, 예감도 없다.\"",
    "827aa477-fe0b-484b-8748-c21d559d320e": "\"그건 그렇고, 트러스 아가씨, 불의의에 너의...\"",
    "307774ac-56c9-4f28-b6d6-cf8b2f247d02": "\"로드 캡틴 테오도라와 나는 한때 여기와 비슷한 녹색 별에 내려 왔다.\"",
    "f05a437a-0c92-4d39-86a3-e19c6b72f698": "\"로드 캡틴, 이... 사업은... 현명하다고 생각하나?\"",
    "7c269548-3e56-462a-a34d-c5d757ac5bab": "\"주님의 빛이 우리의 마음을 강하게 하는 것을... 이 땅에서 새로운 시련이 기다리고 있다\"",
    "2ae3295d-28b6-4570-b443-85027d450ef8": "\"신심한 사람들의 마음이 인류의 적의 비열한 언동에 겁먹지 않도록.\"",
    "a2511ee6-bc6a-4146-9230-0668cd08a9b3": "\"미스트레스 헤이다리, 이런 거래를 언제 잘 옮길 수 있다면 그 구매자의 신원에는 매우 흥미를 끌 수 있는 곳이다\"",
    "473dcbd3-077e-4554-b75f-227952e1db88": "\"작은 목소리는 조용해졌다. 작은 틈에서 바람이 불어오는 것처럼, 어딘가 멀리서 조용히 잠들듯이. 이것은 나쁜 징후라고 파악해야 하는 것이겠지만, 자신의 생각이 들린다. 그렇게 된 것은 좋았어.\"",
    "b42f8525-37eb-4eb0-8e23-a8ed13b048c5": "\"아, 이 곳에는 수많은 색이 있다. 상상할 수 있는 모든 그림자가 공중에 떠 있다!\"",
    "3cc1d924-6d7c-4c4a-b08d-75a1cc033321": "\"뭐, 당신은 실로 냉혹한 기어군요. 왜 정해져, 모든 사람의 무능을 비판하는 곳으로부터 들어갈까? 섬세한 이야기라고 생각하지 않아?\"",
    "07fa4b35-8844-4af2-88c3-f3ab395fc46c": "\"좋은 곳이야! 모두 즐거울 것 같고 무엇보다. 여기의 공기도 좋은 느낌이 아니다!\"",
    "8bbe3d56-82aa-4959-8593-61bfc16b72ef": "\"전투원과 시민의 다수의 손실이란, 죽은 사람일까, 마고스? 을 계산하려고 하면, 당신의 고산기는 태워버릴지도 모르겠네요!\"",
    "0c3f2426-9c52-44d2-aa65-bad9df771e92": "\"물론. 직접 봤어... 기다려. 거기에 있는 사람은 누구야?\"",
    "6092fc7e-cfb4-4f07-9766-00e6a77c9ebc": "\"아... 독이 기계의 혈관을 타고 돌이키지 않는 한, 목적지까지 가는 길은 쉬워 보인다. 불길이 철의 심장을 떨게 한다...\"",
    "da3fcb62-77a2-4b80-ad2a-1f006e867429": "\"포식자? 너도 이 소리가 들리는거야? 이빨 같은, 죽이고 싶어지는 소리가 ... 다르다? 나만?\"",
    "f497defe-d247-45aa-9d17-1c9f34f0e93d": "\"진정해라, 노인. 가끔은 하갑판층을 산책하는 것도 좋은 거야. 소박한 사람들의 삶을 볼 수 있어\"",
    "ef8f681b-55b8-4d7c-beab-ad9510be0c23": "\"옥중에서의 리펜턴스는 영혼의 진정한 변혁에 있어서 약한 그림자에 불과하다.\"",
    "5dd43159-cc06-4801-8dc3-c84bf0a4b95a": "\"먼지 같은 참호에 걸리는 녹슬었던 다리... 무섭고 매력적이지요. 정말로 마음을 빼앗길거야. 왜 여기까지 왔는지, 다시 한번 가르쳐 줄까?\"",
    "a178e185-f8aa-4e72-9f1a-9a956a227d44": "\"시스터, 그 열정을 억제하는 것이다. 당신의 열의는 칭찬할만한 가치가 있지만, 혼돈의 세력의 의도를 확인해야 한다.\"",
    "b647aaa9-fe6c-4a40-a7f0-d45196cc2120": "\"큰 속에 작고 바위에 금속이 있다. 이 곳에는 2개의 층, 2개의 생각이 있다.\"",
    "4c9d6b74-419b-4dd4-85c1-45aef8a59ac6": "\"철권으로 권력을 유지하는 리더는 있지만, 토카라는 그 종류가 아니다. 그는 기회주의자다...\"",
    "48d55818-ace2-418a-9614-60e2d9a185d0": "\"때로는, 범죄자에게 나머지의 나날을 일하게 보내게 하는 것이 제국에 있어서 편리한 일도 있는 것이다. 숨이 막힐 때까지, 정의의 도구로서 일하는 것이다\"",
    "ae828a38-72d6-46be-bd5e-ce11131656c4": "\"묘하다. 오그하일의 시신은 사후에 소멸한다. 여기에 남아 있다는 것은, 이 표본은 어딘가 결함이 있는 것임에 틀림없다\"",
    "de996b7f-392c-4ba6-b9fb-5c1fce177015": "\"이런 평온한 광경은 오랫동안 본 적이 없다. 눈부신 섬광도 없고, 색의 흐트러짐도 없고... 단지 새하얀 캔버스는...\"",
    "11906d4e-7893-4927-a544-d5a46033f000": "\"혼돈의 세력의 더러운 흔적이, 여기저기에 있다. 바로 사악의 굴이다! 이단자들은, 황제의 충실한 종의 손으로 죽는다는, 유일한 끝을 맞이하게 된 것이다\"",
    "a4b6e7ff-4195-46e0-a19e-aedc002d5fcf": "\"돌스스파는 독특한 교단이다. 그들은 사람들에게 적은 것으로 만족하는 것을 가르치며 스스로도 그 원칙을 따르고 있다\"",
    "2994dba9-09f3-4e98-bd05-f56c278139da": "\"황제 폐하의 빛이 모든 거짓말을 지워버린다. 하지만, 너에게는 결코 이해할 수 없을 것이다\"",
    "7c18db35-405d-4739-acdb-dbac1483bcd6": "\"풋폴의 도크야드는 전능한 만기신에 의해 축복받은 경이입니다. 다른 스테션은 잉여. 불필요한 부속물입니다\"",
    "782747d9-e264-4de4-9647-112e307b1b60": "\"제국은 장대한 기구이며, 우리는 그 기어입니다.그리고 여기는, 가장 비틀리고, 부패한 기어의 창고입니다\"",
    "3205fa10-f014-4922-a27d-4d78f98ba1b2": "\"제국의 교육 방법은 바보 바보처럼 고전적이야. 광산에서의 강제 노동이란?\"",
    "d454b187-4f45-4407-99d9-14b3bbabe751": "\"카스바리카는 풋폴로 이종족의 아티팩트를 거래하고 있다, 그것도 꽤 어색해. 그리고 <순혈의 단>은 자체의 수습을 도모할 생각도 없다...\"",
    "f49bb054-e043-429d-8d67-afc5f37856c6": "\"항주귀족은 제국의 집단 중에서도 독특한 존재다. 항주사의 특권적인 지위는 그들이 포트리스의 벽 뒤에 숨어 있는 의심스러운 행위의 실행을 가능하게 하고 있는 것이다\"",
    "7411f74c-b0b5-4381-8790-f1af896f36e1": "\"그림자 구획... 내가 마지막으로 풋폴에 있었을 때 무기를 가지고 이 지역을 돌아다니며 변이체나 도적과의 조우를 경계하고 있던 것이다\"",
    "ba121b88-e8f0-4b96-8542-559d5b047161": "\"스타포트에서의 무질서는 보이드크래프트의 기계 정령을 괴롭히고, 모든 진정화의 의식에도 귀를 빌려주지 않습니다. 피난에 사용하는 셔틀은, 신중하게 취급해야 합니다\"",
    "8cb040b2-0958-424c-997b-520b6d1c422f": "\"비물질 세계의 숨결...당신의 첩보 마녀가 근처에 있을 때에는 항상 같은 것을 느낀다. 우리는 매우 가깝다.\"",
    "1e2a22b0-cb7e-46a1-ad43-8b8699e78f04": "\"궁전 전체가 공포에 휩싸이고 있다... 드래곤이 그 몸으로 포위하고 뼈를 부수고 있다.\"",
    "ee10517e-7899-4dff-a0c9-88da5e9735ba": "\"하이브는 연기에 싸여 있다. 그리고 너희들의 궁전이 그것인가... 우리는 그것을 정화한다.\"",
    "24e08fb4-fef0-4bdb-8b8b-42679459615f": "\"고뇌와 피로의 각인은, 이 세계에 남겨졌다. 어둠의 혈족의 흔적은 너무 선명하고, 함정 이외의 아무것도 아니다\"",
    "314df502-2b79-4614-a14f-f0dea457acb3": "\"작은 목소리가 속삭이고 있다. 앞으로는 트러블이 기다리고 있다. 그리고, 만약 당신이 일을 단락시키지 않으면, 당신은 바지를 내린 상태로 잡힐지도 모른다. , 말 그대로의 의미인지, 잘 모르겠지만\"",
    "5f6ebe2b-d9cc-4cf5-8a6e-a82dafa5b4f5": "\"이 깊은 예언보다 귀중한 것은 그것을 들은 사람들의 표정일 것이다\"",
    "e578e09b-483e-4bb2-b89c-610bc3fbe21c": "\"완전한 사멸 행성의 고통은 짐이 된다. 그것은 마음을 다치게 하고 정신을 깨뜨리는 것이다. 거기에 대치할 준비가 되어 있는가?\"",
    "33addce5-9a89-4eec-9102-330789d8457a": "\"기계 정령에 봉사하기 위한 프로토콜이 가장 불경한 방법으로 달라졌습니다. 이 배의 누스피어는 정보의 불순으로 넘쳐나고 있다!\"",
    "62e191d9-838b-4a76-829a-c00bbadab39e": "\"이 유적은 희미한 정신 에너지를 발하고 있다... 하지만 지금은 직접적인 위협이 되어 있지 않다.\"",
    "78e56209-9178-49b5-9a78-389e3e4c2c19": "\"우리의 배의 부르기에 스테이션이 응답하지 않는 시점에서, 사태는 의심스러운 것이었다. 마고스의 말을 들은 후에는, 더 이상 여지도 없자.무기를 가지고\"",
    "4f994820-0955-49cc-a0f0-d930bc66d27e": "\"역의 침묵은 좋은 징후라고 생각하기 어려울 것이다. 마녀단에 습격을 받았는가? 아니면 우리 배처럼 내부보다 공격받았는가?\"",
    "66b6b895-f969-4a77-b279-bf37d54db7d8": "\"공기 중 독소의 농도가 상한을 초과했습니다. 승무원에게는 호흡 보호 장치의 작동을 권장합니다.\"",
    "f064628f-fbcf-4d43-815f-9c71af3d2e39": "\"문 너머의 목소리가, 이 소란에 웃음 소리를 들고 있다!아래?그렇구나...아래 뭔가 있다!\"",
    "480a33ad-4c62-4377-bad7-adf623441009": "\"워프가 영혼 없는 깡통에 들어가서 복스를 썩게 만들었다고? 이곳에 사는 불쌍한 사람들의 마음에 무슨 일이 일어났는지 상상해 보면...\"",
    "86d87fe4-07c8-4442-a889-09198d6d0c19": "\"<왜곡>은 사악한 바다이며, 집요하게 우리의 영혼을 사로잡고 있다. 그곳을 여행하는 배가 종종 재앙을 당하는 것은 당연하다.\"",
    "39d87264-c69c-4223-b27e-e16d9280ed16": "\"출구는 막혀 계단은 붕괴해, 기술사제의 시체가 여기저기에 있다. 도대체 여기서 무슨 일이 일어났어?\"",
    "16313f2e-7401-4d28-878c-c1872c7d80aa": "\"마녀의 마음이 굉장히 있어... 내가 이중으로 경계해야 한다!\"",
    "296aeceb-3f6c-41f9-b246-c5d666978988": "\"이 정글에는 더 무서운 짐승이 숨어있다. 그게 갈고리와 송곳니가있는 것도 아니다. 나에게는 들린다 ... 그들에게는 지도자가있다. 그리고 그는 당신이 생각하는 것보다 가깝다 ...\"",
    "f797ca65-3a97-40fb-8cf1-dba2c675581a": "\"여기서 큰 깎기가 있었다. 많은 용감한 영혼이 쓰러져 그 분노가 이 무덤의 천장을 붕괴시킨 것이다!\"",
    "3a031975-57f0-46f7-abd3-65f27c6ca796": "\"이 사람들은, 신중한 마음을 가지고, 노무에 격려하고 있는 것이다. 제국의 참아이란, 그렇게 있어야 하는 것이니까\"",
    "656c106e-7b7f-4e23-99f0-293b5def2268": "\"이 소문 ... 로드 캡틴 테오도라에 관한 것 ... 믿지 않아?\"",
    "7e001543-73dd-45ea-922d-dcfbd674cdde": "\"이 죄인들은 중노동에 의해 그 죄를 보상할 기회를 얻은 것에 감사해야 한다\"",
    "53a4100d-3e8c-4a60-8a0e-d37e6a2cec59": "\"그들은 통조림 작은 물고기가 아니야, 살아있는 인간이야. 당신은 영혼이없는 기어이지만!\"",
    "e79b4340-536a-425b-a35e-18f72d4af27e": "\"이 구조물과 그 목적은 공포를 불러일으키기 위한 것일 뿐\"",
    "61de17da-2aa5-4bbb-80f0-720d6f2bb461": "\"이곳은 내가 지금까지 본 몬케이의 취락과는 다르다\"",
    "e6621c0e-5c81-4a16-8968-f74bc6d6bcaf": "\"이 곳은 부패로 물들고 있다. 즉, 정화해야 한다는 것이다. 불꽃을 가지고, 구석구석까지\"",
    "fd53c619-c550-4667-8ac8-6b9e38314d3f": "\"나도 이곳에서는 귀가 들리지 않을 것 같아. 마술적인 목소리가 머리에 들어오지 않는 한은. 츠키모노다\"",
    "02d72d77-4662-449c-a172-8305b49f9c3e": "\"이 곳은 성전 안의 단지 홀에 불과해야 할 곳이었다.\"",
    "f59e3fca-813e-4a6a-83e0-02e27d3d5524": "\"수천, 수만이라는 목소리가 구원을 구하고 외치고 있다... 희망 속에... 난폭한 약속으로...\"",
    "26ed9617-1e9d-4e9e-add3-321895864ab4": "\"오늘... 첫 번째 사슬이 다른 사슬을 잡아당기고, 이윽고 그것이 목을 조이겠지. 하지만 누구? 아니, 보이지 않는다...\"",
    "a6fc503c-8553-4e9d-a7f3-b141ffb277f1": "\"우우, 심한 냄새! 여기는 퍼니스처럼 뜨겁고, 기름과 금속이 탄 냄새가 난다. 그렇지만, 그 밖에도 왠지... 썩은 것 같은 냄새도 하는군...\"",
    "81061b89-dcb1-428b-83df-06e19761b9bd": "\"반 칼록스, 키아바 감마의 현상에 대해 어디서 정보를 얻었는지 들려주었으면 한다. 왕조에서는 그런 정보는 퍼지지 않았을 것이다.\"",
    "bf29b05b-9746-4a5f-85bc-ba92601ca3cd": "\"베아보스 VI는 항상 유형 행성이었지만 이것은...\"",
    "9d3524b3-bd39-4b4c-85d2-f5fc057d8964": "\"블라다임은 뱀처럼 미끄러질 것입니다.\"",
    "b646169f-b963-4fc4-ad4c-9508211f0d1a": "\"내가 무엇을 생각하고 있는지 알고 싶어? 난방이 잘 된 멋진 캐빈에 있는 것을 생각하고 있어. 따뜻한 것을 마시면서. 그리고 누군가가 나에게 그것을 건네주고 ...\"",
    "76ede2e9-5b7b-4964-8bae-9b267dcb9c6d": "\"우리는 여기에 왔다...\"",
    "cb465034-4804-4b0d-b6f2-cc854c6e54fc": "\"우리는 필요한 모든 것을 파악하고 필요한 것은 모두 감시하고 있습니다.\"",
    "cfbedcc0-1284-49cc-b772-283c46a37293": "\"블라다임으로 향하는 것일까? 아, 옛 친구를 만나서 기뻐할 것입니다!\"",
    "cd5db23a-7930-4f65-8f38-758e92d5e418": "\"흠, 네가 그렇다면, 사태가 지금도 악화될지도 모른다. 방심은 금물이다\"",
    "371d1222-9afb-4d80-8966-2bdf20fbba14": "\"아무리 멋진 땅이지요! 오셀리오가의 아카이브에서 오래된 저택의 사진을 본 적이 있어요... 이 곳은 매우 좋다\"",
    "5ddd3a3d-f2fd-4bd1-95b6-3a223033857d": "\"이 보이드의 죽은 거인의 뻔뻔스러움에 뿌리를 두고 있는, 이구한 학살자들에 대해서는 어떨까? 그들과 이야기해 봅시다...지혜는 생각도 걸리지 않는 곳에서 발견되는 것일 것입니다.\"",
    "9e9e513b-a32f-4470-b3f3-943d567a5fdf": "\"그들은 뭐야?\"",
    "8ddeee84-1f49-4fbd-801e-250ed56f379c": "\"지금, 뭐라고 말했을까? 아니면, 당신이 아닌 것일까? 목소리가 강해지고 있다... 왜? 뭔가 이상해\"",
    "f543fd69-96a8-4705-a753-569dc8485064": "\"흰색, 흰색...\"",
    "1865ed1c-6a88-4f63-8b10-097dfba616cc": "\"어째서 당신의 기억은 그렇게 파란 거야? 그리고 당신이 그것을 말할 정도로, 더 파랗게 진해져 간다...\"",
    "2384d917-16b7-4392-9d06-61df85352101": "\"왜 하층계급에 이 정도의 공간이 할당되어 있는가? 비효율적입니다. 그들은 더 컴팩트하게 수용할 수 있어야 합니다.\"",
    "f3d9e9c9-7d66-4428-ac57-4291941a4ce0": "\"하노이맨, 너의 신앙에는 경의를 표한다. 하지만 만약 움직이는 셔틀을 발견했다면, 기계 정령의 평형 감각의 복구에 관해서는, 우리의 배로 돌아온 뒤에 걱정하는 것으로 하자!\"",
    "7ed40f78-4833-4102-9f42-d03d9f4d4994": "\"당신은 위험한 인물입니다, 오셀리오 양. 모든 우주인이 그렇겠지만, 당신의 능력은 특별한 부류에 속한다고 할 수 있겠지요.\"",
    "ce55ae37-de72-4167-abbe-2447807a1599": "\"그대로여, 자매. 영혼의 바다는, 가장 숙련된 보이즈만조차도 무시할 수 있다. 워프을 제어할 수 있다고 믿는 것은, 망상을 믿는 것과 같습니다.\"",
    "fe5a11a6-d7db-4e63-9dfb-add655cb6e99": "\"단 하나의 농업 행성, 그것도 황폐화된 행성 하나만 보고 이 하나의 데이터로 제국 전체를 평가했다는 건가요? 말도 안 되는 논법이라고 할 수 있습니다.\"",
    "3f26849b-0b7d-41cc-b0fe-7d01902fa8b6": "\"굉장히 하고 있는 것 같네. 그 나나푸시는, 우리를 배반하고 저희와 거래하고 싶었어?\"",
    "7382ce23-55b1-44ef-a0e4-9da3085a0b65": "\"시끄러워! 왜 그렇게 외치고 있는 거야? 아... 뭔가 말했을까, 이단 심문관님?\"",
    "f6590f24-062c-4197-8e74-cc7785952d9b": "\"당신은 그저 질투심이 많군요! 그녀는 아마세크를 마시고, 자유분방한 옷차림을 하고 있다. 반면, 당신과 함께 오면 기도만 할 뿐입니다.\"",
    "21e37821-6b7b-4252-a5c2-5749dd3a5bcd": "\"'직접적인 위협이 되지 않는다'는 말은, 반 카록스. 내 개인적 재량에 따라 해석의 여지가 너무 넓다.\"",
    "52d882eb-fbf7-49dc-a7f6-5c67a03fe420": "\"당신의 지식은 문외한으로서는 보기 드문 지식입니다. 유전학자 카나시아가 약 3세기 전에 파문당했다는 사실만 아니라면 칭찬받아 마땅합니다.\"",
    "6df26699-a4cf-484c-be7d-9362c0fea681": "\"시스터 아르젠타, 당신의 색채는 매우 선명하네요. 그 말과 충동을 부추기는 증오는 초신성처럼\"",
    "1f211b26-8cea-461a-93c4-74d333e3bb0f": "\"당신의 마음은 청회색 연기에 휩싸여 있어요, 반 카록스 사부님. 무거운 색... 무거운 생각이라고 해야 하나?\"",
    "6d544106-7e64-4ccc-a070-ee00aabcfb18": "\"너의 예언은 자유로운 존재의 의지를 질식시키는 사슬이다. 침묵이 좋다, 몬케이\"",
    "9a14cfda-40aa-4905-a9e0-145779309af2": "\"너의 발언은, 때때로 선견사의 예언을 생각나게 하지 말아, 몬케이. 물론, 단지 얼마 밖에 없는 것 뿐이지만.\"",
    "36c2cb53-ef8d-4a96-8617-b7d169599fa3": "\"당신의 감각은 당신을 속이지 않아요. 성공장의 불꽃 같은 광채 속에서 부패와 죽음의 그림자가 느껴져요. 이 거대한 플라스틱 짐승은 살아있는 채로 썩어가고 있다.\"",
    "5f7b4e88-2599-4d60-a19a-23941e273322": "\"당신의 말은 짙은 녹색 연기에 싸여 있지만, 따뜻한 노란 빛이 비치고 있네요... 당신은 정말 그를 만나서 반가워하는군요?\""
}