{
    "021aaa7f-5735-4684-bef6-9852d942abc2": "\"It's weird... My mind is completely empty. Not a single whisper, no premonitions. Nothing. Just empty.\"",
    "02d72d77-4662-449c-a172-8305b49f9c3e": "\"This place was intended to be merely a hall within the temple. But now a whole city has been squeezed into it!\"",
    "070a30f3-bec9-4883-b1ab-12ba708ee555": "\"Can you quiet that mechanical whirring? I can't make out the voices! What are you saying? Compassion was the downfall of the righteous? What else is new?\"",
    "07fa4b35-8844-4af2-88c3-f3ab395fc46c": "\"Nice little spot! It's good to see folks enjoying themselves. Even the air in here feels nicer to breathe!\"",
    "081b74b0-1d44-4a33-bf13-814c7b6ab4e9": "\"It's going from bad to worse... I expected a typical dull reception with the governor, not more carnage!\"",
    "0949b2ad-0f79-4ee7-ba45-2c93e67969f0": "\"If the witch is talking about the enemies of Humanity who set upon this abode of noble Navigators, then our weapons will soon dispel their wicked misery!\"",
    "0a158906-7952-4e2f-8d2a-48baa859b4ec": "\"Footfall is an iconic place, a grand monument to immense ambition and dashed hopes.\"",
    "0afd2720-507d-455c-8ced-e471474b0e4c": "\"I cannot believe it... In the entire history of the von Valancius protectorate, there has never been an attack on the capital world.\"",
    "0b038bc4-f548-4781-90b5-97068956d2f7": "\"Even the wicked xenos were no match for the scourge that has befallen them. How pitiful their empty shells look...\"",
    "0c3f2426-9c52-44d2-aa65-bad9df771e92": "\"Of course not. I saw first-hand how— wait. Who's that there?\"",
    "0e635cc4-9cf0-4031-9cdc-31d8d4db9ddf": "\"I am registering structural damage to numerous graves and the expiry of the expedition team. Initiating investigation to determine if the cause was gross incompetence or extraordinary circumstances.\"",
    "11906d4e-7893-4927-a544-d5a46033f000": "\"The Archenemy's foul fingerprints are all over this place. A nest of wickedness! The heretics met the only end possible — death at the hands of faithful servants of the Emperor.\"",
    "1417151b-fa0d-47a8-885d-86fed2327cd1": "\"As far as I am aware, the monastery supplies power to several major hive cities on Rykad. Hidden somewhere in the depths of this building is a reactor of monstrous, unfathomable power.\"",
    "14537744-b2a5-4d2c-b091-ca4426de5a0f": "\"I can sense it too! Machines usually give off barely discernible colours... exactly like your body, Magos. But here... all the hues have blended into muck.\"",
    "15765189-0100-4a83-9b78-44aefdcd97f6": "\"I am reciting a psalm of data-worship in exaltation of this sacred site of production. I am reciting an auxiliary litany of annunciation. The Omnissiah knows all, comprehends all.\"",
    "16313f2e-7401-4d28-878c-c1872c7d80aa": "\"The witch's mind is at ease — I must be doubly on my guard!\"",
    "1865ed1c-6a88-4f63-8b10-097dfba616cc": "\"Why are your recollections of this so blue? And the more you talk about it, the darker the blue becomes...\"",
    "1aedaeea-9f8a-4dfd-bf27-5b37c9c8760b": "\"For a person as important as the Lord Captain, I am certain there will be a vessel waiting where it should be. Surely the commoners know their place in the evacuation order?\"",
    "1d0bdfaf-55ee-412f-826a-e7b53a15db8e": "\"Damn it... It's a vox-liturgy twisted by warp sorcery. Try not to listen too closely.\"",
    "1e2a22b0-cb7e-46a1-ad43-8b8699e78f04": "\"The entire palace is drenched with fear... The dragon has encircled it with its body and crushed its bones. What was true... today has become a lie.\"",
    "1e431b2c-5a13-40f6-87ad-f63bee8df64b": "\"An old Imperial bunker... There are some on Dargonus too. A good place to hide when the whole world is going to the void.\"",
    "1f211b26-8cea-461a-93c4-74d333e3bb0f": "\"Your mind is swathed in blue-grey smoke, Master van Calox. A heavy colour... for heavy thoughts, I presume?\"",
    "1f2b0ca6-72d7-4f37-bfac-419588019435": "\"I offer up my thanks to thee, Omnissiah, for granting me the ability to serve you as a predator whose prey is Knowledge!\"",
    "21e37821-6b7b-4252-a5c2-5749dd3a5bcd": "\"Your 'does not pose a direct threat,' van Calox, can be interpreted much too broadly for my personal comfort.\"",
    "2384d917-16b7-4392-9d06-61df85352101": "\"Why is so much space allotted to the lower orders? It is inefficient. They could be accommodated much more compactly.\"",
    "24e08fb4-fef0-4bdb-8b8b-42679459615f": "\"The imprint of torment and fatigue has been left upon this world. The mark of my dark cousins is so stark, it cannot be anything but a trap.\"",
    "26ed9617-1e9d-4e9e-add3-321895864ab4": "\"Today... the first link will pull the others along with it, and soon the chain will tighten around a neck. But whose? No, I can't see...\"",
    "296aeceb-3f6c-41f9-b246-c5d666978988": "\"There are worse beasts lurking in this jungle, and they don't have claws and fangs. I can hear... they have a leader among them. And he is closer than you think...\"",
    "2994dba9-09f3-4e98-bd05-f56c278139da": "\"The Emperor's light banishes all lies. But you will never understand that.\"",
    "2ae3295d-28b6-4570-b443-85027d450ef8": "\"May the hearts of the faithful not be daunted by the vile speeches of the foes of Humanity, may our faith be strengthened in the face of all corruption and foulness...\"",
    "2b663525-3644-4280-a630-07c013bcac85": "\"Did you see that? They almost knocked us out of the air! Some bumbling idiot's going to regret that when he's dragged before the Lord Captain for questioning and trial!\"",
    "305d27b5-952f-464d-89b9-f882e8afc393": "\"Glory be to the current of the Motive Force! May its dulcet light shine in our Noospheric coronas, may its vitality nourish our augments, may its purity wash over our imperatives and engrams.\"",
    "307774ac-56c9-4f28-b6d6-cf8b2f247d02": "\"Lord Captain Theodora and I once landed on a green world similar to this one. Two-thirds of the team perished in the jaws of wild beasts, while the rest died of fever.\"",
    "314df502-2b79-4614-a14f-f0dea457acb3": "\"The little voices are whispering that there's trouble waiting up ahead. And if you don't take things down a notch, you could be caught with your trousers down. Figuratively or literally, I'm not sure.\"",
    "3205fa10-f014-4922-a27d-4d78f98ba1b2": "\"The Imperium is laughably unoriginal in its educational methods. Corrective labour in the mines? Places like this show mercy to no one, adult or child.\"",
    "33974ee9-814d-4378-9d1f-b59ab688673c": "\"A rational decision. Ecclesiarchy temples lack the critical functionality that a void station requires. Unlike the chapels of the Adeptus Mechanicus.\"",
    "33addce5-9a89-4eec-9102-330789d8457a": "\"The protocols for ministering to the machine spirits have been violated in a manner most profane. The ship's Noosphere is overrun with data-impurities!\"",
    "3403d6d1-8044-4d5d-8894-2827c151102b": "\"If you had your way, cogs, all the taverns would have long since been turned into workshops and everyone on the station into servitors!\"",
    "3449d526-afe0-4416-a49c-f2f974999c9c": "\"If there is danger here, it would be logical to return to the ship and use the macro-cannons to destroy this vessel.\"",
    "36c2cb53-ef8d-4a96-8617-b7d169599fa3": "\"Your senses do not deceive you: I perceive shades of carrion and death in the fiery glow of the manufactorum. This massive plasteel beast is rotting alive.\"",
    "371d1222-9afb-4d80-8966-2bdf20fbba14": "\"What a splendid estate! I have seen picts of our ancient manors in the House Orsellio archives — this place is very similar.\"",
    "394d5050-809b-4f05-a695-de925bb168af": "\"I've never seen so many plants before, not even in our arboretum... Oh, that flower there! I read about it in one of that works by Genetor Kanassian.\"",
    "39d87264-c69c-4223-b27e-e16d9280ed16": "\"The way out is blocked, the stairs have collapsed, and there are dead Tech-Priests everywhere. What in the void happened here?\"",
    "3a031975-57f0-46f7-abd3-65f27c6ca796": "\"These people are humble at heart and diligent in their work, as all true children of the Imperium ought to be.\"",
    "3bb1959f-86c9-4e89-bed2-cf338572424a": "\"I believe many of them do. But not at the hands of xenos.\"",
    "3cc1d924-6d7c-4c4a-b08d-75a1cc033321": "\"My, you are a heartless cog, aren't you? Why is your first reaction always to accuse everyone of incompetence? Touchy subject, is it?\"",
    "3f26849b-0b7d-41cc-b0fe-7d01902fa8b6": "\"You sound disappointed. Was the stick insect hoping to cut a deal with them and stab us in the back?\"",
    "3f7873d6-6c5a-4c57-a474-f8ed343461c6": "\"I too sense eyes upon us. Like a beast preparing to pounce. Hundreds of beasts.\"",
    "46effd9c-9df4-4ce7-9a6b-14b1d5f9aad1": "\"Indeed. I have not seen many places that flaunt such luxury. If you were to scrape all the gilding from every temple on Footfall, it would still be less than there is here.\"",
    "473dcbd3-077e-4554-b75f-227952e1db88": "\"My little voices have quietened down. They're lying low, whispering somewhere in the distance, like a draught sighing through the smallest crack. I suppose I should see it as a bad sign, but it's so nice to hear myself think again!\"",
    "47e10f5e-0f60-4075-b2ce-a864c22ae4e3": "\"'To the very last xenos' must be merely a mon-keigh figure of speech, yes?\"",
    "480a33ad-4c62-4377-bad7-adf623441009": "\"The warp got into a soulless tin can and corrupted the vox? Now I'm imagining what it could have done to the minds of the poor souls that live here...\"",
    "48d55818-ace2-418a-9614-60e2d9a185d0": "\"Sometimes it suits the Imperium's functionaries to have a criminal spend the rest of his days toiling in a pit, working for the good of the righteous until his last breath.\"",
    "4a4e74cc-0f58-479e-812e-2fd87c7a2bef": "\"It is not a question of how widely you disseminate it, but how thoroughly we question those who possess it.\"",
    "4c9d6b74-419b-4dd4-85c1-45aef8a59ac6": "\"Some leaders hold onto power with an iron fist, but Tocara isn't the type. He's an opportunist... a brilliant opportunist.\"",
    "4f994820-0955-49cc-a0f0-d930bc66d27e": "\"The station's silence can hardly be considered a good sign. Perhaps it was attacked by cultists? Or, as with our ship, the strike came from within?\"",
    "52d882eb-fbf7-49dc-a7f6-5c67a03fe420": "\"Your display of knowledge, atypical for a layperson, would warrant approbation, were it not for the fact that Genetor Kanassian was excommunicated approximately three centuries ago.\"",
    "53a4100d-3e8c-4a60-8a0e-d37e6a2cec59": "\"They are not sardines in a tin, they're living people, you soulless pile of cogs!\"",
    "58bc9628-5cf6-4606-8e64-4526a68b272e": "\"Abelard, look closer at these creepy hunks of junk. You don't need to be a seer to know what happened here — they happened. They are properly dead... aren't they?\"",
    "5b726e71-4291-4b22-8e25-e260d1d4cc2d": "\"Is aiding a smuggler an endeavour worthy of a Rogue Trader?\"",
    "5dd43159-cc06-4801-8dc3-c84bf0a4b95a": "\"Rusty bridges over dusty trenches... How frightfully fascinating. Truly, the mind boggles. Remind me again why we've come all this way?\"",
    "5ddd3a3d-f2fd-4bd1-95b6-3a223033857d": "\"What about the sagacious marauders rooting around in the guts of this dead colossus of the void? Talk to them — wisdom can be found in unexpected places, shereen.\"",
    "5f6ebe2b-d9cc-4cf5-8a6e-a82dafa5b4f5": "\"The only thing more priceless than this profound augury is the expressions of the people who just heard it.\"",
    "5f7b4e88-2599-4d60-a19a-23941e273322": "\"Your words are shrouded in thick green smoke, but warm yellow light shines through... You truly are pleased to see him, aren't you?\"",
    "605d9006-f742-4c9f-b0ea-a0b2ab077121": "\"'Dark cousins'? Meaning the xenos that repel even their own repellent kind? My weapon will be put to use here!\"",
    "6092fc7e-cfb4-4f07-9766-00e6a77c9ebc": "\"Oh... Poison runs through mechanical veins... The path to your goal seems easy as long as you do not turn back. Fire rages in an iron heart...\"",
    "61de17da-2aa5-4bbb-80f0-720d6f2bb461": "\"This place is different to the other mon-keigh settlements I have seen.\"",
    "62a273df-49b5-4307-96bc-a1b6daaa1007": "\"A disorganised rabble should not be capable of bringing down a world like Rykad Minoris. Is the governor exerting every effort to restore order here? I am not convinced.\"",
    "62e191d9-838b-4a76-829a-c00bbadab39e": "\"The ruins are emitting faint psy energies... However, it does not pose a direct threat for now. But I advise that we do not linger here.\"",
    "656c106e-7b7f-4e23-99f0-293b5def2268": "\"These rumours... about Lord Captain Theodora... Surely you do not believe them?\"",
    "66b6b895-f969-4a77-b279-bf37d54db7d8": "\"The upper limit for the concentration of toxins in the air has been exceeded. Crew members are advised to activate their respiratory protection.\"",
    "672542f8-1b1c-46f6-88bd-6f7d5e5311a3": "\"Being the first and being the best are often one and the same, so my uncle taught me. Looking at the Rogue Trader now, I am not so certain.\"",
    "6d544106-7e64-4ccc-a070-ee00aabcfb18": "\"Your predictions are the chain that chokes the will of a free being. Be silent, mon-keigh.\"",
    "6dc65c16-2ef8-4f7e-bfc1-11f934e53c84": "\"I hear strange... breathing, full of poison and disease, masquerading as prayer...\"",
    "6df26699-a4cf-484c-be7d-9362c0fea681": "\"Your hues are so vivid, Sister Argenta. The hatred that fuels your words and impulses burns like a supernova!\"",
    "71168807-afb0-437b-a754-ce16a2fdb327": "\"If I am not mistaken, the streets of Rykad Minoris are arranged in tiers. There is certainly something beneath this avenue. Storage facilities, at the very least.\"",
    "719053c3-d2b7-4b3f-a3de-081072cdf0de": "\"Colours, you say? Next she'll be asking us to take her on a tavern crawl... Spare me.\"",
    "7194355d-27a2-4e86-ae40-3ed872eda2df": "\"As expected, your sluggish and feeble mind is ignorant of the obvious bounty at hand. Any inquisitive explorer would realise that we are near a great source of Knowledge.\"",
    "737e8b79-2941-4a15-8097-f3f2f99ccf8f": "\"I do not think the Rogue Trader should take a personal interest in a common crackpot. Summary execution will be sufficient.\"",
    "7382ce23-55b1-44ef-a0e4-9da3085a0b65": "\"You're being so loud! Why are you shouting like that? Oh... Did you say something, Master Interrogator? I couldn't hear you over the blood-curdling screams.\"",
    "7411f74c-b0b5-4381-8790-f1af896f36e1": "\"The Shadow Quarters... When I was last on Footfall, I used to take my weapon and wander this area, anticipating an encounter with a mutant or a bandit.\"",
    "76ede2e9-5b7b-4964-8bae-9b267dcb9c6d": "\"We have come here... by a dark invitation. The black dragon stirs in the shadows. Drinking blood. Waiting... for you.\"",
    "782747d9-e264-4de4-9647-112e307b1b60": "\"The Imperium is a grand mechanism and we are cogs within it. And this is a warehouse for the most twisted and corroded cogs.\"",
    "78e56209-9178-49b5-9a78-389e3e4c2c19": "\"The station's lack of response to our ship's hails was already suspicious. I am no less uneasy after the Magos's words. Hands at your weapons.\"",
    "79c7987e-aa91-4de5-a373-d504f4a1921f": "\"I can sense a slight pressure in the atmosphere, like a distant psy-echo... I presume it is a result of the massacre that happened on these streets.\"",
    "7a570acf-19c4-4d2b-b5b4-6b185809f904": "\"I considered these forests my home for a time... But I still feel myself a stranger here.\"",
    "7ab9986b-5954-469e-bebb-5104fab5476e": "\"All this tasteless extravagance could send anyone mad. Look at that: these ashmags have used expensive Kavossian wood on the finishes!\"",
    "7bb900c2-cb84-4197-8a82-d0c880f2e956": "\"I will pretend I did not hear your last words, witch.\"",
    "7bd665ee-5dae-4345-a294-7676f2f35e36": "\"I did not have the opportunity to visit Rykadi Philia before the uprising broke out on the primary world. I read in a report that the warden has shown... unusual ingenuity in how he handles prisoners on the planetoid.\"",
    "7c18db35-405d-4739-acdb-dbac1483bcd6": "\"The Footfall dockyard is a blessed wonder of the all-powerful Omnissiah. The rest of the station is extraneous, a superfluous appendage.\"",
    "7c198d16-e0c5-4281-b4a5-10e01c6edb8d": "\"I pray for their souls. And I pray that the Emperor guides us to the leaders of the heretics guilty of this wicked deed. To be a weapon of righteous retribution would be a destiny beyond imagining!\"",
    "7c269548-3e56-462a-a34d-c5d757ac5bab": "\"May His light harden our hearts... new trials await us in this place.\"",
    "7c629b2e-2252-4d7b-9dad-901e15afd5b8": "\"If we manage to find an intact shuttle in this burning hellscape, it will be a miracle sent by the God-Emperor.\"",
    "7d1148b6-d246-45f4-8196-aef72e4e7ce0": "\"I suspect the residents of an estate like this could buy Footfall in its entirety and use it as a seasonal residence.\"",
    "7ddb3fb9-8d8e-4dde-a5b2-c2324dad13c6": "\"After what happened when we entered the system, my mind is clouded with doubts that this 'sacred site of production' will greet us with myrrh and frankincense...\"",
    "7e001543-73dd-45ea-922d-dcfbd674cdde": "\"These transgressors ought to be weeping in gratitude for being given a chance to atone through hard labour.\"",
    "7ed40f78-4833-4102-9f42-d03d9f4d4994": "\"You are a dangerous person, Lady Orsellio. All Navigators are, but your abilities place you in a special category.\"",
    "81061b89-dcb1-428b-83df-06e19761b9bd": "\"Van Calox, I would still like to know where you obtained your intelligence about the current situation on Kiava Gamma. The dynasty does not widely disseminate such information...\"",
    "827aa477-fe0b-484b-8748-c21d559d320e": "\"Knowing you, Mistress Tlass, and being unwillingly acquainted with your... ahem, voices, I would remain on my guard.\"",
    "86d87fe4-07c8-4442-a889-09198d6d0c19": "\"The warp is a sea of evil relentlessly grasping at our souls. It is no surprise that vessels travelling through it so often meet with disaster.\"",
    "8bbe3d56-82aa-4959-8593-61bfc16b72ef": "\"Numerous losses among combat and civilian units — do you mean dead people, Magos? People die in droves everywhere, every minute, under all kinds of leadership. If you tried to count them all, you might fry the cogitator in your skull!\"",
    "8cb040b2-0958-424c-997b-520b6d1c422f": "\"The breath of the Immaterium... I feel the same thing whenever your resident witch is around. We are close.\"",
    "8ddeee84-1f49-4fbd-801e-250ed56f379c": "\"What did you just say? Or was it not you? The voices are growing stronger... Why? Something's not right.\"",
    "8ee4d1d0-fd5b-4ec2-9a82-47402ab7433d": "\"For ones such as you, the most sincere prayer would be poison.\"",
    "8f1207fb-b8a8-4bbf-a87f-37571d24b3c4": "\"I still do not see our purpose in coming here.\"",
    "907c8bd0-6662-4839-aeb4-c95345997988": "\"I know several individuals who would be willing to lay down a lot of thrones for a pile of this dead scrap... and a couple of obliging Explorators, too.\"",
    "91325592-fa75-45f4-b73f-fdba54572720": "\"I too... feel something drawing near. But I do not see any colours. The whole world drained of colour the moment we set foot on this deck.\"",
    "914606fa-a4c5-415e-82c7-5c40d57c046e": "\"A mon-keigh warren. How curious. Your dens look better without the clumsy attempts at grandeur. More natural.\"",
    "91a42db8-003d-4af1-aff5-9c5b6503a1af": "\"Every time I come here, I nearly go deaf. The sounds of the past assault my ears — trumpets of glory interrupted by the rustling of rags, and the clinking of coins above everything else.\"",
    "9a14cfda-40aa-4905-a9e0-145779309af2": "\"Your pronouncements sometimes remind me of our Farseers' prophecies, mon-keigh. Only vaguely, of course — your diviners are hardly comparable to ours.\"",
    "9b1a7510-373d-4c6a-80cc-76a5f62a92a9": "\"An interesting metaphor. I would add only that storing such cogs is often a waste of nutribars and oxygen.\"",
    "9d3524b3-bd39-4b4c-85d2-f5fc057d8964": "\"Vladaym will be as slippery as a snake, like any seasoned operator. I don't need any voices in my head to predict that.\"",
    "9df039f4-a1fb-420a-818c-5c3aee706b10": "\"I concur with Master Werserian. This place reminds me of the maintenance modules on Eurac V — all the colours are so... grubby.\"",
    "9e9e513b-a32f-4470-b3f3-943d567a5fdf": "\"What are they? They're in the walls, above us, under the floor... They're scratching at my skull... They want to disembowel me, to wear my skin...\"",
    "a178e185-f8aa-4e72-9f1a-9a956a227d44": "\"Sister, tame your fervour. Your zeal is laudable, but first I must ascertain the intentions of the Archenemy, not crush his manifestations without a second thought.\"",
    "a2511ee6-bc6a-4146-9230-0668cd08a9b3": "\"Mistress Heydari, if you ever manage to pull off such a trade, I would be extremely interested in the identities of the purchasers.\"",
    "a2bd769f-505c-465c-94bc-03b1b1f14bbf": "\"And you are here also, esteemed Master van Calox. Does the Inquisition never sleep?\"",
    "a300c62c-47fc-468d-b735-5c737f089c7c": "\"It's a pity you were denied the chance to grow up in such surroundings. I can just picture a young Lady Navigator relaxing with a book in the garden after her lessons.\"",
    "a4b6e7ff-4195-46e0-a19e-aedc002d5fcf": "\"The Drusians are a unique order. They teach people to be content with little, and they follow that principle themselves.\"",
    "a6aedd6e-1434-44e3-942e-2983f16d15b8": "\"Gah, my eyes are stinging like crazy! I'll need augments if this goes on much longer. And the voices are still howling... I can hear my little friends behind the door sniffing at this lens, muttering to it... I can sense its foul, clammy energy. A nasty piece of kit!\"",
    "a6fc503c-8553-4e9d-a7f3-b141ffb277f1": "\"Ugh, rank! It's as hot as a furnace in here, and it stinks of grease and burnt metal... But there are other smells too... like something rotten...\"",
    "abb84bad-697c-4aa2-bc86-7bdbde7ab08d": "\"An entire establishment dedicated to unproductive and parasitical pursuits. A waste of station space.\"",
    "ae828a38-72d6-46be-bd5e-ce11131656c4": "\"Strange. Oghyr bodies disappear after death. These specimens must be defective in some way, as they are still here.\"",
    "b0590198-5ea7-4c52-8a54-133e7174bca8": "\"I suppose it's because the jungle is ever so slightly hostile to visitors. Speaking of visitors... Lord Captain, have you ever, in all your infinite wisdom, considered setting up a resort for rich folks here?\"",
    "b0aa8e7e-d2a7-474d-9deb-a033880f1b1c": "\"If the governor is sincere in his faith and service to the Emperor, then I am confident that he is doing everything within his power.\"",
    "b1d5458c-6401-4f46-942f-69556af6436f": "\"Eh, I wouldn't say they are especially good places to hide. My guys can break into them easy as you like, and... know what they usually find inside? Corpses.\"",
    "b335fd08-bb01-468e-ba43-9d38ebba0b74": "\"I sense something strange... a thread running from the recent past to the future. Rivalry. Threat. It carries the taint of warp influence, but just barely.\"",
    "b42f8525-37eb-4eb0-8e23-a8ed13b048c5": "\"My, this place has so many colours. Every shade I can imagine is floating in the air!\"",
    "b646169f-b963-4fc4-ad4c-9508211f0d1a": "\"Want to know what I'm thinking about? I'm thinking about being in my nice, heated cabin. With a glass of something warm. And somebody warm pressed up against me...\"",
    "b647aaa9-fe6c-4a40-a7f0-d45196cc2120": "\"Small in large, metal in rock. I discern two layers, two ideas, in this place, and one — shallow and shifting — has swallowed the other.\"",
    "b66aafbb-7960-4f20-b29c-12beaef34844": "\"A void station is a sacred place of the Omnissiah, who shields the rulers of this fortress against death and darkness. Why, then, are the vox-channels dead, and why is the air not filled with holy binharic rhythms?\"",
    "ba121b88-e8f0-4b96-8542-559d5b047161": "\"The anarchy on the starport will distress the hallowed machine spirits of the voidcraft, rendering them deaf to all litanies of placation. The shuttle we use for the evacuation must be handled with caution.\"",
    "bf29b05b-9746-4a5f-85bc-ba92601ca3cd": "\"Vheabos VI always was a penal world, but this... even the miscreants of this place do not deserve such a fate.\"",
    "c0b00027-76f2-4329-87ff-18fab6f79dd6": "\"A dead world...\"",
    "c54f6e11-b9d4-4af0-b856-21d79547de92": "\"Hey, quit that giggling! What are we heading into here? Certain death? Or is it meant to be a surprise? So hilarious! Wait, Jae, did you just say something?\"",
    "cb35e5e6-4290-4fe5-91c8-2354e137bda1": "\"Alpha-Rho, the best dock on Footfall. It is clean, well equipped, and caters to a higher class of traveller. By local standards, that is.\"",
    "cb465034-4804-4b0d-b6f2-cc854c6e54fc": "\"We know everything we need to, and we are monitoring everything we need to.\"",
    "cc72d879-7998-4ca8-b5f6-890b17d6fabd": "\"I only saw Rykadi Philia from a distance whenever I chanced to visit the observatory. It is so strange to actually be here in person!\"",
    "ccc5c772-f321-4255-9b1a-24109f62b936": "\"How many righteous servants of the Imperium were felled by a weapon intended to aid them in the struggle against the faithless? Shot down in flight, with no chance to defend themselves or to complete their mission...\"",
    "cd5db23a-7930-4f65-8f38-758e92d5e418": "\"Well, now you've said that, I expect things to take a turn for the worse any minute now. Be on your guard.\"",
    "ce55ae37-de72-4167-abbe-2447807a1599": "\"You are right, Sister. The Sea of Souls can devour even the most skilled voidsmen, for to believe in a tamed warp is to believe in a delusion.\"",
    "cfbedcc0-1284-49cc-b772-283c46a37293": "\"We're paying Vladaym a visit? Ah, he'll be overjoyed to see his old friend!\"",
    "d454b187-4f45-4407-99d9-14b3bbabe751": "\"The Kasballica trade xeno-artefacts on Footfall, and fairly blatantly at that. And the Ordo Xenos is in no hurry to rectify the situation...\"",
    "d9e1a2e3-7008-42d2-a702-5775f1931ab4": "\"I hope it is not a ploy to lure us in. However, they do appear to be quite dead.\"",
    "da3fcb62-77a2-4b80-ad2a-1f006e867429": "\"Predators? You can hear the growling too? A sound so vile it makes your teeth clench, makes you want to kill... No? Just me? That's not good...\"",
    "de996b7f-392c-4ba6-b9fb-5c1fce177015": "\"Such a peaceful scene, the likes of which I haven't seen in a long time. No bright flashes, no riot of colours... Just pure white canvas.\"",
    "def47a37-c82f-4c31-a6ed-c4bfa5e62bad": "\"Guide my strikes true against the heretics who have encroached upon these halls... Let not one villain escape the God-Emperor's retribution delivered by our hands!\"",
    "e4c4c0b7-ef28-484c-98ae-5618268af11d": "\"I cannot make out a single word... but the taint that hangs with these sounds in the air is almost palpable.\"",
    "e52700f2-e268-43dd-9570-9ad9f6b77b5d": "\"A pretty metaphor, but based on the nature of the damage, I would place my bet on melta charges.\"",
    "e578e09b-483e-4bb2-b89c-610bc3fbe21c": "\"The pain of an entirely dead world is a heavy burden, one that can break your heart and shatter your spirit. Are all of us ready to face it?\"",
    "e5927a3c-dae4-4dd5-8430-6ebff474c6be": "\"An initial survey of the vessel indicates that my Explorator brethren have already performed a requiem rite here. Further examination is inadvisable.\"",
    "e5d3bb8f-6239-4722-a83a-8a2c61798cf1": "\"I... I am ready, Argenta. With you and the Lord Captain by my side, I am ready for almost anything.\"",
    "e6621c0e-5c81-4a16-8968-f74bc6d6bcaf": "\"This place is steeped in corruption, which means that it must be cleansed. With fire. Down to the last crevice.\"",
    "e79b4340-536a-425b-a35e-18f72d4af27e": "\"This construct and its intended purpose truly evoke nothing but horror.\"",
    "e7d11143-ec26-49ee-b6fc-69bb78cf0985": "\"A very polite way of saying 'a filthy hole that's slightly less filthy than the rest,' Seneschal!\"",
    "e7dac989-26bb-484e-b196-2788bf0fbc90": "\"I am forever astonished that Reverend Hieronymus makes do with that shoebox of a chapel in the Atrium for his sermons. Footfall has several temples far more befitting his status.\"",
    "ee10517e-7899-4dff-a0c9-88da5e9735ba": "\"The hive is engulfed in smoke. And your palace, it's... We will cleanse it, Rogue Trader — down to the very last xenos.\"",
    "ee3896b6-da97-42d4-9378-59a17d17bcb5": "\"It is in our collective interest to ensure that the Rogue Trader does not accidentally meet {mf|his|her} demise in the bowels of {mf|his|her} own ship. Wouldn't you agree, Seneschal?\"",
    "ef8f681b-55b8-4d7c-beab-ad9510be0c23": "\"Repentance in prison is but a weak shadow of a true transformation of the soul. Only in battle, by abjuring the flesh and cloaking the soul in flame, can one earn absolution.\"",
    "f05a437a-0c92-4d39-86a3-e19c6b72f698": "\"Lord Captain, do you think this... enterprise... is wise? I wouldn't be surprised if this all turns out to be a trap.\"",
    "f064628f-fbcf-4d43-815f-9c71af3d2e39": "\"The voices behind the door are cackling to the beat of all this commotion! Down? Yes... there's something down below!\"",
    "f3d9e9c9-7d66-4428-ac57-4291941a4ce0": "\"With all due respect to your faith, Haneumann, if we find a working shuttle, we will worry about restoring the machine spirits' equilibrium once we're back on board our ship!\"",
    "f497defe-d247-45aa-9d17-1c9f34f0e93d": "\"Relax, old man. Going for a stroll on the lower decks every once in a while is good for you. Lets you see how the simple folk live.\"",
    "f49bb054-e043-429d-8d67-afc5f37856c6": "\"The Navis Nobilite is a unique part of the Imperium's apparatus. The privileged position Navigators occupy enables them to carry out questionable acts, which they hide behind the walls of their fortresses.\"",
    "f543fd69-96a8-4705-a753-569dc8485064": "\"White, white... bright, pure colour — and it's all riddled with horrible veins that carry the poison of fear and pain throughout its body. Who are you? Why are you crying?\"",
    "f583cca9-30f6-46d1-8ad6-568d7899e737": "\"Idira, pull yourself together. The governor sent out a call for help — no such entreaty can be considered 'dark.'\"",
    "f59e3fca-813e-4a6a-83e0-02e27d3d5524": "\"Thousands and thousands of voices crying out for salvation... in hope... with wild promises... Their pain... is your reward, Interrogator.\"",
    "f6590f24-062c-4197-8e74-cc7785952d9b": "\"You're just jealous! She swigs amasec and wears revealing clothes, while your only outlet is praying.\"",
    "f797ca65-3a97-40fb-8cf1-dba2c675581a": "\"There was a great reaping here. So many brave souls fell and their wrath brought down the very vaults of this tomb!\"",
    "faec7159-3b76-472e-a1a3-791bbb7d1266": "\"I am registering numerous losses among combat and civilian units. There is a high probability that these values would be lower under more competent leadership.\"",
    "fbd8c719-c43f-440d-81b3-d07b327d2f4f": "\"Do these mon-keigh truly spend their brief lives digging through refuse? Why do they not choose another Path? Find another self?\"",
    "fd53c619-c550-4667-8ac8-6b9e38314d3f": "\"This place is turning me nearly deaf as well, and that's without sorcerous voices in my head. If it's not swearing, it's merchants shouting, or gunshots — it's the same wherever one goes on Footfall!\"",
    "fe5a11a6-d7db-4e63-9dfb-add655cb6e99": "\"You have seen one agri-world, and a dilapidated one at that, and you have extrapolated from this single data point to reach an assessment of the entire Imperium? A ridiculous syllogism.\""
}