{
    "86cdad79-87dd-4f47-9415-4c588851d636": "\"구름 위의 궁전... 우리의 지배자도 또 다른 킨의 머리 위에 살기를 좋아하는 것이다\"",
    "982c772d-1cbf-4b65-90cc-13410e2261b2": "\"우리는 다시 여기에 이르렀다. 테오도라 여사 없이 여기로 돌아가는 것은 이상한 것이지만\"",
    "d84e5719-4a78-4afe-9565-efea5ed5fa28": "\"그녀는 이 장소를 경멸하고 있었어. 여기를 \"가십과 불만 분자의 소굴\"이라고 부르고 있었기 때문에. 나는 푹신한 침대에서 자는 것이 그리웠지만 ...\"",
    "25594892-aefb-4e33-b4df-e580fca3763c": "\"어두운 녹색, 음울하고, 숨이 가득하고, 짙은 안개처럼이 공간으로 가득 차있다 ... 사람들은 지치고 곤혹 속에있다\"",
    "7c8607b6-44a7-424c-9043-ec17f5776be8": "\"밝은 섬광 끝에 어둠이 하나... 아니, 두가지 숨어있다. 하나는 빨강으로 물들어 수갑을 울리면서 거짓의 전도를 흘린다. 다른 하나는 썩은 듯한 노란색, 거칠어지는 피와 고통의 외침...\"",
    "7313b69a-9729-44e4-91c3-a9d8f378f3f3": "\"금속으로 둘러싸인 죽음의 바위. 몬케이의 구조물은 불쾌한 것이다. 이런 장소에는 절대로 살 수 없다\"",
    "60e9f8fe-103d-4adf-ab33-5176ffceb7ca": "\"역병의 시대에 있어 향연을 꿈꾸는지... 언제가 되어도 변함없는, 헤이다리 여사\"",
    "6623333b-ae9e-4239-8043-a06df39036b7": "\"잘 봐... 대리석과 금을 보고 있는 것만으로 눈이 아파질거야. 내 고향인 레일라의 보스는, 이런 장소에 살고 있었구나\"",
    "e1bfa45c-b1a5-463c-b0e5-cdeb2612ae11": "\"이종족(제노)여, 인류의 지배자는 단 하나... 영원히 해서 전지의 신제 폐하만. 그 이외의 아무것도 아니다\"",
    "d1eead0a-5759-424e-9c9c-cdccd7c3d32a": "\"현지의 육안 조사를 실시했습니다. 벙커의 금속 외벽은 무상이며 손상은 인정되지 않습니다.\"",
    "1727f93a-be2b-4286-a6c4-e3e4e54d3908": "\"현지의 술이라도 맛볼 시간이 있으면 좋지만. 야누스의 증류소를 극찬하는 평판을 들었던 적이 있다!\"",
    "120bef4f-90ab-4bb3-9d1d-fa2389a06531": "\"두께 1미터의 벙커 안에 숨어 있더라도, 총독은 자신의 호위가 없는 것을 원하지 않기 때문일 것이다. 전형적인 사람이구나\"",
    "126f43c7-5f4d-488b-b3e1-29dd40d0b5a3": "\"무려 광대한! 하늘이 어디까지나 계속되고 있는 것 같다. 그리고, 눈 아래에는 수백개의 첨탑이... 그럼, 여기가 자유 개척자(로그 트레이더)의 궁전인가!\"",
    "2f576dcd-8be0-4cb5-84f5-a2c95b42df3e": "\"레이라? 그것이 당신의 기어오른 암석의 이름이라고 하는 건가? 기억해두면 돼.\"",
    "548fb8da-9cdc-4efe-80fe-13530175e1d0": "\"이 땅의 색에는 고통의 불꽃이 깜박이다. 밝은 주홍색, 검은 진홍, 죽음을 모은 회색... 절망과 광기의 만화경...\"",
    "f490b765-1707-41e5-8cae-3cb12fe0e541": "\"길어지는 반란이 병사들의 사기를 저하시키고 있는 것은 틀림없다. 규율과 신제 폐하에의 충성심, 그것이야말로 마음에 여유가 없어졌을 때에, 사람을 지지하는 것이 되는 것이다\"",
    "b96aafd7-c662-420f-b35a-8f77337a72ec": "\"녀석들은 고소고서와 돌아다니며, 내 두개골을 안쪽에서 파고 가고 있다...마치 못으로 이 금속의 벽을 끌고 있는 것처럼...\"",
    "63ab5e47-43ff-4e2b-b36c-b2412b5fbe90": "\"집행관이나 병사들은 이 쉼터에서 무엇을 하고 있었다는 거야?\"",
    "70d873f3-c6b5-4a60-bf77-bc7ca918bd79": "\"맞아요. 정말 멋진 광경이지요. 하지만 나의 영원한 지혜를 찾는 탐구는 {mf|his|her}의 사적인 방을 들여다봐야 한다는 것이다. 어머? 카시아, 얼굴이 빨개졌어?\"",
    "1490f455-def7-4a23-9cea-df410719273c": "\"이런 너희들의 혈족도, 사자의 에너지로 움직이는 부유묘지에서 살고 있을 것이다. 내가 너라면, 더 이상의 비판은 말하지 말자\""
}