{
    "3c79c1f7-672f-4709-ad49-2f14a614e012": "\"혼돈의 세력의 종자에게 승리한 너를 기리는 영광의 연회다! 아엣=바텔이야, 따뜻한 환대의 예에, 언젠가 너를 기리며 펜리스의 식전에 초대한다고 약속하자!\"",
    "ead2a8a6-2d9e-4287-a116-181f2190e9c3": "\"코모라프의 심부에서 외로운 스페이스 늑대가 한 마리... 장난 상황이다.\"",
    "ffc6cfa4-2f95-4d0e-877b-a02ff64f7f45": "\"멜타 차지가 도움이 될 것입니다. 아마도이 근처의 어딘가에 한 사람 ...\"",
    "9c82e515-2d5d-42c3-9ced-a6d2a23b2839": "\"숭고한 행위였어. 인류를 위해 불순한 생활을 버린 영웅을 위해, 승무원으로 기도를 바치자\"",
    "0f812f20-f28d-4985-9cec-2851b1748efd": "\"행성 전토의 반란... 이단자의 폭동이라는 이 중대사를 왜 일어나게 하고 있었다?\"",
    "21e1d0a2-fd67-4682-a472-612645a5ef8f": "\"잉여 인구를 앞서 삭감할 수 있었던 것은 스테이션의 생산성이라는 점에서는 교묘하다고 할 수 있다. 분석에 따르면 유용성이 가장 낮은 유닛들은 죽음의 위험에 노출되어 있었다\"",
    "b8e81367-cb36-40a0-a92f-e29c7522b0ef": "\"합리적 판단이다. 이전에는 맹세로 지켜져 있던 모든 것이, 지금이라면 혼돈의 세력의 도구가 되었다. 이것은 반역이다\"",
    "1abcb175-4496-405d-9bf8-5cffebed6a01": "\"비현실의 워프의 달걀에 사로잡힌 신성한 머신이 미래를 예측한다...\"",
    "50e4e22a-f76d-4099-b942-8316da5165c0": "\"얼음결행성의 함정이다...\"",
    "c2a41e27-d7ef-43eb-8886-7a16350fbc1d": "\"베일 저편의 부패에 휩쓸린 배인가... 슬프게도 경고가 가득한 광경이다. 이런 운명은 누구에게도 어울리지 않는다... 아슐리안의 아들에게도, 엘란타, 당신의 동포에게도\"",
    "7edfc37a-c26b-498a-80e6-2d78464e8856": "\"인간 속에 이종족이 1마리인가. 그녀를 권유한다는 것은 가슴 속에서 뱀을 안는 것 같다\"",
    "dafedf9a-afa0-4e83-8d29-90a2c4130865": "\"아벨랄드. 뭐든지 좋으니까, 하고 싶은 말을 할 수 있어.\"",
    "c6204a1b-f91f-401d-a0cd-3ab8d62717cc": "\"하층 덱의 사람들이지만... 집행관들은 너무 무리하고 있어.\"",
    "b5bb4302-fe05-4ab0-a235-6df4d8c4569a": "\"아킬레아스는 역시 쿤라드의 흔적을 잡아줬다. 이종족의 계획을 무너뜨리지 못한 뒤에, 지금까지 빨리 결과를 낼 것이라고는 생각하지 않았구나\"",
    "58f1b566-504c-420b-9e0a-302c70de4900": "\"아레나의 위치가 안타를 어떻게 이용했는지 본 후에는, 유감스럽지만 그런 신경이 쓰이지 않아\"",
    "c84533c4-f305-43f8-90a8-bd9aee597670": "\"푸튼의 쇠퇴를 보면... 보스에 조금 의문을 부딪치고 싶지 않아?\"",
    "8b4742f0-d8da-4ee1-9ef4-c36718ec0bff": "\"아, 야누스야... 내가 내려앉은 모든 별들 중에서 유일하게 내가 죽을 뻔하지 않은 유일한 별이야. 더 오래 있었으면 좋았을 텐데...\"",
    "5136124f-8fcf-437a-a6fe-ee2929749c70": "\"아―, 울퍼 각하, 안타의 활력을 옛 좋은 아마세카스에 가져오면 좋겠지만...\"",
    "b96a2bce-06cb-4468-b633-57cfbacb8c3c": "\"아, 그만해, 그렇게 기분 나쁘게 생각하지 마! 적어도 제이는 실제로 대화에 응하고 있고, 단순한 '정보 교환'이 아닌 것 같네요.\"",
    "c71e466f-c354-4421-938e-6736aea222c4": "\"아... 로드 캡틴이 인센디아 초다의 실각에 연루되었다니... 잊을 수가 없네요...\"",
    "1227c4fd-b40b-429a-9637-83dd53791925": "\"고홍, 적어도 우리의...공통의 열정 앞에서 그런 부끄러운 제안을 하지 않는 양식은 있다\"",
    "fcb4a306-88c0-4345-ad54-b3aef0d5fb13": "\"즉, 당당히 기계교단의 교리에 반한다고 결심했다고, 이해해도 좋다고?\"",
    "73e9de67-4056-4383-844c-08ba23a6ee38": "\"코모라프의 아베니안인가...\"",
    "9de5eaf0-f1a3-451f-9700-9567b57f3a90": "\"놀라운 광경이 보입니다. 거대한 붓이 현실이라는 캔버스에서 이 별의 모든 색을 쓸어내는 것 같습니다\"",
    "26fa51fd-62be-451f-9e5b-baae14a42688": "\"실로 재미있는, 현실의 해석이다. 하지만, 너의 말을 메타파로서 들으면, 적을 발사하고 있다\"",
    "4c78c057-c607-47bd-ae47-5f908dfe7a2d": "\"재미있는 견해구나. 당신의 마음이나 속삭임은 통계 분석에서 태어났다는 것? 그런 것은 어느 쪽이라도 중요하지 않다.\"",
    "31b27def-1e29-489b-87af-c3409da1cd8f": "\"항주 귀족 일가의 내부 항쟁인가... 장래에 많은 화근을 남길 수 있는, 우울해야 할 상황이다\"",
    "8133efbf-de76-4a9a-ab6e-7444538631a2": "\"해석 결과, 익스팬스의 별계는 현재 라이카드 미노리스를 지배하는 힘과 곧 충돌한다고 권고되고 있다. 대규모 대립의 발생 확률은 현시점에서 86%\"",
    "a327456c-8249-43f6-8f03-68e66878922b": "\"게다가, 놈은 야방하고 좋아할 수 있는 자유의 몸이다. 아벨랄드, 내가 너의 입장이라면, 폰 바란시우스의 가신이 더 이상, 놈의 배신 행위를 무시하지 않게 잤다\"",
    "a2f05b9b-4957-430e-86ce-a3ece9a23304": "\"게다가 모든 것 중에서, 아이츠가 주의를 돌리도록 선택한 것은... 몬케이이다.\"",
    "7dd040da-ba9b-40b4-a3c3-3ea6b40fd000": "\"그래서, 당신은 예외를 만드는 것이 좋다고는 생각하지 않는 것인가? 을 빌어 먹을 생각은 없어\"",
    "9454f3fa-db5e-4402-9049-5a5ee267bc89": "\"여기에서 탈출하는 것은 두 번 다시 이런 어두운 길에 발을 디디지 않기 때문일 뿐입니다. 이종족의 음모에 휘말릴 생각도 없다!\"",
    "cdbf3c56-ece1-4599-ab53-f7a337f87f41": "\"혼돈의 세력에 승리해도 마음의 동요는 피할 수 없다. 강하게, 마고스야...\"",
    "7b88768a-c96f-4c86-b304-23d06bcfad35": "\"괜찮아, 할아버지? 지금의 이야기 상대는...\"",
    "9f22b93d-74c4-4966-b6f3-cccacc465e81": "\"내 이름을 기억할 수 없는 것일까?\"",
    "7875df7a-df75-4d3f-8a36-70ac823110c2": "\"키아바 감마에서 일어난 일을 가리키는가? 위대한 마고스야? 그런 문헌을 읽은 적이 있습니다.의 별도입니다\"",
    "a1b1f1b3-6deb-4fbd-9280-e16a0a4f5a17": "\"자유개척자의 신용을 얻으려고 하는 것인가? {그|그녀}를 당황하게 하기 위해?\"",
    "09da45ea-22d6-4954-9602-d4d7405914fa": "\"마침내... 아틀라스의 수수께끼가 드러났습니다. 내가 오랫동안 가슴에 숨겨 온 것이 밝혀졌습니다 ... 나의 특별한 힘도\"",
    "05e3b894-5e97-4fcb-a0b4-4cc7c195b87b": "\"적어도 그는 자신의 친구의 뇌 된장을 날리지 않고 이해하려고 했어. 아 기다려, 나 지금 누구와 이야기하고 있는 것일까\"",
    "95b7abfe-3149-4930-8d76-5be30a292aba": "\"적어도, 이 별은 제국의 것에 돌아왔다. 이단자에게 새겨주는 것이 최악의 결말이었을 것이다, 그렇겠지?\"",
    "fe3bfc02-c440-461e-a4c7-7fb869858fd4": "\"적어도 이 결혼은 증오, 경멸, 음모에 근거한 것이 아니다. 많은 귀족 동맹에게 전대 미문의 사치다\"",
    "4e8f3fe6-467e-47dc-9e53-64ad47964fe6": "\"적어도, 민치가 되지 않고 무사히 투기장에서 나왔네. 바라는 대로의 최고의 결과가 아닌가\"",
    "bc104395-7ba2-4e55-8c28-14f30cf53d38": "\"일단, 우와베만의 감사를 할 수 있는 것이다, 이종족. 자유개척자가 너를 살리고 있는 이유는 단 하나. 간신히 도움이 되기 때문이라고 하는 것뿐\"",
    "c983a6c9-9c89-4ea4-872e-63116aaca491": "\"자유개척자의 동료를, 그 무릎 밑인 선내에서 체포하려고 하는 등... 상식은 어긋남에도 충분합니다! 이단 심문청이 앞으로 당신을 쫓아 오지 않기를 기도해요, 마고스\"",
    "8daec027-056a-4cfe-9be0-95ba68f52864": "\"충고한다: 신성을 더럽히는 도둑질은 만사, 제국기술국의 특권을 침범하는 것이다. 약탈품은 정의를 집행할 목적으로 목록에 기재된다\"",
    "2831950f-bb71-485d-83f4-93242fc36e12": "\"살아 있는 것을 기뻐하라. 바라듯이, 보상하는 시간은 충분히 있다... 여기를 나오면 되지만\"",
    "9fb5052e-44d1-4ad6-9806-8ac9b940f718": "\"자신을 위해서 싸워 죽도록(듯이) 타인을 보내면, 장 본인은 점점 강해진다. 자유 개척자가 어떻게 생각하면...\"",
    "e468cb46-9357-428a-bb45-ce82ed74f772": "\"열세의 상대와 싸우는 편이 좋지만,황제의 눈동자에 비치는 자신을 더럽혔다는 이유로 당신의 후두부를 쏘아 빼앗을 수 없다는 것을 알고 있군요.\"",
    "d3bb42f1-c1cb-4da6-b6f1-be228deb203c": "\"대남씨, 그만해. 부탁하니까. 이제 충분하다. 부탁이니까 이번은 빨리 진행해!\"",
    "ee1e7bd4-57ac-461e-a418-705b3430b7be": "\"형제 울퍼, 형제의 영혼을 위해기도하고 그들이 황금 왕좌로가는 길을 찾는 것을 원하지 않습니까?\"",
    "6377a535-3e5d-4e61-8621-81b867970129": "\"그러나 하이브의 거리에서 일어난 것은... 아, 스칼렛의 푸른 상처가, 이 악몽을 살았던 사람들의 영혼으로부터 곧 사라지지는 않을 것입니다\"",
    "789e71da-b94c-4943-9938-155ac957a63f": "\"칼리고스・윈터 스케일이 죽었다고는! 살아 이 날을 맞이하는 등, 생각도 없었습니다...넘어지는 일 등 없는, 거의 이모탈 동연하게 생각하고 있었습니다\"",
    "a352497e-f2fd-4964-9246-4413015b0bc6": "\"칼리고스는 전투로 죽는 것을 인생 지상의 소원으로 하고 있던 남자다. 꿈을 실현했다고 말해도 좋다\"",
    "40350238-44cf-4331-8065-9157864973f0": "\"이런 곳이야, 많은 이종족은 우리를 죽이고 싶어서 정해져 있지 않다. 아, 그래, 그렇게... 죽을 수밖에 없다\"",
    "f9f84755-31a6-4c16-97da-55fea6689751": "\"캐스의 친척이 궁전에서의 소란을 일으킨 것은 확실히...\"",
    "0cb16a4f-ab13-46f3-abe6-6d6797b667d5": "\"카시아, 밤에 밤 베개를 향해 울고 있다는 소문을 들었어. 물론 믿고 있는 건 아니지만, 최근 우울한 것 같으니까\"",
    "0c92570f-a0f1-45b2-b4a7-289729178fb0": "\"카시아, 당신... 페어가 아니야.\"",
    "0952451f-e581-419f-8210-0a9bc61fb150": "\"카시아... 눈앞에 있는 것을 보는데 제3의 눈은 필요없다. 보통의 눈에도 의지하는 것을 배울 필요가 있구나\"",
    "9d0eb7a6-2186-4c60-85ed-62cbb2e37647": "\"비물질 세계에서 미래를 보는 예언자는 필요 없다. 통계 분석만이 진정으로 순수한 것이다\"",
    "9d8126e5-ed83-458b-8647-29a8da6e2132": "\"자, 존경하는 마고스, 오르셀리오가와 폰 발란시우스 왕조의 연결은 장대한 것입니다.걱정사를 공유하는 사람은 단순히 부러울 뿐. 참 친구들이 지지해 줍니다\"",
    "4772efd1-dd98-41e7-ab84-fc10bb0c70cd": "\"코모라프는 미궁이다. 탈출로가 반드시 발견되는 것은 아니다, 그 거주자 뿐이다. 알고 있었어\"",
    "595a33e4-fee7-4273-84e6-ee9f51cd3aab": "\"코모라프에서는 우리 모두가 극한까지 피폐했습니다. 그 시련에 견딜 수 있었던 것을 기쁘게 생각합니다. 아직 은퇴하기에는 너무 빠르다고 하니까\"",
    "cc09832d-0b53-407d-aed7-76ec5c1ac428": "\"사촌, 백발의 몬케이에 조금 감사해줘. 너의 칭찬을 들었을 때 그 얼굴...\"",
    "dab89026-2040-480a-b9fc-aaf40ded564f": "\"진홍색과 청색 회색이 아킬레아스로 퍼지고 있습니다... 당신이 비난하는 탓에 쇠약해진 것은?\"",
    "aec3474a-b2ee-47bb-b141-febbc6308d46": "\"쿠르다라는 떨어지고, 그 존재는 익스팬스의 어둠에 숨어 있었다. 지금의 나에게 남겨진 것은, 이 길을 끝까지 걸어 주는 사람을 따르는 것뿐이다.\"",
    "6bc2c523-2a70-4bb2-9309-0df0d7c8a761": "\"굉장히 하고 있네. 어시가 차가운 거래에 관해서 풋폴의 아무것도를 말했던 것이니까, 동료와 경쟁은 얌전하게 하고 있겠지? 그... 너의 계획에 반대할 생각은 없어!\"",
    "63eba222-3a4b-4421-ab39-c88974528c00": "\"쿤래드가 레이디 시오도라의 가신이 된 날이 회개됩니다 ... 녀석 덕분에 이제 달고나스는 십일척을 승무원마다 잃었으니까!\"",
    "54fc23ea-b8ec-4a9a-9baa-9cccdcfd0c41": "\"회석, 웅변한 시선, 심지어 이모토륨... 귀족적인 구애 규칙을 지키고 있는 사람을 보는 것은 오랜만이다. 그리고 애정 깊다\"",
    "75ef5a0a-e303-42c6-af3c-e924fcd5dd44": "\"지독한 워프이네... 리얼 스페이스에 나왔다면, 들렸는데... 들렸을 것이다...\"",
    "f05eb6f5-ae85-4352-9c8a-56e74261d8c1": "\"다르고나스는 이종족의 공격을 받았지만, 단호하게 싸운 것은 아닐까!\"",
    "7ed19915-fe28-4ad9-afdc-b3ddc9885286": "\"충돌의 근거를 향한 달고나스의 준비는 만족스러웠다. 농업 인구가 손해의 대부분을 차지했기 때문에. 최소한으로 끝냈다\"",
    "48a832a0-dc0b-4ff0-a709-884db77807ba": "\"제가 말씀드렸나요, 로드 선장님? 승무원들은 당신이... 하부 갑판에 오는 것을 멈춘 것을 알아차리고 당신의 자비에 깊이 감사하고 있다고 말해 달라고 간청했습니다.\"",
    "184306c0-697e-442f-abc9-b7e6bbb22b90": "\"밴 캐록스, 그가 선정했나요? 윈터스케일은 이 역을 조금도 신경쓰지 않고, 로드 캡틴은... 당연히, 부재였기 때문이야\"",
    "d1d496f2-47ea-4993-a6c0-d3ea7a973d45": "\"항주사끼리의 불중이 당연해지는 것 등, 있어서는 안 된다. 어둠과 광기의 베일로부터 황금의 빛을 인식할 수 있는 사람이니까! 해야 돼, 다르냐?\"",
    "138120cc-5d41-4dc0-9628-64e5777c38b2": "\"이 시기에 이르더라도, 나에게 진실을 드러낼 가치는 없습니까, 마스터-밴 캐록스? 알겠습니다...\"",
    "1bfba8d7-724c-4f19-8b99-6cb511c5b96b": "\"연구 열심이 되지 말아, 아에르다리. 너부터 하면, 허용 범위의 호기심과 스파이 행위와의 경계는 종이 일중일 것이다\"",
    "f23839c7-2b97-498a-acca-a367245deb79": "\"걱정 무용이다, 부조종사야――지금은 그런 일을 할 생각 등 없다\"",
    "c0cf4817-b68b-43f4-ba43-44ec60e3aaba": "\"파랑에 싸이지 마세요, 이딜라. 우리는 각각 시련을 받았어요...최선을 다해 싸웠습니다.\"",
    "9b6a8aa5-84e1-492c-8105-4f522fe4d669": "\"그 거짓말투성이의 뱀의 혀로, 전지의 아버지의 전사를 나타내는 말을 입으로 하지 말라. 제대로 길들여 놓아라\"",
    "7a971117-81c4-439d-ae12-dcce8e7c47d3": "\"맹세의 힘을 과소평가하지 마라. 영혼은 무거운 서약을 지키는 것에 가호를 준다... 펜리스의 누구나 알고 있는 것이다\"",
    "a8ac2cd6-44eb-4752-8cf4-545a445ef557": "\"진짜로 그 대답을 알고 싶다고? 호기심이구나. 호기심은 나를 채워준다. 가능한 한 완전하고 쾌락적인 방법으로\"",
    "daf3ced4-b4ba-4aee-a821-edbdf210a83d": "\"미친 사람은 순교자에게 자격이 없으면 진심으로 생각하는 거야? 살아가면서 디몬에게 잡힌 배를 막았다는데... 이보다 심한 죽음을 생각할 수 있는 자가 있다? 불쾌한 발상이야 !\"",
    "aed8458a-3dab-477d-9b79-f9e99da0c842": "\"부딪쳐 말하지 마라. 개인적으로는, 로드 캡틴의 방이 무겁고 딱 맞는 문으로 좋았다고 생각해.\"",
    "eac026b6-00a4-45ce-a1be-32ce1d3d19de": "\"몬-케이는 고난이 인내를 키울 것이라고 생각하지 않는가? 소망이라면, 당신의 정신을 닦는 숫돌에 나를 사용하는 것이 좋다.\"",
    "edcde3ae-ea93-44f4-b333-f74d0759973a": "\"이 비열한 한과 같이 더러운 놈의 동포를 내심으로 구별하지 말아라. 그 종족은 누구라도 같은 운명이 어울린다\"",
    "cd24df07-870e-4d5a-aea7-826fb581d532": "\"우리는 각각 이 나락의 먹이가 되었습니다. 각 사람의 색이... 약해지고 더러워졌습니다. 우리는 여기에 있는 혈육보다 훨씬 많이 버렸습니다.\"",
    "608d1271-5560-4dd6-ad31-1735cd7baa4f": "\"워프의 영향으로 왜곡된 감정은 눈에 보이지 않는 부식과 불쾌감을 불러일으킨다. 혼돈의 세력이 의도적으로 색을 왜곡시켜 아직 부패에 빠져들지 않은 사람들이 직시하지 못하도록 하는 것이다.\"",
    "8e5a4b3c-c737-4fbb-a80a-4b22378d25da": "\"유프라테스는 혼돈의 세력의 힘에 포위되어 있다. 다시 말하면, 옳은 자가 거기에 있을 것이다.\"",
    "f0e0423e-38f5-4c0a-afd9-f525e3483b27": "\"에바인의 행위는 고귀하지만, 무모했다. 스스로 나아가 이단에 굴복한 사람을 구할 수 없다\"",
    "b9675aa2-8a1b-43dc-9ade-285429266fda": "\"로드 캡틴이 칼카사르를 방문하고 나서 계속, 이런... 불안한 기분이야. 이상해. 뭐라고 할까...\"",
    "457d19bd-7d3f-42e7-b704-73f94da1ee7f": "\"얼음의 너가 임무 때문에 키아바 감마에 내려서부터 계속, 내 작은 속삭임은, 그가 주위에 있을 때는 언제나 묘한 행동을 보이고 있다. 무엇이 바뀌었는지 완전히 모르겠다 하지만... 어쨌든 이상한거야\"",
    "29baaf6e-5fcb-4a27-9536-9db5ec056f58": "\"제국의 종자는 온전하고 주어진 성무를 완수해야 한다... 내 마음은 이단을 깨뜨리는 성무에 기뻐 떨고 있다. 서류의 산에 묻혀 썩는 것은 다르다\"",
    "1f9dba77-9725-4834-b289-193224f22a34": "\"모두가 알고 있다. 당신의 존재가 자유 개척자의 마음과 영혼을 먹고 있다.\"",
    "4489503b-fa87-4e1e-ae7d-f0fb1d6b8ac5": "\"너 듀카리가 만지면 뭐든지 빌어 먹을 냄새가 날거야, 승리조차\"",
    "985e4611-ecd1-4d45-bc1a-c6bd49de184d": "\"신제 폐하에 순수한 사랑으로 영혼을 채우면 마음의 헤매는 일거에 없어진다\"",
    "69498d1e-3e3c-44d3-a517-5514ed30a831": "\"쿤래드의 배신으로부터 이런 소란이 된다니...\"",
    "9451297e-ac10-4477-8c92-1a2b41b451af": "\"웰사리언 부조종사. 너와 같은 근속연수가 긴 인물에게 묵묵히 명령하는 것은, 나에게 있어서 기분이 좋다.\"",
    "600ddd5c-6cfd-4be9-bee6-92d6e6d2f9f8": "\"풋폴에 처음으로 내려온 날은 놀랐습니다만, 그 변모만 다시 놀랐습니다. 경신의 마음이 이 스테이션에 왔다고 하는데, 왜 이렇게... 무서운 결과가 되는 것일까요?\"",
    "0f64d981-c568-4775-9ce5-a98f04d6a1d1": "\"수세대에 걸쳐 세 번째 몬케이는 자신들의 사소한 야망 때문에 애슐리안의 아들의 영혼을 학대해 왔다. 이것이 정신적인 비참함의 증거에 해당하지 않는다면 라고 하는 거야?\"",
    "dd66eab7-dcc7-4d6f-9dae-c0bd05fecccf": "\"레이디 쵸다를 알고 있지만, 나라면, 놈에게 떡을 쓰려고 생각하지 않아. 그 자유 개척자는 위험한 적이다\"",
    "13e222f5-d2bd-43ee-b984-8a8a7ea21f17": "\"내 안에서 분노가 끓인 만큼 그 분노가 죽음에서 출구를 찾은 것이다. 이 별의 진실을 큰 소리로 외치는 힘은 나에게 없다. 하지만 자유 개척자라면 이 겁쟁이도 용서해 주겠다\"",
    "467ea8e7-dedb-459b-8753-7b62063242ab": "\"영광이구나, 그런 순수하고 정의에 넘치는 목소리를 듣는다고는, 전장에 가는 시스터야! 협력해 사악과 싸우지 않을까, 라스의 아들과 전지의 아버지의 딸로 함께!\"",
    "7ae60183-97ae-4428-9201-e25c5058ea71": "\"귀찮은 지불이 생겼구나, 인외. 전지의 아버지의 의지다, 우리들의 포격으로 불경한 방주를 몇번이나 불타게 해 준다\"",
    "de35f8c9-cfc1-4091-b2d6-aca59340de42": "\"메디네 총독은 아무것도를 제어하고 있다고 생각합니다. 흠. 생각입니다\"",
    "5f8ecb32-f81c-4291-a682-032a8ecfafcf": "\"아벨랄드, 당신의 말에는 희미한 색이 소용돌이 치고 있습니다. 다른 사람의 독으로 영혼을 더럽히지 마십시오 ... 당신과 닮아도 비슷하지 않습니다.\"",
    "ad2d5ba7-db20-4053-9a88-c2f4401e3355": "\"응! 황제의 천사만이 훼손하지 않고 로드·잉키지터를 언급할 수 있다는 것인가! 나타 등의 일반 서민은 목숨이 아깝다면 침묵해라...\"",
    "69070d18-35c1-409c-a8db-3c7f7227bb88": "\"이봐, 무슨 말을 하는거야, 달링 카이\"",
    "14f5da4f-863a-444c-a0ba-4ca837835328": "\"그래, 우리 머리는 네 얇고 작은 두개골보다 튼튼한거야! 십이 엠피리언을 비추자마자 모두가 정신을 잃지 않는다. 나에게는 불멸의 육체가 있다. 견습해라. !\"",
    "72f7f9df-4d4b-4644-a4a5-31b4dce70c6d": "\"어머. 저도 레이디 시오도라에 참가했을 무렵은 똑같이 생각했는데... 결국은 익숙해 버려요. 이 쉽으로 제일 맛있는 사교장에 안내합시다?\"",
    "f3023c73-ed0b-48d4-bda4-7218db960210": "\"어이. 너와 그 멋진 동료가 갑자기 부서져서 망가버린 것의 총액을 보고, 장리스는 숨을 막혔던 것 같아요...\"",
    "9e1a9462-5c90-4e85-8300-c945cba436b8": "\"어려운 시간은 부드러운 감정을 더 강한 것으로 단련시킵니다. 진정한 이해에 도달하려면 때로는 좋은 싸움이 필요합니다.\"",
    "a721b129-6562-4dfb-903a-1dcc9be385ab": "\"할리퀸은 무서운 생물입니다. 화려한 잡다한 색채 중에서 그들의 진정한 색조를 구별 할 수 없습니다. 마치 그들의 존재 전체가 계속 농담을 계속하는 것 같습니다.\"",
    "577b58bc-1bdf-4b5d-8ae9-cb2c90079975": "\"놈은 너무 오래 살고 있습니다. 그 육체를 영혼과 같은 모습――부육으로 해 봅시다\"",
    "6e76a389-32ff-4b99-a735-066f53ebb6ad": "\"헤에. 그건 좋은 일이야. 불꽃이 그들의 다리를 핥으면, 비밀번호가 쏟아져 떨어지는 것이 아닐까\"",
    "41eb2504-b123-4437-8551-886dc806256f": "\"응, 걱정할 필요가 없어, 어쩌다면 극복할 거야. 이곳을 나간다.\"",
    "03eb93b1-37d7-4232-b90b-f4afbd39fdfd": "\"하인릭스, 이런 말을 하지는 않았지만...\"",
    "d5388c4c-eec1-40d4-85af-b69345161eb0": "\"하인릭스, 내 목소리가 당신 가까이에서 어둡고 수상한 것을 속삭이고 있다. 이런 일은 처음... 무슨 일이야?\"",
    "3e1e9f46-d4a4-4403-9734-9b1dd06ed352": "\"하인릭스, 로드 캡틴의 새로운 동료에 관한 것입니다 ... 풋폴을 방문한 적이 있겠지요, 특별한, 그 ... 혹시 헤이다리에 관한 기록은 없습니까?\"",
    "271253cc-01c7-4e4c-bdfb-c0dd6ffa73a3": "\"이단은 이단을 끌어당긴다. 놀랄 일은 없다\"",
    "2c1ce97e-f038-498b-a927-8f76557ba843": "\"이봐, 수도 성녀회의... 왜 이단자는 당신을 알고 있었을까?\"",
    "6a6c9fef-f0a1-4d56-838a-b28d98c6c49f": "\"헤이다리, 그만둬. 우리들을 떠나고, 자신의 가슴에 버려 두어\"",
    "e756dd85-fb9b-4c76-add1-abcb25cbf73b": "\"흠. 잊지 말고 싶다, 당신은 이 보이드십에서는 그냥 손님, 아무 권한도 없습니다. 브릿지의 이종족에게 명령을 줄 필요 등, 우선 없기 때문에 ...\"",
    "740caf30-3763-4304-b47a-cab69743a03a": "\"후무.\"",
    "70bed7c5-7eb7-4d53-bc43-ac14820acfd1": "\"흠. 그 견해는 이해할 수 있습니다만, 승무원 모두에게 로보토미 수술을 실시하는 것은 비용이 들고, 궁극적으로는 도리에 등장합니다. , 현재의 방법을 계속해야합니다.\"",
    "b35e644a-cf7d-4fa0-8c3f-7ff0866f0e00": "\"흠. 셔틀 조종사 중 한 명이 비행 후 얼마 지나지 않아 자살했습니다. 시체는 소각 후 상당히 지나고 있기 때문에, 걱정은 무용합니다\"",
    "7c8a9ba5-6d84-475d-8a18-cee031d8afbd": "\"흠...감사할게. 너의 말에 가치가 있다면, 내가 처음 생각했을 만큼 어색한 놈이 아닐까\"",
    "615b8b73-7963-412e-ac14-12925f3e606a": "\"솔직히?\"",
    "4609ddff-eb81-407c-981e-ffc227c8dc37": "\"바람에 보증 등 없는, 꿈 중반이다. 생존의 가능성은 미증했다...\"",
    "7c26649b-a186-401a-979b-0a659bed5049": "\"오셀리오가는... 로드 캡틴에 불필요한 수고를 걸게 했습니다.\"",
    "49e3b3b7-f2c3-423d-941b-5b3279cb1b30": "\"친애하는 사촌, 이 녀석들은 우리들과 무엇이 다른 것일까. 서투른 계획이나 조잡한 방법 외에 무엇인가 있는가?\"",
    "4747d3a3-cb46-40a6-a990-ca87521d7085": "\"자유개척자는 어째서 당신을 자신의 종자로 만들었는가? ?\"",
    "9c583949-6439-4e12-a02b-31fbfa0f63f9": "\"그들의 생존 중 별들 사이의 어둠을 방황하는 킨은 아직 몇 명 있을까?\"",
    "1a82b338-302c-4a71-a6b7-bb639236bf35": "\"이종족이 부패의 이야기를 하면 묘하다. 우리는 이 오물과 화해하지 못하고 전쟁을 계속하고 있지만, 당신과 같은 썩은 생물도 또한 부패를 두려워한다고는\"",
    "aa0c8a19-3e30-477b-84b1-10571c334e62": "\"헉! 나는 그리 좋아하지 않는 정육점 테르반티아스가 죽는 곳을 보고 맹세했어! 맹세는 완수하겠다...\"",
    "bb1663fc-c16c-4f7e-8860-618a27f4aa6e": "\"침묵, 유리트. 시끄러운 열정을 억제하는 술을 그 길이 가르쳐 줄까?\"",
    "42d23d19-6993-44a9-b0ff-364e205611e5": "\"가설：이 유닛이 정신적으로 고통받고 있는 원인은, \"연애\"와 \"커뮤니케이션\"의 유대의 붕괴에――\"",
    "e67ebc53-ddd0-4ab6-be10-1596ddb1b1f5": "\"저는 제이의 본성이 밝게 나온 후에도 로드 캡틴이 제이와의 관계를 이어가고 있는 것에 조금 위화감을 기억하고 있습니다. 분명히 조잡한 조합이었는데...\"",
    "5ac694ae-6302-4378-a2f8-dcb430deb449": "\"내가 요구하는 것은 구제이다. 당신의 스승과 같은 잘못을 저지르고, 나의 방해를 하려고 하지 말아라. 로드 잉크지터는 멀리 떨어져 있었지만...\"",
    "d42726dd-e7ed-4ddd-95ca-c7309bf7103c": "\"오셀리오 가문의 미래를 생각하면 머리가 가득합니다. 혐오와 불신이 수년간 계속되어, 유혈의 참사가 여러 번 반복되고 있습니다\"",
    "e1054f55-f26c-4c3a-92c1-52d6a01d1798": "\"내가 하면 인간이 같은 장소에 있는 흔적을 찾는 것이 더 유감스럽다. 에 무서운\"",
    "44adf959-0139-4377-9fb1-be8b1ed6f09a": "\"나는 포획자에게 싸우는 운명을 강요당한 죄수가 아니다. 너와는 다른, 피에 굶주린 반수인이야\"",
    "192e82e6-6743-4338-bd9a-6f55c6cdc7ff": "\"폰 발란시우스 왕조가 과거의 원한을 방치하지 않는다는 것을 자랑스럽게 생각합니다.\"",
    "3a81e36b-5b76-4d3e-9654-5e4bbc7d5b61": "\"나는 두 가지 욕망 사이에서 갈등을 하고 있다... 수상한 타이밍과 무대 선택에 대해 설교할 것인가?\"",
    "6305c0de-c15c-4e85-af79-f64e1be8aea3": "\"황제의 분노가 필요하다면 나는 어디에나 있다.\"",
    "bd5759cc-09d2-4e08-866c-ab1fd293e0e3": "\"약속하자. 웰잘리안 부조종사, 내가 뭔가를 검사할 필요가 있다면 열쇠를 벌려 열지 않을거야. 대신 당신에게 에스코트를 부탁해.\"",
    "091f0300-ff56-4d4c-87a3-621789a9bcfb": "\"반역자 율리엣의 배신을 눈치채지 못한 책임을 느끼고 있습니다. 하지만 그녀의 승리가 오래 지속되지 않았던 점은 기쁘다.\"",
    "e1f64b8b-8b60-46ee-a534-e7c928e96fad": "\"그들의 이야기로 어떻게든 역할을 이해할 수 있어. 그렇다고 해도, 앞으로 내 번역 스킬을 닦을 기회는 충분히 있을 것 같아!\"",
    "8473553d-9a08-4c5b-80c8-aa4d55f0fa6c": "\"몬=케이, 시선을 느낄 거야. 이제 좋다. 너의 더러운 힘은 크루노스의 화살처럼 영혼을 상처 입는다\"",
    "477fe7c8-2c63-4508-9bb6-3b6b82c782d4": "\"무역영장을 둘러싸고 내륜 모메가 일어나는 사태가 눈에 띈다...윈더스케일의 후계끼리 서로 싸우면, 그 왕조는 오랫동안의 확집을 안고 유혈사태에 빠지겠지요\"",
    "1b3f7d5a-c7ba-4f57-932d-6a0beb963503": "\"로드 캡틴이 워프의 힘이 넘치지 않도록 억제하고 있던 마지막 잠금을 부수고 나서, 어두운 도시에서 무슨 일이 일어나고 있는지 상상 밖에 할 수 없네\"",
    "48d0a94e-e25f-49fa-86fa-a1d24fd9c203": "\"수도성녀회와 동의견이라면 우리 믿을 수 없지만...\"",
    "6a187f00-67ae-4c5e-b375-a76d96dc3cb4": "\"다르고나스의 총독에 대해서만 생각하고 있는 거야. 자유 개척자의 궁전이 습격당했을 때, 어째서 그 자리에 없었을까?\"",
    "adf69043-1cbe-47cf-92c4-3970cb20ca8c": "\"어쩐지 말할 수 없지만, 최근 주목받는 측이 된 것 같은 생각이 들지 말아라\"",
    "94440dee-96ba-4d6b-a0e8-17db7b1b7928": "\"탈출하는 그대로 하고 있다는 불길한 감각을 닦지 않는다. 그 '녹턴'이 코모라프의 중심에서 제재 명령도 내놓지 않고 '희롱'을 그만두는 것은 생각하기 어렵다\"",
    "f1c1132b-3302-4dc6-a3f1-4acf73a53b02": "\"저는 당신을 믿었습니다, 마스터 헤니만. 명예와 충성을 이해하는 사람에게 폐하의 배를 맡기다니, 정말 다행이군요.\"",
    "8e7adce8-de48-4cb5-9667-a51947757b5c": "\"놈의 첩보망은 해산해, 아킬레아스 본인은 간단하게 지키는 타겟의 추적에 내놓았다. 임무에 빠져들고 있을 것이다, 보상이라고 하는 것이다. 아무런 손도 없이 나타날 생각은 없을 것, 잠시 모습을 보지 않는 것도 당연하다는 것\"",
    "864e2aa3-2fb4-48a8-b67a-5102c766abce": "\"그녀가 인간에 대한 증오에 몰렸다고는 생각되지 않습니다. 이종족의 색을 보기에는 고생하는 것입니다만, 지금이라면...\"",
    "9c7c484c-3d09-4492-8e0e-dc4b8724851f": "\"로드 캡틴이 헤이다리 아가씨에 관심을 가지는 것은 마음에 들지 않습니다. 그녀는 유용합니다.\"",
    "22bfb334-0532-412a-8220-31120f68ef87": "\"우리의 근원을 떠나는 동료가 있어도, 후회는 없습니다. 요즘, 로드 캡틴에의 의심을 몰래 입으로 하고 있었으므로\"",
    "d8db3d1d-10c6-4184-9400-6681f41402f5": "\"케차 테멜의 아에르다리는 방주를 탈출한 마지막 생존이 아니라고 생각한다.\"",
    "8aa9aba2-e7b1-43e2-a46f-da5b4e823515": "\"어째서 자유 개척자의 근원을 떠나는 동료가 있는 것이, 이해에 괴롭습니다――우리는... 아무것도 잘못하고 있지 않지요?\"",
    "2f70fd3b-084e-468d-a604-a738df8949c5": "\"모르겠어, 아벨랄드...비밀의 통로 같은 것일까? 게다가... 그 상자는?\"",
    "5dea6f9f-d359-4e49-9738-8b06c13f5194": "\"묘한 기분이야. 나는 자신의 문제를 해결하는 방법을 찾고, 발견했다고 생각하면 마지막 끝에 붙였다. 무엇이 위화감인지 알지 않을까, 로드 캡틴? 후회하고 없어. 이거 같아\"",
    "16efc384-abbb-4b0a-9e9d-a12cdc2c0eaa": "\"옛날, 비슷한 함정에 빠졌어. 죽은 나의 승무원을 편지 대신에, 라이벌이 나를 뛰어 넘어 왔다 ... 농담 해라! 하지만\"",
    "1fd367e7-792e-4f3e-84e3-e4a3266516ae": "\"자신의 무지를 인정하고 싶지는 않지만, 아에르다리를 이런 식으로 이해하는 것은 처음. 더 알고 싶은 것은 아니지만...\"",
    "7a4a6f8a-e039-4e92-b9a6-8ca29d3ab9a4": "\"나는 천문학적인 매개변수를 잘 기억하고 있지만, 이런 곳에는 가본 적이 없지만... 네가 말하는 대로다, 이디라. 이 별들은 뭔가 이상한 것이 있다\"",
    "b3db5e97-d4f0-4d75-8032-852e5f4c6b4a": "\"인텔로게이터, 전부터 묻고 싶었는데... 요즘 아킬레아스를 보지 못했어요. 다르고나스에서 사건 후 그에게 뭔가 있었나요?\"",
    "e0e4299e-53e5-43fc-bed0-11f3eb33e16e": "\"나는 당신이 익스팬스의 얼굴에 얼룩의 조각을 남기지 않을 것이라고 믿는다.\"",
    "7a887fc8-68d3-4d7a-a75b-b9945b3d627c": "\"나는 한 번만 오그하일과 싸운 적이 있다. 고대의 생물로 과거에 남겨져야 할 존재였다.\"",
    "1e0525fe-3a57-40de-83b6-6080fcbe9d3c": "\"동료의 추방자로부터 들었던 적이 있다...\"",
    "ee299a84-8e49-432d-b8d7-89fe1cde85b4": "\"가령장을 맡는 동안 재앙에 처해도 용감한 순례자를 헤아릴 수 없을 정도로 봤습니다. 로드 캡틴이 눈에 띄는 비극이 이번에 한하지는 않을 것\"",
    "16573339-bb7f-4180-8852-e670ce692c76": "\"그건...\"",
    "be5dfdfa-7ea0-498b-9000-42f29106dc2e": "\"오셀리오가에게는 이 심각한 타격을 자아내고 싶다. 스테이션과 많은 종자를 한꺼번에 잃는다는 힘든 시련이다\"",
    "4df8850b-c44c-48f8-bfd9-32dc5a79c0fb": "\"익스팬스에 있는 다른 제국군이 이 흐름에 주목해 주시를 계속해 주길 바란다. 아니!\"",
    "f27cd349-276d-411c-88ec-8e2c1e4056ce": "\"익스팬스에 있는 놈들은 그 배만이라고 하지만, 그 전제로, 이미 로드·잉키지터에의 연락은 끝나고 있다. 순혈의 단은 본건의 조사에 해당할 것이다\"",
    "815cd0b1-978f-446d-bf8f-8b107674ce77": "\"듣고 있어, 그냥 이해하려고 하고 있을 뿐...\"",
    "31ab5148-98ce-44bb-83a3-56d04af5e0b0": "\"워프에서 나오는 목소리를 상상해본 적이 없다고 생각했어. 셀랑스레쉬가 나에게 시종을 보낸 거였구나... 초대장을 거절할 준비는 되어 있어, 영광이잖아.\"",
    "8583f721-06a8-4982-b5fa-0e0913782f24": "\"몬-케이는 어리석다고 생각했지만... 세란스레쉬의 영역을 빠져 별들을 여행한다고는. 여기까지 나쁜 광기는 상상도 할 수 없었다\"",
    "6a720a01-94a4-41be-bfd4-2f309717da5e": "\"나를 신용하고 있지 않은 것은 알지만, 울퍼, 약속하자. 너의 무리가 어떻게 졌는지, 그 상세 정보는 밝히지 않는다. 비밀은 지킬 수 있다\"",
    "456c41ec-570a-418b-8412-cb189d586ee2": "\"알고 있어! 알고 있어.\"",
    "2f179a9c-7a43-4f3a-8b8d-2897959f2e9e": "\"솔직히 말합시다... 성이단 심문청은 특히 키아바 감마에 관심을 가지고 있는 것이 아닐까 우려하고 있었습니다. 그러나 산업 행성에서의 사건을 받아 결국 실로 훌륭한 인 테러게이터가 우리에 대해 주었다고 안심하고 있습니다.\"",
    "96101a4c-fbaf-4808-b481-7ad3bc7d56bf": "\"말씀드리겠습니다, 로드 캡틴. 승무원은...당신의 이종족이 녀석의 광대에 이어 진정 상태가 되지 않았기 때문에 혼란스러워요.\"",
    "8b743a7d-7e8d-489a-80bb-015747edb588": "\"이런 말을 할 생각은 없었지만... 전 풋폴이 더 좋을 것 같아요.\"",
    "c247659d-40dd-43a0-9673-ef4d44b64215": "\"폰 발란시우스 기함에서 이런... 로드 캡틴과 이종족이 하부 덱에서 무엇을 기획하고 있는지 부적절한 수다를 한 사관을 꾸짖는 것은 이미 지쳐 있습니다 ...\"",
    "324e6049-c6a1-49c9-a260-5f3fc7d54dc5": "\"'아름다운 커플'이라는 표현이 무슨 뜻인지 알았습니다. 이 멋진 그림이 현실의 캔버스에 그려질 운명이 아니었다는 것이 아쉽습니다.\"",
    "2e5a05e7-c40f-4798-b044-c927dd949704": "\"저는 유락 V를 아직 구할 수 있다는 일말의 희망을 키웠는데... 이제 고향은 잃어버렸네요. 영원히\"",
    "ea2c38ad-22ca-4941-b6a5-12c9de5111df": "\"죄 있는 자의 희생이 되고 있는 약하고 무구한 자들을 불쌍하게 생각한다...\"",
    "f04c5f62-60df-4fda-a84c-de42818e58d6": "\"나는 순진한 영혼을 위해 기도하자. 죄 있는 영혼에는 평온이 찾아오지 않도록 기도하자\"",
    "066fa3ad-a721-45d0-b171-6b995cf7407f": "\"신제 폐하에 기도하자. 인센디아 초다의 지배하에, 풋폴은 직면하는 모든 시련을 통과하고, 정화되고 새롭게 부활할 것을\"",
    "a57cd41a-473d-404d-9f87-d969a5f67cac": "\"소이츠라면 로드・캡틴이 자실로 돌아간 후에 보였어. 귀엽다. 머리를 안고, 어떻게 봐도 조금 기분이 나쁘다고 했다. 이유는...\"",
    "f660a0dd-f34d-48a2-9309-fee504002707": "\"당신이 갇혀있던 기계를 봤는데, 상상을 초월하는 물건이었어요...\"",
    "c5681cfc-3c87-4f8d-8fe3-9c863e6e6273": "\"로드 캡틴과 율리엣 주위에 은빛으로 빛나는 것이 보입니다. 이 색은 ... 지금까지 본 적이 없습니다.\"",
    "a1716008-a69f-4f67-bef3-22123220ee43": "\"나는 당신의 모든 색이 번쩍이는 것을 볼 수 있습니다 ... 제발 들어보세요. 당신은 지금까지 예의나 동정심 때문에 침묵한 적이 없습니다.\"",
    "75164ff5-0978-4bd2-8169-098b1ceaae63": "\"마고스, 몸에 심한 상처가 있구나. 너무 치료할 수 있을 것 같지 않다\"",
    "8e8d42f3-f5e8-4630-84fa-33442e346f6b": "\"당황하는 마음은 나도 마찬가지\"",
    "5a971ed1-5d07-49ce-a7f6-80095184efbf": "\"나는 쿠르다라의 선견사를 찾았지만...\"",
    "719129d1-c24c-42da-8e6d-6fbab5b1ca73": "\"나에게 머물렀다니 아직 믿을 수 없어, 로드 캡틴... 당신은 나를 버리지 않았다...\"",
    "975fafac-421b-416c-9963-364e4849e0b2": "\"살아났다니 아직 믿을 수 없어! 어두운 도시에서는 종종 에그잘티드 원에게 기도했는데, 이번에는 아타시가 책임을 다할 수 있도록 권력을 받지 않으면. 미련은 없어!\"",
    "6dcd6b58-6571-4570-aab1-a09553bb5b0e": "\"네가 아직 살아있다는 게 믿기지 않아, 카시아... 이런 곳에서도 살아남았다니...\"",
    "06989d0d-b557-4cdf-b41b-16b6790ff1f9": "\"아직도 믿을 수 없어요. 로드 캡틴이 이런...\"",
    "c41509b3-0389-41e3-9ac5-43583f956cf3": "\"마그나・액세시오의 식전을 아직도 기억합니다... 장대한 축제였지만, 거짓의 색들로 넘쳐났습니다...\"",
    "8df3619c-b0f1-41cc-ac70-cdcd19e9677f": "\"증명서를 위해 열을 만드는 등, 자유 개척자의 시간과 활력을 전혀 살리지 못하고 있다고 생각하지만, 로드 캡틴은 이 문제에 대해 분명히 이질적인 시점을 가지고 있는 것이다\"",
    "fa83cc0d-b4f8-4d8d-893c-547f0b2607ac": "\"거칠 수 없는 지옥은 당신에게도 힘든 시련이었구나, 울퍼 각하. 동의합니다만, 저로서는 오히려 이종족에게 천벌이 오는 모습을 한눈에 보고 싶은 것입니다...\"",
    "67ff5f56-5bd8-4cee-8c30-3c49176e1f03": "\"좋은 카겐작은 속삭임에 상관하는 것을 그만두면 어떨까.\"",
    "79adfaff-2022-40b3-99ea-5d550cdd4666": "\"이 이단이 신성 영장을 침범하려고 하고 있었다는 것을 기억하면, 분노로 신체가 떨린다! 놈에게 죽음을 주는 날이, 나의 기념일이 될 것이다\"",
    "43ddb8dd-d846-477f-95c0-e11d91949e61": "\"그건 알겠지만, 달링... 아타시는 이딜라를 흠뻑 낳는다. 아이츠가 동료로 즐거웠다.\"",
    "d3a973e6-6dd6-4475-be57-818a404fdd31": "\"그렇게 맞추는 것도 이해할 수 있습니다, 인텔로게이터. 그런데, 그 화제는 여기까지 합시다\"",
    "481044b3-0371-4194-bc94-12c6b73a0ab8": "\"오르크가 최악의 악몽이라고 생각했어... 아, 순진한 바보야! 행정국의 행렬을 기다리는 것이 훨씬 더 무서워요\"",
    "6ba189fb-8689-485c-8123-fbec69dfb5ef": "\"이 울리는 것 같은, 꽉 찢어지는 듯한 감각은... 첫사랑이 아닐까 하고 생각했던 곳이야! 아, 배가 부러워, 뺨이 뜨거워지는 것을 느낀다...\"",
    "56e59fe2-f887-4e1c-a488-9e09accc335b": "\"하나님의 은총조차도 같은 감정만이 나에게도 남아 있습니다. 결국 이단 심문청이 손 안을 모두 밝히는 등 전혀 기대할 수 없다는 것입니다\"",
    "95891857-ab66-473d-8988-8614be2a5c23": "\"곧 은퇴라고 하는 곳이었습니다, 자매... 나 없어서 로드 캡틴은 어디에 간다고 하는 것일까요? 아직 물러갈 수는 없다고 하는 것입니다\"",
    "00c1eb1d-2c29-4192-8ce8-ef864ad4a1c6": "\"형제를 죽음으로 쫓은 자를 찾아내, 그 상당한 보상을 받게 한다! 절대다!\"",
    "ef92356a-e1be-4764-91da-2ec8b15db479": "\"오랜 세월에 걸쳐 훈련을 받았어요, 제 의무를 완수합시다.\"",
    "43848fbe-f67f-439c-b551-cc303779d61d": "\"알겠다는 생각은 없는, 백발의... 나도, 신뢰하고 있지 않으니까. 하지만, 엘란타는... 우리 두명보다 물건을 잘 알고 있다\"",
    "3d9506cb-ec51-4b20-bf93-8098644238d8": "\"비열한 도적이 사로잡혀 몸이 되었을 때의 순서를 확인했다. 해당 유닛이 참 육체를 모두 벗겨지지 않았음에 고양감을 나타내고 싶다\"",
    "78ed2b34-7342-4a21-a2ac-47bac85611dc": "\"저 배에 얼마나 많은 화물을 실었을까... 알젠타, 그런 눈으로 나를 쳐다보지 마! 그냥 농담이야, 한심하고 경솔한 제이의 농담이야!\"",
    "c4e513b4-e5fd-4e6d-81d7-4361a6946fe0": "\"카시아와 로드 캡틴은... 그... 항주사의 버릇에 납득하고 있는 것인가?\"",
    "58a6a175-c118-4e5d-b1de-5232f73809ac": "\"충고하자, 울퍼 각하. 앞으로는 좀 더 신중하게 말을 고를 수 있다.\"",
    "ac199a83-dc6a-4bbe-9071-2e64a89f6863": "\"당신과 당신의 동료들이 어떤 방식으로 이 인재난을 해결하고 있는지 듣고 싶다. 현자를 찾는 것이 이능자를 찾는 것보다 더 어려울 것이다.\"",
    "a23b18b0-28fe-48e5-a465-19aba984b369": "\"듀카리의 둥지의 최후를 의미한다고 생각하고 싶지만... 그 폭발조차 파멸에는 이르지 않을 만큼, 코모라프는 거대하다\"",
    "1e40891e-d92f-479c-8d03-91f615cb333e": "\"내 감정을 말할 생각은 없다. 하물며, 그런 장소 등...\"",
    "45c656ab-a788-4b34-8c3c-962c1c16d28b": "\"놈의 행동 설명에는 좀 더 단적인 말을 사용하고 싶은데...당신 앞에서 악태는 붙고 싶지 않아\"",
    "ae269507-9ec6-4c6b-be1d-0c69ec42ce6e": "\"진짜 태양을 다시 보고 싶지 않아!\"",
    "eafc2019-e283-45c7-845a-1973d103c457": "\"나는 인센디아의 얼굴을 보고 싶어. 자신의 무릎 밑인 풋폴을 우리에게 취했다고 알면...\"",
    "d3813dd8-3e53-4b82-bb38-22a16064f240": "\"황제의 천사들이 행한 작전은 함대의 가장 용감한 장교들에게도 가치가 있는 것이 인정하자.\"",
    "92fa6f50-10f9-4912-861d-f1a5343c2f20": "\"칭찬과 받아들여, 마스터 웰잘리안. 살아남는 재능이 되지 않으면 아타시는 무엇의 도움이 되고 싶어, 그렇겠지?\"",
    "78dc3fff-ee57-41b0-a6a9-23f4aad56599": "\"신경이 쓰이고 있는데... 탈출로를 찾은 것은 안타의 재능의 선물인가?\"",
    "af4750e8-d9e6-4be7-82f0-98500de8fda7": "\"나는... 대답하는 것이 무서운거야.아무것도 듣지 않는다라고 하면, 내가 거짓말을 하고 있지 않은지 조사하는데, 만약을 위해 이 뇌를 끓일 생각이겠지?\"",
    "ed4c5000-7753-4892-87df-25a8f32fc3a2": "\"나는...\"",
    "28bd9f7a-00ef-4882-92df-6522bd438089": "\"계속 생각했는데... 정말로 돌아왔을까?\"",
    "420f1e20-2fd4-4620-b727-6b5c1475d0b8": "\"나는 ... 로드 캡틴에 동행할 수 있습니다. 외부 세계를 경험하는 것은 상트움 네이비스의 벽을 떠나는 것을 두려워하는 우리에게는 허용되지 않는 귀중한 경험입니다.\"",
    "1f1c8d8b-17c3-4a48-b16d-cac76c1bd82a": "\"이 배가...\"",
    "ae9091e3-ae9b-4678-b349-1a7394c200bd": "\"얼음의 너는 그 건을 말하는데 전혀 승차하지 않을 것 같네. 필요 이상으로 이 화제를 접하는 것은 그만두면 어떨까\"",
    "b9c73c5a-b229-424d-b60c-6219476472f7": "\"이딜라, 제발, 그 생물을 조심하세요. 아직 그 녀석을 완전히 모르겠어요. 이제 다른 위험한 이종족처럼 취급하세요. 지키기 위해서입니다\"",
    "8de87e6f-a9e9-49f9-9351-d2b4b5f7e8b4": "\"이딜라, 가르쳐줘. 또 천국에서 시오도라의 목소리를 들었는지?\"",
    "08619d30-e5c3-49c8-b2a4-d65425926fd4": "\"이디라...자신을 비난하는 건 그만하라. 너의 예언은 언제라도... 애매하다.\"",
    "00f48e9c-2fc7-4b9c-8f4f-d1b57fd9b7f6": "\"이번에 너에게 의심을 느낀다면, 먼저 그 가설을 테스트해 보자...\"",
    "f266d7b8-1a69-4c2f-97b2-fd7da4d136db": "\"의외의 일이 아니다. 머리 속에 비밀을 안고 있으면, 더러움이 기생충의 은신처가 되어, 사고는 독해지는 거야\"",
    "f24ac15c-03ad-46b4-b909-05e08bc09ffb": "\"모든 사람이 나처럼 세상을 보는 세상에 복이 있다면 이런 일은 다시 일어나지 않을 것입니다. 없어요\"",
    "2e8323f9-3c48-40dd-af47-daa3c8a34ee4": "\"로드 캡틴이 이종족의 의식을 중단시키기 위해 맹대쉬로 도망치지 않으면 아무도 구할 필요는 없었다. 아... 그 두 사람은 서로 같아\"",
    "cf4fb072-79f1-4388-a965-66526c4cef9f": "\"소아들이 지루하다면, 나 혼자서 만나러 갈 수도 있다. 기회가 있으면 그렇게 할 생각이다\"",
    "604bcd4a-a191-4e9d-961f-e0350d38f360": "\"타락한 몬케이의 후예가 엘란타의 후임이 되면 피 망설임 순환이 이어진다. 평생에 이은 평생 사이. 세대에 이어 세대 사이.\"",
    "07f39cf4-88ce-4857-816b-103b07d1162a": "\"밀수업체의 기록이 내 수중에 건너갈 정도의 죄를 범하고 있었다면, 우리들이 '달링', 미스트레스 헤이다리는 얼마전에 구제되고 있었을 것이다\"",
    "f2b98f6d-4471-415c-afbf-6ee79ab7764e": "\"그 녀석들이 태워진 몬케이처럼 부드럽다면... 모두 죽여야 한다. 다음은 더 잘 요리할 수 있을 것이다\"",
    "c500bb57-a19f-4901-967d-6a495fec84f5": "\"만약 그들이 어딘가의 어두운 일각에 끌어들여 살아남는 방법을 찾아내고 있었다면, 분명 지금 무렵, 진취의 성격이 풍부한 누군가가 그들을 차가운 거래에 끌어들인 것일 것이다\"",
    "48c2b327-9b3c-45fa-9c4e-673ad7db7ad6": "\"만약 네가 코모라프에서 재교육하고 있다면, 지금 너는 자신의 고통과 외로움을 고급 진미처럼 맛보고 있었을지도 모른다. 아. 기회를 놓친 것은 누구나 후회하는 것이다. 그렇겠지?\"",
    "2d8ae133-6747-4aae-bfd4-19c23d1e883b": "\"에어록을 열고 그를 밀어내면, 분명 그 세계로 일직선으로 향한다... 해 보겠어?\"",
    "1451e563-f7b6-4333-8c4d-7be5c56acfca": "\"훌륭해, 어때? 인간의 머리 속에서 행해진불경한 계산을 칭찬한다니 절대 하지 않을까요? 아니, 칭찬할 정도라면 목을 떨어뜨리는 쪽이 쭉 낫다\"",
    "9eb8f8c1-9514-4336-833e-8a14f24b0345": "\"황제를 섬기고 있다고 생각하면, 힘과 불굴이 다루는 것.\"",
    "15287e18-eee7-402b-bd7a-3739a4a682a2": "\"공평을 기하기 위해 말해 둡니다만, 율리엣, 당신은 인간끼리의 싸움을 비판하는 입장에 없습니다. 라고 제안합니다.\"",
    "101f5873-99c3-4887-950d-48dd458ec040": "\"만일, 희생이 되는 각본이 성공해도, 그 신체가 당연히 죽는 일은 없다. 신성 해부에 사용해 보자. 기뻐하라\"",
    "f48fc16c-ce02-48ff-85f9-58c63a1d070e": "\"워프폭풍 속에서 우리는 신제 폐하의 빛을 의지하고 있는 것입니다. 불경한 이방인들은 진정한 신앙을 이해하지 못하겠군요.\"",
    "127c233b-046e-46e2-8042-122fe1690e8e": "\"솔직히 말하자, 사제야. 너의 동료는 자신의 면목을 무너뜨리기도 하지 않으면, 전장에서 전지의 아버지의 전사들을 방해하는 큰 장애도 되지 않는다고 알았다\"",
    "82efd8e5-8761-4b55-b9b7-69f29b968b7c": "\"인센디아 초다의 대지는 이해할 수 있지만, 그것을 실현하는 입구는... 정의의 비호자를 추구하기에 어울리는 사람들에게 폭력을 느낀다.\"",
    "41e0979c-7650-4203-81c1-8b0083acb84e": "\"인센디아 초다의 통치 방법이라면 무역보호령의 규제를 강화할 수 있다. 풋폴은 확실히 그녀에게 머리를 숙일 것이다.\"",
    "80977c5b-5b98-44e5-8376-c5da4776f22d": "\"정말이야, 아벨랄드. 한 사람의 자유개척자가 너의 눈앞에서 죽을 뿐만으로도 충분한 흉사인데, 두 사람도 계속되었다고 했더라. 인민은 너의 능력을 의심하기 시작했을지도?\"",
    "ec6e560a-62f0-47f0-8773-d8853c995df2": "\"정말이야, 아벨랄드. 한 사람의 자유개척자가 너의 눈앞에서 죽을 뿐만으로도 충분한 흉사인데, 두 사람도 계속되었다고 했더라. 인민은 너의 능력을 의심하기 시작했을지도?\"",
    "ae64effa-af0e-44cb-96ae-883b5bdf2df0": "\"그대로야, 시스터! 하지만 솔직히 말해, 달링의 궁전에 있던 깃털 침대와 아마섹은 좋아하지 않았다\"",
    "fbb3baba-53aa-4231-879d-c24a9e85609c": "\"그래. 오래 가기를 바란다.\"",
    "a9ef8a8d-7a04-4d4f-9e7e-59acdf8fcdf6": "\"광기인가. 절망인가. 혹은 왜곡된 창조성이 낳은 충동인가. 하몬큐라스의 생각은 모두가 예술가의 그것이다... 낳은 자신이었을 것이다\"",
    "b468183e-c11f-48d6-96fd-0d2908d465c0": "\"당신은 자신의 영혼을 하몬큘러스의 작품이 아닌 베일 너머에 있는 것에 맡겼다... 그렇다면 저주받은 길을 두려워하지 말고 걸어가라... 당신의 운명은 처음부터 정해져 있었다.\"",
    "507a7cf4-7c7c-4ca1-9187-ced6988ae6d0": "\"흥미롭군. 내가 일이 있을 때마다 무서운 운문을 만들어 노래하면 주위에 똑같은 고통을 줄 수 있다는 것일까?\"",
    "30bc44ba-6f9d-4a72-9c1c-71e1df03636b": "\"누구의 것인지 모르는 물건을 훔쳐도 그렇게 되는 것일까?\"",
    "76ebe4e1-f8f1-4dc4-9267-9cdcd47b6cee": "\"걱정은 없을까, 카시아? 괜찮아――얕은 하게도 황제의 빛을 보는 사람을 침범하는 이단이 어떤 것일까, 내가 지켜 보인다!\"",
    "0985daa6-e150-418b-976b-547de38adad5": "\"너의 목소리에는 친척에 대한 경의가 포함되어 있는 것처럼 들렸어?\"",
    "eb5bf6ed-cfef-4d4a-b966-31fbd5de4445": "\"동요를 그렇게 표현하는 거야? 이봐, 단순히 기분이 나쁘다고 말할 뿐이야. 그렇다면 말하는 것이 전해져, 서포트를 받을 기회도 있는데\"",
    "6593fe65-0bc9-49a7-a8c1-00f8a394c608": "\"그것은 로드 캡틴의 별을 망칠 거라고 말하고 싶어? 대단히 배려에 넘치고 있군요, 마스터 인텔로게이터 ... 일단 말해 두겠습니다, 경고 감사합니다!\"",
    "641022af-6435-442b-a5bd-25e52a7fff84": "\"아름다울거야? 자유 개척자를 위해 율리엣은 가장 귀중한 재산을 잃었다. 그 선택이 얼마나 고통을 가져왔는가? 얼마나 공포를?\"",
    "eb34a7a9-3d81-4f11-9807-2c2200bb7d5e": "\"요점은 죄송합니다. 라고 하는 것입니다.\"",
    "2ff7fa96-7c8f-4005-b501-bd6c292f7cc2": "\"위험한 곳이었습니다. 자유 개척자가 없으면 아마 정기를 잃고 있었습니다\"",
    "d4f5fc0a-f7f7-4741-a5f3-b6745075e69e": "\"어떤 의미, 그렇다고 말할 수 있습니다. 내 항주사의 눈이 열리면, 길을 막으려고 한 사람은 누구든지 물러갈 수 있습니다\"",
    "e09aec74-8f64-4785-896f-dcbb5c561c9a": "\"처음은 길다. 내가 약해지고 있는 것을 숨기려고 하면 할 수 있겠지만, 너만큼 베테랑 배우가 아니야... 달링\"",
    "a07b4167-a3eb-4907-9dc7-ea0b51318260": "\"해류에 씻겨진 한 알의 가치가 없는 모래가 산을 무너뜨린다는 것은 놀랍다. 그래서... 안타의 그 표정을 본 지금, 나머지 진주와 같은 지혜를 자신의 가슴에 버려 쿠와\"",
    "51e4c1aa-cffd-4548-b208-897be081df9e": "\"풋폴의 주민이 또 자신들의 발로 서 있는 것을 보지.\"",
    "5298b0c5-ae0e-40a0-bf7a-6e8548fbe544": "\"나는 항주 귀족의 행위에 대해서, 코멘트하는 입장에 없습니다...단, 다음에 방문할 때는, 또 수리와 집행인의 교체를 요구하는 다액의 청구를 하지 말아야 하도록 기도할 뿐입니다\"",
    "f2c8f5a6-c0b7-4cb9-b728-d4a66107ac1b": "\"당신이 두려워해야 할 것은 사악한 혀가 아니라 {mf|그|그녀}가 선택한 길에서 물러나지 않는다면 엘란타가 어떻게 될 것인가 하는 것이다. 어둠의 자들의 방식은 영혼을 갉아먹고... 알려지지 않는 것이 더 좋은 비밀이 드러날 것이다.\"",
    "ad97a2e4-202a-4b83-b681-e61048cc5215": "\"아름답게 반영한 야누스가 이런 고통스러운 재앙에 박힌다는 것은 슬픈 일입니다. 이 별은... 정말 아름답다\"",
    "482c763f-87f5-4c5f-80ad-4454d3f6db57": "\"유리엣을 다시 한번 이단 심문에 걸릴 수 없었던 것은 유감이다. 그 인간 사냥을 하는 이종족이라면, 거짓 가면 아래에 이걸 숨기고 있었던 것은 틀림없었다\"",
    "7dcdc248-3fe4-4baa-84ce-124f2a525052": "\"대세의 죄없는 사람들이, 고뇌 속에 죽어가는 건 생각하는 것도 싫어... 당신도 놀랄 것입니다!\"",
    "d1d8af40-2ef0-4376-b8be-3ce95052f15a": "\"조계에 지났다. 워낙도 없었다. 그 이종족이 수많은 지식마다 죽어 버린다고는. 녀석이 떠난다고는... 불쾌하다고는 말할 수 없다.\"",
    "e8c4c5b0-fc1b-4e8b-b92b-4e8e9abbcfec": "\"열리지 않는다! 바쁜 이단자들이 문을 막고, 우리가 다가오는 것을 상상하고 겁먹고 있는 거야!\"",
    "2db74320-7aec-42f5-947a-c47d3b59088d": "\"아이분을 현장에서 잡히는 것이 좋았어요... 이 뱀이 도망치고 있으면, 5년 후나 10년 후, 당신의 가족은 끔찍한 눈을 당하고 있었을지도 모르겠네요, 그렇죠, 할아버지?\"",
    "91712f8f-a573-4fc7-a73e-d541554fb70a": "\"다르고나스의 방어는 비교적 잘 됐다는 한 예에 불과하다. 듀카리의 습격은 어느 별에게도 견디기 힘든 시련이다\"",
    "6514e677-a691-408f-8a1b-f793e9378aed": "\"유쾌하지 않은가, 기어가 몰래 이단에 손을 내는 것은 이것으로 두번째구나. 하지만, 아타시는 만기신의 의사에 살면서 거꾸로 하고 있는 혼자다\"",
    "334b80fc-81bb-4ee1-ad8a-e34d9e8d2995": "\"당신이 나타난 후로 더더욱, 코훙, 변해버렸어. 그런데 언제 우리랑 헤어진다고 했어?\"",
    "105cf423-9e49-4c20-9575-8817003a89e1": "\"이상하네... 이 시스템, 기억이 있는 것 같은... 어디였을까?\"",
    "bfdee320-44ba-4d5b-b3ec-e4f5e0427f06": "\"제이는 트로피와 부를 과시하는 것을 좋아해요. 그녀에게 있어서 로드 캡틴은 어느쪽이든이니까\"",
    "91f02e98-f4e7-49b0-b2b3-0cbd9db258dd": "\"제이...는 로드 캡틴과의 연결을 꽤 오픈으로 하고 있습니다. 공주로서는 드문 행동입니다. 이프리트의 귀족들은, 예의에 대한 생각이 전혀 다른 것 같네요\"",
    "b889710c-64d5-43b4-852d-a9c8f4f647c6": "\"야누스는 잠시 이단 심문청 조사의 초점이 될 것이다.\"",
    "fee9f473-490e-4604-8851-2ad4d4e1e419": "\"모든 계획에서 어콜라이트를 계속 제외하는 것이 합리적인 전술이다.\"",
    "04eb50d7-ca04-49df-b637-1ecba2ef9c06": "\"쿤래드는 다르고나스의 중심에서 자식을 찾는데 성공했다... 레지나! 누가 상상할 수 있었을까?\"",
    "209cb278-70c1-4bdb-91d8-f00be77348b2": "\"카시아님, 어쩌면 현재로 돌아가세요. 원인이 이미 과거에 있는데 젊은 여자가 그런 어두운 사색에 빠지는 것은 좋지 않습니다.\"",
    "51ccd9c1-0ff7-4a09-a300-d043f8ec56cc": "\"레이디 카시아, 그런 눈으로 나를 볼 필요는 없다. 안심해, 나는 지극히 컨디션이 좋다\"",
    "5aa5b9ff-5538-43b8-9573-24ae002b035a": "\"항주사전... 당신이 살아 있는 이 기쁨은 말할 수 없어요\"",
    "a326e24e-8371-4468-a7c1-32f204920d23": "\"한때 레이디 시오도라에게 보내져 행정국 궁전에 그녀가 요구하는 증명서를 잡으러 갔던 적이 있었습니다만...\"",
    "3b41229b-3200-4cf9-a3b3-b1f4e757f5aa": "\"레이디 시오도라는... 는 영원한 동경의 존재입니다.\"",
    "5fcc91e6-55b8-43d9-86a8-2d261f2e91cd": "\"레이디 시오도라의 업적은 익스팬스 일대에 알고 있으니까. 그렇지만, 그런 야심적인 인물을 섬기는 측으로부터 하면, 그렇게 기쁜 일도 아니라고 생각해...\"",
    "eb2b8b05-bcd0-463d-b6c8-efeee0e0fd66": "\"리라에탄을 떠나는 것은 어려운 결정이다. 하지만 내 길이 나를 앞으로 나아간다... 동포를 찾기 위해.\"",
    "6ff50c01-034e-4043-9037-d62b1e6d256a": "\"이 성전에 울려 퍼지는 불화의 리듬을 약화시키는 것이다. 파라미터를 최적 수준까지 되돌려라. 신성한 알고리즘을 회복해, 반복해 계속하는 것이다\"",
    "8ae9f822-51d3-4950-9b30-d35f3c7d48be": "\"비탄에 살게 해 둡시다. 레이디 시오도라는 우리와 오랫동안 함께 갔다, 덕분에 그녀가 이모탈이라고 생각하기 시작했을 정도\"",
    "45599cbe-c721-4744-a242-6f9a34067bc5": "\"오게 하지 않을까...\"",
    "29165bee-3a7d-422e-8b6a-85bb0f50761c": "\"듣고, 메탈맨, 그 신체는... 그...\"",
    "0cd317af-e16f-40cf-83a2-96634516b10c": "\"들어. 나는... 유감이지만, 너의 부하가 배신자라고――\"",
    "6e98646c-00c0-4601-b7f9-d75309d3834e": "\"지금의 이야기를 듣고 있으면, 웰잘리안 일등 항해사, 당신은 레이디 시오도라의 침대를, 현재 로드 캡틴의 침대와 같이 조심스럽게 지키고 있었는지 의문이구나\"",
    "40fbac19-7c81-485c-bfc1-7cab8f5f83db": "\"그 나조 케이가 누구인지는 모르겠지만, 너의 딱딱한 엉덩이가 누군가를 화나게 했기 때문에, 우주의 끝까지 목을 잡으러 갔다는 생각은, 크게 이해할 수 있다\"",
    "39582ba9-70b8-4925-8049-76425631fd0f": "\"로드 캡틴과 카시아는 최근 불친 것 같다\"",
    "e813bf2b-2626-4e16-960d-d507395515ba": "\"로드 캡틴... 배신자를 또 동료에게 맞이할 생각입니까?\"",
    "4b5a451c-010d-4ea3-9a9d-985f98958a1f": "\"윈터 스케일 경은 친구를 두껍게 신뢰하고 있기 때문에, 진행해 위험 속에 뛰어들어 갔습니다! 명예 있는 행위입니다\"",
    "cf4f47b4-128a-4b89-83de-b917b9543374": "\"현자를 잃은 것은 로드 잉크 지터의 일단에게 큰 통증이다. 에메리나의 대안을 찾기는 어렵다\"",
    "739f0e75-32ac-41cb-af09-f3fbc98938b1": "\"마고스 파스칼, 당신의 동료로부터 꺼낸 오규먼트를 조사해 성과를 얻을 수 있었는가?\"",
    "96635ac2-1105-4919-80ee-0871737a5d09": "\"마고스, 이... 노모스는 즉파괴해야 할 기분이 좋지 않다는 확신이 있는가? 고산기가 이동식 기계를 계승한 생물을 낳는다고는... , 너의 승인이 없기 때문이다\"",
    "da076f2d-2e78-40b4-b21c-fcbe2730d35f": "\"순교자의 지위는 유닛 아벨라드 웰잘리안에게 감정억제 오규먼트의 청구권을 준다. 그 권리를 행사할까?\"",
    "a337a56f-00c0-4323-b7d8-c15c765e1cb7": "\"마스터 헤뉴만\"",
    "e94bebba-3e55-4939-900b-628b035369dd": "\"마스터 밴 캐록스, 당신의 침묵에서 어두운 홍색이 흘러나오고 있습니다. 타인에게는 그 분노를 숨길 수도 있지만, 내 시선에서 벗어날 수 없습니다.\"",
    "82b0141b-d647-49ef-9ae7-2381d7e465b4": "\"이 순결의 인장에는 데우스 메카닉스의 바이너리 암호가 베풀어져 있으며, 기분이 좋고 베일스크림에 승리한 기념이 되자.\"",
    "abfee042-a167-44bc-a3c0-037b320aebb9": "\"금속에서는 혼돈의 세력 부패로부터 몸을 지킬 수 없다. 동료에게 철저히 검사시켜줘\"",
    "ff1207f2-4193-45cc-b261-23261e144611": "\"측량 계산을 해도 낭비다...비현실 공간은 실지의 경험을 쌓으면 구조 분석으로는 이해할 수 없다\"",
    "2d32f20e-52ce-4faa-a110-0fd36a316e99": "\"우음, 재미있는 칭찬 말이야. 자유 개척자 때문이겠지? 어느 쪽이겠지... 억압된 야심, 아니면 단순한 질투인가?\"",
    "9f935954-c71d-4c74-bcd6-e026b409df44": "\"음, 이제 나는 너에 대해 놀이 도구로서의 흥미는 없다. 하지만, 어떻게든 지루함을 혼란스럽게 해야 한다...\"",
    "581d81ce-5fb1-45ab-ae48-4ce519ebe485": "\"그래. 나로서는, 캐스가 브릿지를 걸을 때마다, 승무원이 떠오르는 것을 그만두어 주면 좋지만\"",
    "8185ce8f-2a79-4504-834f-932a72b94d09": "\"몬=케이는 종이 쓰레기에 의지할 뿐이다...\"",
    "f8104ce5-056a-43eb-b279-ed575607b93e": "\"몬=케이는 감각 있는 생물을 바구니로 키우고, 신속하게 죽음을 주는 것보다 조롱하는 쪽을 마음저게 재미있는 것이구나? 뭐 상정내다\"",
    "bb71fac2-dec7-4d2f-93f9-9ba0fb0f687f": "\"몬-케이는 동료 인간의 생명에 가치를 발견하지 않기 때문에 한 번의 싸움으로 수백, 수천의 희생을 낼 수 있다. 이것은 전쟁의 기술... 이른바...\"",
    "dc099153-81a0-4bf6-84ea-c9a7d84d406e": "\"몬케이는 아픔과 죽음의 말을 보통의 말보다 잘 이해한다. 수백 명 이상의 학살로 메시지를 보내면 가장 용감한 동료는 새로운 남편의 무치에 영구히 따를 것이다\"",
    "bf1cb9f2-2804-44f9-8aa5-3492acdd6cc7": "\"우리 어둠의 사촌은 어울리는 말로를 맞이했다. 배신자는 그 길에 불실 밖에 찾아낼 수 없다\"",
    "54e0ffb7-1995-4201-8ecb-d936369527ed": "\"비물질 세계의 악몽으로, 내 인생의 아무것도가 어딘가에 행방을 잃은 것입니다. 그것을... 이런 약간의 시간에 이해하거나 받아들일 수 없습니다\"",
    "87fc27e4-32a0-4da2-a138-61712929d4d2": "\"내가 여기 나올 때 느낀 2,300마리의 이종족에 대한 뜨거운 분노가 죽음을 이겼다는 것이다\"",
    "df71568a-22f8-4e1d-be66-b29f45d5504b": "\"내 종족은 몬케이의 편견과는 무관하지만... 자신에게 불성실한 인간에게 열정을 느끼는 것은 가능한 것일까?\"",
    "62f0b30b-7322-4373-a8d4-39d93884947e": "\"작은 속삭이는 목소리가, 당신을 전부 이야기해 주었어, 아이스맨... 하지만, 당신은 더 이상 얼지 않아? 조금 녹기 시작하고 있는 것 같다. 누군가 보냉고의 문을 열어놓고 있었어?\"",
    "c1419987-60b3-4762-8cca-0a3bafe6ce38": "\"내가 있는 것만으로 분노에 떨린다고 한다면, 너에게 뭔가 해줄 것도 없다. 그 녀석은 유쾌하다\"",
    "ad89178e-51ab-400d-a6df-f8bc6af93468": "\"내 마음은 어둠에 덮여있다 ... 황제여, 우리 눈썹 사이에 손을 놓고 이단의 늪에서 우리를 부적!\"",
    "3950b616-dba7-494c-a294-d5897e4c88fc": "\"나의 잘못이 심원으로 이어지는 길에 나를 옮긴 것이다. 진실의 대가를 치러야 한다면... 나는 두려워하지 않고 어둠에 내디뎌자\"",
    "9b1151c4-0528-4cef-b19a-e7f91bc74b94": "\"달링은 동시에 두 사람의 유력 귀족님에게 분노구나...\"",
    "5f078177-0c91-44ae-a758-17f6d2443e6b": "\"마그나 액세시오에 대해서만 생각하고 있습니다...\"",
    "c5a4e747-9001-459a-b2f6-159f5a1a0448": "\"항주사 한은 고귀한 영혼. 그 불행한 항해에서 그의 정신이 경험한 시련을 상상하는 것도 무서운 일입니다. 그래도 그는 자신의 성무에 종사하고 있습니다.\"",
    "3eea6188-855e-4e5b-9bc5-50c7d09fd7ea": "\"나즈락헤이에게는 망츠를 떠날 이유가 없었다. 하지만 벡트의 분노가 정말 그의 등에 불타고 있었다면, 선택의 여지는 없었을 것\"",
    "de64aebf-f152-4a27-9eff-1b8b02fd2af0": "\"아무래도. 형제를 발견하면, 무리와 나로 이 말뚝 뚝뚝 떨어진 사람 외를 쫓아, 눈의 뱀의 알처럼 분쇄한다! 아무도 우리의 손에서 피할 수 없다!\"",
    "93a2471b-d01f-4837-b624-63468b5bb2f0": "\"악기는 없어, 카시아. 하지만, 항주사에요. 오늘 아침은 불쾌한 기분으로 깨어났지만, 로드 캡틴이 당신을 한눈에 보았을 뿐, 갑자기 큰 웃음이 쏟아졌다\"",
    "74f7a67b-44de-4723-9764-a03a87dbe844": "\"그건 다르다. 풋폴은... 우리가 아는 풋폴은...\"",
    "32195520-6d6b-488e-ad5d-9a8cdc25cc83": "\"귀족가는 에너지와 시간을 주저하지 않는 권력 싸움에 지출하고 있다. 군사력과 거룩한 신앙심을 높여야 할 때라고 하는데\"",
    "20401a15-b4b2-477a-9b11-226f58e7c2a2": "\"노모스는... 연구 대상으로 해야 한다. 유닛, 밴 캐록스의 쉬는 걸까는 모르겠지만, 나는 연구 범위를 유닛, 노모스의 살상 방법을 포함하도록 확대해도 좋다\"",
    "4d0733ff-e873-499b-9174-dbfd4c665b82": "\"호전하는 재료가 마치 없는데... 이 저주가 없어도 충분한 고난이 코끝까지 다가오고 있습니다.\"",
    "5d3e8ce5-a7c5-4ea1-8911-2afc1e7adb9f": "\"그런 것! 단지... 나는 언제나 누군가의 유일무이의 존재가 되고 싶다고 생각하고 있었습니다. 하지만, 인생은 반드시 자신이 원하는 것이 손에 들어갈 수는 없다는 것을 가르쳐 주었습니다\"",
    "b546f370-5dba-4dac-9f48-4b334204ecae": "\"코모라프조차도 로드 캡틴의 오른팔이라는 입장을 오랫동안 빼앗을 수 없었다.\"",
    "e73f2378-756e-4a87-97c8-9fed863d45c6": "\"아이츠는 낭비 죽지 않아. 사람을 모아, 혼돈의 세력에 타락한 영혼을 가진 녀석들에게 저항했어! 정말로, 뛰어난 재능의 항주사야!\"",
    "ad776899-9a20-4a85-8b66-141a1fce78de": "\"문제는 장래만이 아니다, 지금도 흩어져...\"",
    "79b94fa7-4cda-4c58-a71e-cc9b199c81e8": "\"드디어 내 영혼이 무거운 비밀에서 해방된 그런 생각이 든다...\"",
    "79e7e5f4-603b-43bd-90d6-eb49afe0e648": "\"지금 항주 귀족의 숨결이 함께 있습니다. 이것으로 문제가 하나 해결되었습니다. 기쁘다고 밖에 말할 수 없습니다.\"",
    "30f486cd-1ffb-45db-a76c-52782ee44435": "\"이것으로, 너는 그녀의 사가를 결말까지 알았다는 셈이다.\"",
    "615b17a1-3d6f-4504-895c-4d95ed06ac03": "\"반론: 로드 캡틴의 행동은 표준 감정 표현과 다르다. 이 현상의 진상을 밝히기 위해서는 추가 관측이 필요하다\"",
    "1dbd76e6-2058-40aa-b5a4-be5cb84abf83": "\"키아바 감마의 성공장을 침범한 모독 행위를 관측하면... 나의 인식 회로에 쓸데없는 신호가 발생한다. 정신 열화를 억제·경감하는 진언을 개시\"",
    "00bd57c6-b7a9-474c-8a62-4527a2c5c61a": "\"너와 같은 종족이 세계를 덮치는 것을 관찰하고 있으면, 인간은 동봉이나 돌 무렵 이상의 진화를 이루지 못한 것이 다시 증명되지 말라\"",
    "2f52fd95-d525-485c-a93b-e38ea1185d1a": "\"오그하일의 영토... 이 지역에는 이전에 한 번 온 적이 있다.\"",
    "809fea49-3f77-40a2-8979-34f46ba4ec5f": "\"어머, 카시아, 레이디 시오도라가 자주 입던 파티 의상을 볼 수 있었으면 좋았을 텐데! 아니, 당신의 의식도 멋졌지만, 로드 캡틴... 오해하지 마세요! 그냥 옛 시절을 자꾸만 되풀이해서 말야...\"",
    "bb2afa34-3362-4af6-a836-bf750b947ca0": "\"아, 미안해... 미안해.... 당신의 색이 갑자기 옅어져서 지금은 보기가 고통스러울 정도예요. 로드 캡틴의 탓이겠지요? 아, 침묵도 대답입니다.\"",
    "15f2aacd-09ce-4066-80c9-a73601a5cad4": "\"뭐, 뭐라고 말할 수 없어... 살아남으면 마루 반년은 어리석은 검은 추격자에 겁먹겠지요.\"",
    "dd80eab7-1154-42a9-818a-74d434084d2f": "\"아, 레이디 카시아. 그런 행위를 명예로 여겨서는 안 됩니다... 젊은이들은 아름다운 세계관을 그리지만 현실은 더 복잡합니다.\"",
    "42ae248e-9313-4a04-b5e7-34b40764df39": "\"아, 반역자 쿤라드 보이트빌이 마땅히 받아야 할 벌을 받는 최고의 순간이 정말 기대된다.\"",
    "7beb16fe-2f68-41f2-bb2e-1f425bf9dff7": "\"아, 몽케이, 왜 그렇게 저속한 방식으로 공포와 불안을 드러내는가? 자유의 개척자는 자유를 주어도 주는가? 그래서 나를 쫓아내려고? 그건 네 탓이지 내 탓이 아니야.\"",
    "2bce4d68-c898-4519-a5de-101b50169871": "\"뭐, 걱정하지 말고, 할아버지. 폰 바란시우스와 조다는 계속 서로 쏘아 온 사이가 아니다. 조만간, 어느 쪽인가가 우세하게 서 있었어... 모두가 알고 있었던 것이야\"",
    "20f841da-7d7a-49c3-9096-ac3a1dc4762f": "\"그는 더 이상 도움이 안돼. 눈앞에서 돌연변이를 일으킨 거야. 너는 그의 고통을 빨리 끝낸 것뿐\"",
    "e82a7305-0139-4fdf-9e16-3d00d1381493": "\"사리스 프라임에서 우리는 파이널 돈의 숭배자를 다시 살해했다. 이런 이단자는 익스팬스에 앞으로 몇 명 흩어져 있을까? 더 많은 사람들이 공격을 준비하고 있는 것이다 ?\"",
    "2c518373-39c4-4276-9531-b710e2ac6b66": "\"처음으로 사리스 프라임을 방문했을 때, 그 눈 표면 아래에 어떤 보물이 잠들어 있는지 알 수 없었습니다. 자매, 당신이 익스팬스에 진정한 신앙의 기적을 보여 주었습니다.\"",
    "c7a7719c-4cc0-4766-9c02-ff6ac7e834bc": "\"다시 듣겠습니다, 자매... 이종족에 사로잡힌 감옥에서 어떻게든 탈출했다는 거죠?\"",
    "ddf29d91-8623-41c5-b7c4-03a21864f63d": "\"다시 한 번, 자유 개척자가 제이 헤이다리에게 주시는 관대함은 무한대일 것이다!의 가호가 나타나지 않는 것을!\"",
    "dfee812d-6e1d-4654-82aa-73ed3271fd88": "\"언젠가 드라이브 스텐에게, 엎드려 올라가는 죄장으로 우리 일족을 장사 떠나려고 하고 있었던 것을 생각나게 해 줍니다.그런 언젠가... 하지만 지금은 아닙니다\"",
    "3b8a20f5-e224-4caa-8fdb-5df44f22529b": "\"어느 날 수원이 말린 것처럼, 당신의 약속은 먼지와 사라진다.\"",
    "f4025b96-bb8f-4178-8958-8dd1ded87822": "\"한 마디만 더 하면 네 목숨을 빼앗아 버리겠다, 이족아. 이제 너를 지켜줄 건 자유 개척자의 말밖에 없으니까.\"",
    "76c228a7-2006-4c99-8004-3522709052de": "\"헤에, 우리가 얼음의 네가 분노에 휩쓸리고 있다니. 내 작은 속삭임은, 당신이 율리엣을 어떻게 할 생각인지, 벌써 가르쳐주고 있다... 하지만, 로드 캡틴이 지시하지 않으면 움직인다 아냐\"",
    "1dd61621-bad2-40ff-97d3-930a833f33f1": "\"아, 레드, 내 속삭임을 믿는다면 그 나나후시의 마음속은 '사악'이라는 단어로 표현할 수 없을 정도로 사악해...\"",
    "e052aafb-e5f5-4958-945d-6aec0b32e36b": "\"우리의 탈출은 견세물이다, 연출을 결정한 것은 이쪽의 협력자보다 훨씬 힘을 가진 사람. 탈출의 대가는 무엇인가, 알고 싶은 것이다\"",
    "ee7c4edd-a093-4814-bd26-988fcea14792": "\"우리의 워밴드는 어두운 도시에서 잘 탈출했다! 에서 몸도 짓는 모습을 보고 싶어!\"",
    "bf58a994-c5a1-4e73-98be-714ff1a20eaf": "\"추방자, 아베니안이 어째서 너를 선견사의 사촌에게 안내했는지 생각한 적은 있어?\"",
    "6a2fe814-aff8-4d43-a99e-b0b014cb482d": "\"아마 이디라는 죽음의 순간에 인생에서 빼앗긴 평온하게 도착했을 것입니다. 적어도, 나는 그렇게 생각하고 싶습니다.\"",
    "04b785d8-6e4b-4699-bf60-8988dea64f40": "\"이제 위협은 떠난 것 같습니다, 맹렬한 울퍼. 하지만 거기의 흐린 색들을 보고 있으면, 내 시력이 잃을 것 같습니다 ...\"",
    "d1db2abd-b5ab-4a8a-8ff2-aa1a26e01e10": "\"아마. 하지만, 어떤 차이가 있니? 안타는 자신의 베스트를 다해 뭐라고 해도 살아가고 싶겠지? 살도록 명령 되었으니까, 그건 아니잖아? 실수를 저지르는 권리 때문에 싸움 단지 좋다\"",
    "50de7d7c-f1ff-4dd5-8634-0fcedd6e296b": "\"유감이야, 풋폴... 초다가 어떤 혼잣말을 하면, 아이츠가 스테이션으로 해 온 것을 엑살티드 원이 기뻐하지 않을 거야!\"",
    "8b781019-40ec-4497-97ed-fa71e055efb1": "\"나는 기도하고 성무를 완수하는 결의를 신성 영장에 의해 물린...\"",
    "a8197fff-7433-4414-ba68-32de01337b9f": "\"하나님을 모독하고 타락한 프리처는 이단의 씨앗을 뿌리기 위해 약한 마음을 찾아달라고 한다.\"",
    "de9b2f9d-39ed-427c-b50e-9acd9ede0555": "\"예측: 인류의 토지가 현저히 감소하면, 도크야드와 무역효율은 감소한다. 혹은... 해당 유닛은 다른 가능성을 예측했는가?\"",
    "fed0508c-d9bc-4224-8bda-a835aaefc633": "\"최우선사항: 자유개척자를 당행성보다 피난시킨다. 제2우선사항: 수행원의 생존.\"",
    "a356c9f6-4b6a-4666-9614-5de6255178a8": "\"오픈으로 하고 있어? 슬슬 우리 숙소에 침실에서의 장난 사진도 놓아 가는 것이 아니다\"",
    "61be9ade-4b13-4df2-ad5e-229d4d0150f0": "\"진짜입니까?\"",
    "d8b0b3fb-f0d3-46ce-ba55-efaaa485c8c9": "\"통계적인 아이러니스 등록: 사이클을 중단하는 어셉트에 관하여 종결 기능을 완수하도록 설계된 유닛이 스스로 종결을 받았다\"",
    "25effa89-dad5-43f2-a277-4fe85db28541": "\"안정해라, 레이디 카시아\"",
    "a8f622b3-b990-4623-8d3e-f83473de7df7": "\"다른 사람의 판단에 의지하는 것은 잘못이었다. 내 가능성을 억압할 뿐이었다. 나는 혼자서 더 많은 것을 달성할 수 있다! 폐절은 의심을 허락하지 않는다!\"",
    "fc5d447a-cbad-4766-8179-d40c2e8336c1": "\"성진파의 빛을 상기시켜 카시아. 황제의 신성한 빛은 영원하다. 그 기억으로 우리가 자유로운 항로를 그리자!\"",
    "8f35cecc-a458-48eb-9761-fd96a83422df": "\"인간 모두를 서비터로 한다는 것은 대규모 공업 행성만으로 좋다. 나머지 인간은 인간의 약점을 가지고 있어야 한다\"",
    "82d45b60-ac8b-4190-a43d-7a650c6c1660": "\"구제는 그의 대의에 충실한 신도에게 헤아릴 수 없는 자비를 걸어준 결과다. 계약 관계의 성과가 아니다... 황제는 거래를 하지 않는다\"",
    "664e1247-05ba-4222-bd92-6c9a89c1bb2a": "\"바보가 아닌가, 파스칼. 너도 고장이 없어서 무엇보다이다\"",
    "d78760aa-665b-4dc4-ad3c-93d8eeb84883": "\"부패의 싹은 어디에나 숨어있다, 자매. 당신의 신성한 사명은 결코 완수되지는 않겠지만, 그런 것 나한테 말할 때까지도 없구나\"",
    "ca1036bf-1f09-43f9-beb5-7faacdb83c53": "\"웰잘리안 가령장, 지금까지와 변함없는 두꺼운 충의를 가지고 계신 당신이, 함께 있어 주셔서 기쁘다\"",
    "663acb6a-e2a1-482d-a0a3-29afbfce8c18": "\"로드 캡틴을 달콤하게 본 벌이야!새로운 피라고 불러 로드 캡틴을 두려워하기에 부족하게 안심하려고 했지만, 자기 만족이었지!\"",
    "f2b0c1d4-6b36-4236-a485-35eb313aa109": "\"유리엣은 그냥 했어! 우리 동료들에게 넣어, 지키고, 킨과의 싸움에까지 휘말려... 요!\"",
    "33bbfab5-6057-43be-8dbd-c51002345926": "\"시. 나중에 해주세요\"",
    "13a425ee-570a-49cf-af06-dcd24cbbf027": "\"자유개척자의 밟은 사람인 것, 존대한 태도를 삼가야 하는가? 영예 있는 호위는 어느 쪽에 있을까요?\"",
    "18f71129-48c5-4076-83ec-74a2c572ee13": "\"침묵하라! 그렇지 않으면 안타의 촉수로 안타의 목을 짜낼게!\"",
    "57eed083-a461-4ddc-b8a3-e35822d003cc": "\"정적... 거룩한 정적... 내 머리가 이렇게 조용해진다니, 생각한 적도 없었어...\"",
    "23cf8eda-d85a-4acb-aa5d-9b6a67f6907d": "\"이디라가 없어지고 나서 라는 것, 덱에서 색이 사라지고 있습니다. 내 눈을 해치는 그림자는 적어졌습니다 ... 하지만 회색 무관심도 늘고 있습니다\"",
    "ab11570e-b06b-48c6-a4f9-1a6d0d4f1fe8": "\"언제부터 나의 일에 관심을 가지게 되었어요, 이딜라? 저는 몇 년 전부터 레이디 시오도라로부터 받은 칙허에 따라 운영하고 있습니다――그 판단에 차이를 주고 있는 것 그렇지 않아요?\"",
    "6154fdbd-7e62-4c60-a2e5-bfa0f2f60b34": "\"시스터 아르젠타, 가르쳐 주세요. 질투와 의심에 몰두하고 있을 때... 어떻게 겸손을 불러일으키는 건가요?\"",
    "46b99966-1a3a-41b9-abee-dc78800b1320": "\"시스터, 몹시 죄송합니다만...소리를 억제해 주실 수 있을까요\"",
    "b1c88b9a-4e11-4f63-be71-7538ef207ed0": "\"즉, 블라다임은 풋폴의 담당 그대로. 그는 초다와 이 소란을 어떻게 할 생각인지 구경하네\"",
    "45c088be-f6dc-4225-89b0-9613139c4983": "\"그렇네요, 블라다임은 폰 발란시우스 왕조에 머리를 낮췄습니다...실제로 재미있는 시대가 된 것입니다\"",
    "6dc75dc5-fe0f-4907-98e9-6071489baa1f": "\"엘란타의 전임자를 그녀의 죽음에 참가하게 한 건가.\"",
    "3cb60983-8b1e-41a4-9001-abd152f2b739": "\"그래서 카시아님과 로드 캡틴의 혼인은...\"",
    "77db3ea4-e7f9-4920-ad52-f4e3ce356ff9": "\"너희들의 동포에게도, 즐기는 방법을 잘 알고 있는 녀석이 있구나. 종의 번식력을 주어지고 있는 만큼, 죽은 가축의 교환도 어렵지 않겠지\"",
    "0d82328e-5b4c-4c74-9170-7a6484923750": "\"이종족의 신성한 의식에는 혀를 자르는 것이 있을 것이다. 자유 개척자의 형편이 붙는 대로, 그 영예 있는 전통을 실행하도록 기꺼이 논의해 준다\"",
    "15e5e704-fdea-4a40-885f-21ebaa645ef7": "\"너가 이단 심문청의 에이전트라도 가끔 잊어버리지만, 전의 동료를 그렇게 차갑게 말하는구나...\"",
    "5435c095-a575-4c05-8e2a-406642203bdd": "\"마음의 어딘가에서, 나만이 세인트 아르헨티나의 잠자는 곳으로가는 길을 찾을 수 있다는 것을 알았다.\"",
    "f41f1513-7283-4993-93ea-ab03f38212db": "\"네 탄식은 듣고 싶지 않다, 마녀야... 그 마음의 소리는 혼돈의 힘의 속삭임일 뿐이야!\"",
    "643149b0-8c19-482d-b668-64ce5c2756b9": "\"로드 캡틴에 접근하지 말라, 이종족. 나쁜 장난도 하지마. 한 걸음 잘못한 움직임을 하면...\"",
    "4560a9d8-76b4-4860-a5a1-3d6daee2bfc6": "\"이 영혼이 없는 주석 깡통! 사람의 운명은, 너의 어리석은 계산으로 결정되는 것이 아니다\"",
    "bb618054-e6e0-490f-8722-84139bb434ce": "\"로그 트레이더를 그런 식으로 보는 것은 그만하라, 하인릭스. 우리가 여기 있는 동안은 그녀에게 아무 일도 일어나지 않는다\"",
    "c8a4f5cf-f368-4836-a787-71de9414bf7c": "\"힘도 신념도, 막상이라고 할 때는 도움이 되지 않았다. 이 재난에 대해, 그들이 기도 무릎을 꿇는 것 이외에 뭔가 해 준다고 생각하고 싶어요,\"",
    "7138dd7e-2ef6-4094-b4cb-61d35e8860f4": "\"무엇과 벌당으로 무서운 열화, 무려 큰 가능성의 손실인가. 극대의 비애 신호를 기록. 데일리 프로토콜을 갱신해, 유프라테스 II의 운명에 열광적인 기도를 바친다\"",
    "1240e848-beb7-45dd-abf6-9948d263616c": "\"물론 살인자를 잡고 그 마스터에게 복수를 맹세한다. 범인을 시말하고 진범인이 누구인지를 찾는다. 단지 그것을 즐기고 있거나 멈추는 것이 무서울 뿐이라고 인정해\"",
    "a92cf53b-31d1-4b6b-9826-3549cd5b992a": "\"좋아요, 밴 칼록스, 잘 기억해 주세요. 만약 로드 캡틴에 뭔가 하면, 이단 심문청에는 응하지 않습니다. 그리고 당신에게 대답해 봅시다.\"",
    "e28df665-03a9-4727-8f14-fb0a58c4438a": "\"이딜라 탈러스 유닛의 생명 기능을 정지함으로써 승무원이 이상이 발생할 위험을 현저히 줄일 수 있었다. 처분은 당연하다\"",
    "11c89fcf-ad2b-4a46-afd1-778a67511011": "\"관대한 마음에 감사합니다, 마스터 헤뉴만. 하지만, 나는 이 기억을 마음 밖으로 놓치는 것이 아니라 오히려 분노를 태우는 연료로 하고 싶습니다\"",
    "87c8be08-6e1d-4f87-a63f-434011df6f51": "\"항주사님, 친절하게 감사합니다. 아마... 그것이 관계자 전원에게 최선일 것이다\"",
    "e63c3abb-b0c8-4b75-9c37-c53bee62abcc": "\"시스터 아르젠타 덕분에 풋폴 거리가 다소 깨끗해졌다. 광신자들의 집회소를 부수는 것은 훌륭한 성과다\"",
    "6321c90b-dd8b-4fc5-8aff-229d25dedfc4": "\"그 윈터스케일은 그렇게 나쁜 놈은 아니었어. 싸우는 기쁨을 알고, 겁쟁이는 아니었어... 좀 못했지만...\"",
    "d85f40f0-992c-4836-b33e-e56b709243e6": "\"그게 이상한 거야. 아마 그녀는 폐하라면 어떤 죄도 용서해 줄 것이라고 침대에서 여러가지 하고 있을 것입니다. 하지만, 누가 무엇을 말할 수 있을까요...?\"",
    "1391042f-4969-4fef-bd1d-1317020a5f2f": "\"그 교활한 거미 칼카사르구나. 놈이 비밀스러운 음모를 꾸미고 있는 게 분명해. 우리를 도구로 삼으려는 거지. 이 종족만큼이나 교활한 녀석이다!\"",
    "1b3b198e-cee3-4d89-95e4-8b54f0cdd953": "\"그 이종족의 이름은-유리엣. 그런 웃음소리가 난다. 둘 사이에 무언가가 일어나고 있는, 뭔가 기획하고 있는 것 같지만... 나에게는 상관없다\"",
    "2e5b4964-f37a-459f-b212-88ed6f926605": "\"저기... 저 노모스라는 놈이 내게 말을 걸었어. 이상하네, 오싹한 느낌이야. 하지만 그렇게 나쁜 놈은 아니었어요. 아주 호기심이 많았어요.\"",
    "d1a271b4-9b2c-4237-b957-91e2866bb275": "\"제국 행정국의 관리는 정말로...청백합니다. 마치 생명 자체가 생생함과 빛의 모든 것을 향해 진심으로 빠져 버린 것 같습니다\"",
    "209d8b0f-f0f4-4d18-b59e-e994f77807b9": "\"아엣트·바텔은 비인간을 자신을 위해서 싸우게 하는 거겠지?\"",
    "e4cfe94c-f30d-4107-a2d7-d5f9f9274725": "\"혼돈의 세력이 잠들지 않는 황제 신도를 습격할 기회를 계속 노리고 있다.\"",
    "263d6d56-b8a7-438d-8de8-07c56ce63716": "\"혼돈의 세력의 힘은 이미 이 별을 삼켰다. 더 이상 시간이 없어\"",
    "94f355ea-1d4d-4a94-86d8-24451f92124a": "\"블랙 하트의 아콘이 죽었다...\"",
    "bfed82fb-ec5e-4109-8765-9c6db49ca7b0": "\"아베니안은 무서운 수수께끼를 숨기고 있다. 녀석들은 망츠의 심원에서 나타나고 오는 재앙이라는 불길한 소식을 운반해 온다.\"",
    "2d1e44b2-1fca-4744-b39e-997b08b2b2ea": "\"좋은가 몬케이, 블랙 하트는 많은 아콘에 의해 지배되고 있다. 한 명의 죽음이 전 음모단의 멸망의 원인이 될 것으로 기대해 타노라면... 나는 너를 실망시킬 수 있어서 기쁘다.\"",
    "9aaf0790-9138-4b14-885c-6b81a3d12659": "\"코그니상스 함대와 폰 발란시우스 왕조는 일련의 상호 수익 협정으로 연결되어 있다.\"",
    "4325e253-54c3-458c-9d32-7e0629789202": "\"마녀단은 최고의 전사를 정리한 우리들을 용서하지 않는다. 사냥전에 특화된 놈들에게 이미 추적되고 있다고 생각해.\"",
    "16967dcc-2319-41c1-8ed4-edab94edd4e9": "\"전력 연생체의 수도사들은 이단을 앞두고 전례없는 용기를 보여주었습니다. 만기신의 아이에게 어울리는 모습입니다!\"",
    "61d45e22-d636-4246-af36-a890f5b96a5c": "\"신제 폐하는 그의 신도를 놓치지 않는다. 곧 이 미궁에서 탈출한다... 절대적인 확신이 있다\"",
    "a49dc0d5-340d-4395-98e6-595c585110c7": "\"영혼의 바다의 조타는 비인간적인 악한의 기만에 시달려서는 안 된다. 더럽히니까!\"",
    "7f94b478-0170-4989-814b-7e6e6fef3ffb": "\"카스바리카가 풋폴을 계속 지배한다. 차가운 거래를 감시하고 있던 옛날부터 모든 에이전트가 그대로 머무를 것이다\"",
    "916f1a3b-5314-459f-8a34-70ad5e8b2689": "\"로드 캡틴이라면 내가 없어도 침략에 잘 대처할 수 있었을 것이다. 그래도, 내 존재가 폰 바란시우스 왕조의 도움이 된 것이라면 고맙다\"",
    "81895ecc-b16c-4d7c-a8be-985999fe93f1": "\"로드 인퀴지터가 초다를 풋폴 담당으로 지명한 것이다, 충분한 이유가 있을 것임\"",
    "e238187e-faca-4e7e-bb67-0912d625c3e5": "\"마그나 액세시오는 황제로 선정된 자에게 적합한 식전이었다. 하지만 안전한 벽을 뒤로 하고 이번에 뜨거운 전장에 탑승한 것이 기쁘다!\"",
    "000f46ba-15fa-4760-a10a-0f2af61c6e9b": "\"항주사의 상툼은 이 통로를 똑바로 간 곳에 있습니다. 늦지 않도록 신제 폐하에 기도해 둡니다\"",
    "0347ec6a-50a1-4856-89eb-06077539c62c": "\"푸튼 시스템은 인류의 것이 아니다. 에메리나가 시작한 것을 멈출 수 있는 방법은 없다\"",
    "d32decec-582a-4f58-824d-6a2ecd4376da": "\"자유개척자의 왕조가 그 톱을 잃는다니...\"",
    "1a221afd-9fa2-40c8-8148-5ca439667d6b": "\"자유 개척자는 이족과 친밀해졌고, {mf|그|그녀}그녀의 영혼에 들어가 감정을 이해했다... 용서할 수 없는 이단이다!\"",
    "4c473136-c01b-46d5-a2cf-ed640d389de6": "\"자유개척자는 이종족을 너무 응석하고 있다. 칭찬하는 손님처럼 취급하는 것이 아니라, 사슬에 연결시켜야 하는 거야\"",
    "a74b71a9-c8b1-41a5-961f-7a3485dc30ba": "\"아마추어는 미래에 미치는 영향을 예측할 수 있는 능력이 부족하다.\"",
    "c53efabf-47a7-460b-b91a-b7ac3b534530": "\"키아바 감마에 워드 베어러가 나타났다는 것은 귀찮은 사인이다. 점점 어려움이 많아지고, 패브리케이터 센서는 쉽게 단맛의 이단에 굴복한다\"",
    "86d441e6-5b94-43a8-83bb-ad52688d373d": "\"소들은 곧 자신들의 입장을 기억했구나, 좋았다\"",
    "d2c142a8-56b6-438b-9836-5d10bf2597e7": "\"우합의 중이 자신의 의견에 가치가 있다고 생각하는 것인가?\"",
    "10be5407-daba-4e84-adb9-e11445739322": "\"당신의 영혼의 색이 변하고 있습니다. 색채의 소용돌이가 휘몰아치고 있습니다... 매력과 악이 동시에 존재하고 있습니다.\"",
    "ecdc774c-e238-412b-972d-4ac9ca24d423": "\"로드 캡틴과 마스터 반 카록스는 서로 옆에 있으면 색이 바뀝니다\"",
    "8d9ee5aa-8aab-4067-acd2-6170ba15c092": "\"당신 주위를 휘감고 있는 색은 강철의 색조로 가득 차 있으면서도 진홍색 리본이 깜빡거리고 있습니다, 명예로운 마고스. 우리 집 스테이션에도 기술 사제가 있지만, 그 영혼의 색은 우울한 색이었어요.\"",
    "5f21123b-6011-4607-a68b-d17ace412396": "\"색이... 이런 색은 본 적이 없습니다...\"",
    "38b36a3b-dfc5-46bd-898f-21916226b757": "\"엘란타여, 난파선의 골조에까지 스며든 부패는 당신의 종자의 영혼에까지 새겨 졌을지도 모른다. 정화의 의식을 실시한 것으로 부패를 분리해 두면 좋지만\"",
    "c0cc3a4f-8fe7-44ef-ac73-dd0a0aa7dbc2": "\"승무원은 레이디 시오도라를 계속 흩뜨리고 있습니다. 로드 캡틴에 따라 제대로 의무를 다할 것인가, 걱정입니다\"",
    "2967a62b-87ca-4de8-b61d-cc094e456f59": "\"마녀가 망각되는 날을, 공휴일로서 기념해야 한다\"",
    "1405e007-c52c-4a9b-8d7c-05292e294b47": "\"마라즈하이가 승무원 사이를 걸을 때마다 배의 갑판은 불안한 노란색과 무서운 녹색으로 싸였다. 저는... 이 변화에 두려움을 느끼고 있습니다.\"",
    "3ae2ed7e-1bb1-4662-ac5f-ea4c47966976": "\"주위의 어둠이 깊을수록 영혼의 불꽃은 밝게 불타오른다. 나는 믿음의 등대가 되리라고 맹세했지만, 죽음을 주어도 그 맹세에서 나를 해방할 수 없다\"",
    "1e75ba8a-031f-4cd5-9663-5865da5e2f83": "\"제세본의 멸망은 큰 손실이다. 수백만의 순례자가 이단의 어둠 속에서 죽고, 황제가 준 천계마다 잃어버렸다\"",
    "98320e7f-c5ca-4dc2-9936-cd3d6e4e778f": "\"숲에 덮인 별인 아슈리야니의 잔당이 멸망할 것으로 예측할 수 있었다. 크래프트 쉘이 없으면 늦게 일찍 멸망하는 운명에 있었어\"",
    "6f01795a-5c78-4a4b-93fb-a808a4f5dabf": "\"어둠이 깊을수록, 우리의 마음에 불타는 불꽃은 밝아진다! 귀찮은 것을 전에 단결하지 않으면!\"",
    "4d292a9e-7374-42df-83a3-a114b32bd40d": "\"인류의 적은 통증을 입었다. 이런 괴물들이 무고한 자나 약자에게 준 고통에 대한 합당한 보복이다\"",
    "75be478f-f0b7-4487-b881-7b319afd2da7": "\"케차 테멜에서의 이종족 퇴치는 자유 개척자가 완수한 명예 있는 임무였다. 인류의 적의 수는 줄어들고 있다! 기쁜 소식이 아닌가!\"",
    "d4e8aec8-9cc3-444e-8c18-cef5f101291f": "\"라이카드 미노리스가 타락한 것은 익스팬스 전체에 있어서 아프다. 윈터 스케일이 알면 격노할 것이다\"",
    "66cd3600-44ea-4536-8a47-18ba5b0159e7": "\"블라다임이 먼저 해야 하는 것은 영원한 감사라고까지는 말하지 않지만, 로드 캡틴에 한층 깊은 경의를 행동으로 보여주는 것입니다. 하는 방법은 없었으니까\"",
    "721bfef7-b308-4246-aa2d-978b08713b88": "\"자취가...죽어버렸습니다. 그는 스스로를 희생했습니다...왕조 전체를 구하기 위해서...\"",
    "00c51765-02cd-4991-aeaa-745c6fc7b766": "\"그 생각은, 나에게 있어서 우아함이 부족하다는 것도 없었다. 영원한 고통과 증오를 안은 영혼이 하나의 실에 얽혀... 아이디어를 속삭였을 것이다\"",
    "6ba304c6-bbdd-4f53-aadb-b0d1c436f37e": "\"자칼은 어둠 속에 머무르기를 좋아합니다. 테이블 너머까지 시야가 열리지 않았습니까?\"",
    "f763c595-2b74-424a-b0b5-25664aa76380": "\"기함과의 통신을 할 수 없다는 것이 불안합니다...\"",
    "8f52bcd8-87bc-427c-b598-6c267a83637b": "\"국소적인 기구는 추악하고, 물건이 없는 때문에 신성한 기술이라고는 말하기 어렵다. 하지만...\"",
    "8c13a45b-9d4f-4d22-9392-10b5abbbb0ee": "\"손실은 중대하지만 복구는 쉽다. 보이드쉽 그 자체가 망가진 것이 제국에 있어서 진정한 불행. 만기신의 거룩한 성전은 더 이상 벗겨진 껍질이며, 기계 정령에 놓쳐진 것이다\"",
    "588cbbd9-9dc2-49ec-97ba-17210d2b8fd6": "\"성역을 잃게 되면 대참사다. 코로누스 익스팬스에는 라이카드계에서 무엇이 생기려고도 대처할 만큼의 무력은 없어\"",
    "0723ecbf-7168-40b9-838b-c2d58c7cc071": "\"거짓말쟁이의 이종족은 우리들을 조종하고 인형 취급하고 있다...\"",
    "23234a79-8098-4a72-bd05-6368724e1d3a": "\"당 유닛이 가지는 영혼의 힘은, 약하게 결함을 안은 육체로부터 생기는 것에 관계없이, 열화를 모르는 금속으로부터 생기는 것이다. 고장은 하지만, 망가지는 것 등 없다\"",
    "25ffeb20-3d33-40c9-87e0-74addf147378": "\"이디라, 그렇게 하고 있겠지만, 전할까요. 시작했으니까 전통을 지켜야 한다고 말하게 합니다.\"",
    "2ebd4fbf-9f99-4ac2-96cf-689f6f27f4f6": "\"나의 수호령이 마지막에 자는 곳의 수수께끼가 풀렸다. 나는...\"",
    "474f999a-5365-4e2c-9947-695b281f34a4": "\"손상된 십에서 근무하고 있던 기술원의 이름은 추도 코드에서 삭제되고 있다. 오염에 무저항이었다는 부끄러운 행위를 고려해 순교자 취급은 하지 않는다\"",
    "ea953831-9a83-4524-a67c-f87996958c27": "\"이 새로운 유닛은 전혀 예상하지 못한 위험한 대물. 배신의 가능성을 배제하기 위해서도 처분을 추천한다\"",
    "4c6e072c-8c48-46b7-a835-774a1913e776": "\"엘란타, 당신의 중요한 별의 귀족 일족은 서로를 멸망시키는 구실을 찾고 있다. 그러나 지도자인 민중의 단결을 위해 노력해야 한다\"",
    "3c34058b-24d0-4b29-aeca-0ddb0471019a": "\"이종족의 열화 형태의 일례를 관찰하면 랜덤한 장소에서의 무차별 공격을 수단으로 선호하는 특징이 있다. 자신의 동료를 학살한다는 것은 목록에 기재되어 있지 않다.\"",
    "f99d97b0-ad48-4383-8008-f4371e25825d": "\"공공의 이유로서는, 거기 코코로에서 습격이 발생하고 있었기 때문에 궁전에의 도착이 시간에 맞지 않았다고 하는 것입니다.나 나름의 자설은 있습니다만, 가슴에 숨기어 둡시다\"",
    "b926271b-9b7f-4eca-a4a9-dea05022d6da": "\"상류사회와 하층사회의 막상의 차이는, 상등한 복장뿐이야. 악당을 살짝 쫓아내고 싶다면, 누구에게 부탁하면 좋은지 알고 있겠지, 할아버지\"",
    "9f9df940-c596-4100-ae79-52905792bef2": "\"나가 이번에 살아 남은 이유는 단 하나, 변한 현지민이 혼자, 나의 목을 마음에 들었으니까. 정리해\"",
    "9973c519-cc72-4c37-a078-3d0c800671e3": "\"너가 가파른 고기로 되지 않는 이유는 단 하나, 아엣트·바텔이 이종족을 키우기로 결정했기 때문이다. 알면 입을 닫고, 약한 악당째. 내가 대신 닫아줄까\"",
    "e632693b-64d3-4f53-b160-8240e6e58c15": "\"황제가 선택하는 길은 이상하게도 구부러져 있다...\"",
    "c34664c1-02b4-45d8-bf02-0bbecc8b3f9c": "\"식전의 압박과 아마섹의 과음 탓일까\"",
    "73b8b952-f7a2-47a7-86da-01d2c023f6b8": "\"아슈리야니의 생존은 아직 익스팬스 중에 흩어져 있어, 율리엣. 앞으로 몇 달, 녀석들이 살아갈 수 있을까는 수상하지만\"",
    "b751483b-053e-452a-976b-d3af31b437ab": "\"엘란타와 샤에일의 점쟁이가 하고 있는 의식은... 몬케이 같은 야만함은 전혀 없다.\"",
    "b06235e9-a9d8-4776-a2c1-e7d86e1081e8": "\"거룩한 <궁극 정화>(엑스텔 미나투스)다... 불타는 위엄의 모두에게 그것을 본 것은 처음이다...\"",
    "1c2a6ea0-5ab1-419e-b004-32a1caad8edc": "\"신성한 연구 광장은 이종족 테르반티아스에 의해 더럽혀졌다. 여기에 정화를 위한 근절이 필요하다고 선언한다.\"",
    "0283bb47-8b0f-4207-ac78-9075a56ec11b": "\"베일스크림에 승리한 나의 영광 빛나는 사가가 이제 이 가슴으로 탄생해 I!\"",
    "70626657-87c8-4d0e-9d6e-ea0c1d718fce": "\"기회 교단 수도원의 성역은 침략당했지만 만기신의 맹세는 승리했다.\"",
    "76f08a3c-99be-4dc3-bf16-39c840948769": "\"여기를... 나오는 것은... 빠르면... 빠를수록... 좋을 것 같아...\"",
    "08ce1dd3-0726-4b69-ac9a-09473498e2e5": "\"역은 재건할 수 있습니다.\"",
    "b60df201-3610-42d2-b4a0-bb64c5835388": "\"그 부대가 보여준 자신의 의무를 수행하려는 집념은 불완전한 의무감으로 설명할 수 있는 부분이 있다... 훌륭한 대응은 자발적으로 생명기능을 중단하는 것이 아니다.\"",
    "d26ef2f7-4d36-405d-bcdc-db536c6abd03": "\"속인에게 특징적이지만, 의식화 되었기 때문에 무위가 된 전통은 짜증나는 것이다. 당 유닛의 실작 인자가 떨어지고 있다. 고통을 기록\"",
    "6efbd85e-7bcc-447b-a626-8692907cbb68": "\"두 정치연합의 통합이 기록되고 있다. 이상 감지: 예측된 조화가 없다. 불온한 분위기를 느낀다.\"",
    "fbe90383-3b7a-4c8f-9e94-fbf47da60ed8": "\"유닛, 하인릭스 밴 캐록스는 해당 정보에 대한 액세스 권한을 가지고 있지 않다\"",
    "29e6a0a4-d553-47be-98f1-b1ed7b704f8a": "\"유니트, 이딜라 탈러스가 이종족의 포박인과 협력한 것은 기록되고 있다. 경계 프로토콜을 발동\"",
    "07d26c5e-5160-4cf8-9f51-483c901a3c4f": "\"당 유닛은 이종족 유닛, 말라즈하이의 죽음에 비합리적인 만족감을 안고 있다. 자연 현상과는 이상한 것이다\"",
    "0ec02b46-9fea-4a54-b0f7-1584ff220316": "\"당 유닛의 추정에 이용하고 있는 정보에는 잘못된 데이터가 포함되어 있다. 그 결과... 오염이 발생하고 있다\"",
    "7c5538f6-1e96-4559-8b44-ee19efa22852": "\"당 유닛의 기능은 만족스러운 수준이다. 도적의 메시지에 포함된 자비의 수준을... 기록\"",
    "a429fc22-ccbd-47ce-ad2b-518ca367fff5": "\"워프가 나를 영향력 아래 두는 데는 제국보다 훨씬 더 오랜 시간이 걸릴 거야. 이론으로 목을 조여라, 이 철 도둑놈아.\"",
    "39b9b1c0-4e91-4541-bed6-020348b31ff8": "\"새로운 기관 정비 사장이 있는 플로어는 침착하지 않아...\"",
    "a628b189-baaf-4f92-964f-1660b2d4a158": "\"저 이질적인 종족은 틈만 나면 로드 캡틴의 주의를 분산시킨다. 그녀의 대화는 귀중한 시간을 빼앗고 있습니다.\"",
    "adc1da26-f020-4b7c-89e2-2b2a149907e3": "\"시오도라 폰 바란시우스는 어쨌든 공정한 조사도 심리도 결코 받아들이지 않는 편이었다. 자유개척자만이 평결을 내릴 수 있는 것이다... 그리고 이미 끝난 것이다\"",
    "7b1a5dc0-a029-49c3-92d1-624627b048f1": "\"여기에는 색채는 거의 없고, 칠흑의 어둠이 퍼져 있을 뿐입니다...죽음으로 가득한 무서운 장소\"",
    "50e68405-85d2-463f-abef-15fcad68cedd": "\"내가 후회하고 있는 것은 단 하나의 기회를 놓친 것. 우리가 처음 만났을 때, 당신을 세계에서 배제할 기회가 있었는데\"",
    "a72229bd-47b0-4755-8ae5-cebe0d59cbf2": "\"네가 없는 엘란타는 어둠 속에 가라앉는다. 게다가\"",
    "ee674daa-3fe7-42b2-9e94-61d7a01c503b": "\"아마세쿠스에서 난투를 시작하는 녀석 따위 없어...\"",
    "fc0728a9-4607-4c53-b459-b67b7f38d1f3": "\"이런 포털이... 바쁜 투기장에서 벗어나면 찾아낼 수 없어.\"",
    "e55bf1b4-fc24-421e-896b-268baf7a7a67": "\"면목을 유지하고 싶다면, 우리들을 죽여야 한다. 지금은 우리들이 놈들의 게임의 상품이라고 하는 것이다\"",
    "7ec3ef03-c8d9-471d-9ec9-001c39352b85": "\"이 세란스레슈는 너의 종족 전원에게 손톱을 내밀려고 필사적이구나...\"",
    "5824d55c-6abc-40a2-928e-7036c12195a4": "\"이 색채 넘치는 이종족은... 동포와는 다른 색조를 가지고 있습니다. 마치... 뒤집어서 상하를 돌려준 것 같은\"",
    "26229c9b-3a23-4a20-98b9-f25fc5093ae5": "\"역 밖에 나온 것은 이번이 처음입니다... 이렇게도... 여기는 밝은군요.\"",
    "00c49f5a-d579-45b3-ae6c-b7251b9539a4": "\"나 자신, 어둠의 사람의 습격을 가까이서 본 것은 이번이 처음이다...\"",
    "da50646c-d7f8-4159-afa6-8cf8fc696e5e": "\"이것이 엘란타가 지배하는 두 번째 별인가?\"",
    "04e88afc-a54e-4336-ac33-6878bd666caa": "\"그 시나리오는 없을 것이다...\"",
    "9eb4f6c2-3859-407e-85c8-38fac8c8692f": "\"이 섹터는 고대 이종족의 부패로 가득 차 있습니다. 탐험이 끝난 것으로 언급되지 않았습니다. 나는 높은 탐험의 가능성을 기대합니다!\"",
    "5ec7b887-4de2-48a1-9204-d678fad4a199": "\"그 발언은 거짓이다. 규정 단위는 오랫동안 종사하는 동안 많은 별들의 재해를 관측하고 있다. 라고 하는 감정적 부하로 오염되고 있다\"",
    "bf396217-dfdb-4ce5-b4f9-90d6831de0f7": "\"당 단위로 하면 행정국의 기능 원칙은 신성한 봉사의 교리를 모방해 해석한 것에 불과하다. 즉 메카니즘의 모방이다. 이것은 우리의 선인이 상정한 것이 아니다!\"",
    "b42abcfc-bbbe-4401-918a-481f53667e62": "\"당 유닛은 이종족함의 추락은 괴멸적인 것이 아니었다고 추정하고 있다. 그 때문에, 잔해 현장에는 연구 대상이 남아 있을 가능성이 있다\"",
    "5922ac35-1415-4b85-8acc-d95b1c3488c6": "\"당 유닛은 더 이상 의문과 의혹을 느끼지 않았다. 반항적인 정령의 절단 개소에는 상처가 남아 있지만, 순혈과 완전성을 기록\"",
    "6e60fcbb-51a3-44db-8a3b-bc6ccc2a8170": "\"저런 존재가 제세봉에... 그런 이족에 대해 들어본 적이 없습니다. 그 초능력이 <왜곡>을 침식하는 그림자는... 소름이 끼칠 정도입니다\"",
    "2444e54b-4daf-47d7-a9b7-8b341f2a8b89": "\"그런 광기적인 외침이 연구실에 있는 동안, 계속 들렸다... 당신에게는 들리지 않았던 것, 얼음의 너? 어떻게...\"",
    "f05b2197-3289-438b-8356-646adc5be60b": "\"참 육체와 일체가 된 자는 절단을 두려워하지 않고 하급 종자의 존재를 끝낸다. 만기신의 혜택이 장수한 육체의 약점과 새로운 봉사를 용서하고 있다\"",
    "5bef99b0-cb69-4ec2-8c47-193adb6cb15a": "\"위험을 겪고 십이 베일을 넘을 때마다, 이런 일이 당신의 마음의 벽에 상처를 남긴다. 또 일어나면... 실수의 대가를 생각하는 것이다\"",
    "edb2a720-9e55-4b0f-94e2-5c48d834fd58": "\"살아 황제를 부정하는 자에게 죽을 때 주어지는 자비 등이 없다\"",
    "e62faf14-01e1-49af-ac52-33328692a6df": "\"때는 무엇보다도 중요하다, 엘란타――쿠르다라의 생존을 빨리 만나면, 한층 더 귀재를 피할 가능성도 높아진다...\"",
    "48d72c52-3755-452e-ab4d-b9510a32aa5e": "\"티시폰은 일족이 신제 폐하를 섬기고 별들의 어둠 속에서 인류를 인도하기 위해 만전을 기하여 모든 일을 했습니다.그녀의 눈에는 이 목표를 위해서라면... 이종족이다 어쩌면 가신이라면 어떤 희생도 정당화할 수 있도록 비추고 있었던 것입니다\"",
    "4f1cb528-d13d-4285-bec9-40cba0514ed9": "\"티시폰의 실험은 일선을 넘어 이단이 되었다. 강화하기 위해... 더 받아들일 수 있는 방법을 모색한다고 믿고 싶다\"",
    "a495cb4f-5416-42e0-995b-a1fe8025afcf": "\"자신의 목적지를 알기 위해서는 먼저 자신의 뿌리가 어디에서 시작되는지 알아야 한다. 이프리트의 현인들은 그렇게 말하고 있다.\"",
    "e54be983-67d5-4c7c-bde1-d67cdcb24211": "\"사악한 환영은 모두 같은 장소로 향한다. 마녀여, 쫓을까?\"",
    "6a2dba63-0bf9-4d1d-9ec9-5c4757e67da1": "\"이종족의 계획과 생각을 정말로 이해하면 마음도 미치고, 엑설티드 원을 잊어버릴게요. 너의 부하가 그렇게 되면, 망설이지 않고 쏘기로 정해져 있다\"",
    "3ee2f1eb-7775-44a3-84fa-e31359bfb239": "\"몬케이와 함께 여행을 하면 정말... 이상하다. 그리고 계발적이기도 하다\"",
    "368f1420-fcf3-4ba3-9244-a7a3316649ad": "\"신중하게 지식 탐구의 길을 걸어 마고스야. 거룩한 제복을 입은 마음에도 이단이 몰려들어가는 것은 있다\"",
    "5dc74c4a-9445-43a2-9696-869471d206a9": "\"진정한 신앙자는 같은 지평을 따라가는...\"",
    "e7a86cdd-0097-480a-9319-ebb03342d939": "\"또 내 정신을 더럽힐 생각인가, 어둠의 사람? 헛되다...\"",
    "f072ad86-6a5b-460d-bc87-a4bd38bc82ba": "\"그래, 그래. 하지만 당신과 그 동료들은 그들이 멸종하는 길을 밀어주었지? 그 희미한 웃음을 닦아라.\"",
    "fa9b2f18-488d-4ad0-b9e0-831c81475739": "\"아마추어의 폭동이란, 소정의 구조에 반대하려고 하는 잠재적인 본능과 욕구가 낳은 저항이다. 본건은 승무원의 종사 정신의 부족이 원인이다\"",
    "09a1747e-64d7-4516-87a1-1b32009ba829": "\"상하를 돌려준다? 그 종족은 모든 점에서 기존의 질서를 뒤집고 있다... 아콘조차 아베니안을 두려워하는 것이다.\"",
    "f95e1618-2b9c-4084-843e-5bce59bb0d42": "\"블라다임은 더 이상 풋폴 리지가 아니야... 늙은 황혼 너구리를 불쌍히 하는 것은 아니지만, 스테이션의 관리 방법에는 익숙했다. 그렇게 거친 집을 아이츠 대신 운영할 수 있을까?\"",
    "5bd2a2a3-ada8-403f-9a5f-afef4eac4653": "\"블라다임의 최우선 사항은 풋폴 주민에게 영향력을 유지하기 위한 배급이구나.\"",
    "5b8fae84-ec1c-4721-a3e2-9f646560350c": "\"보이드빌은 자신이 죽을 때까지 웰사리안 집과 폰 바란시우스 왕조를 놀라게 할 것이다. 녀석을 찾아 멸망에 집중하자... 그것이 지금 있는 최선책이다\"",
    "f5a8c44c-5811-44d1-b8f8-3af32834bf2e": "\"뭐, 뭐?\"",
    "1edcbe18-e38e-48d7-ad2c-12d9acd9bfde": "\"당신의 동료 신자들은 그곳에 없었습니까? 신자들은 육신을 가진 주님과 연결되어 있다\"",
    "f33a456d-f0ce-4d95-ade8-949b6931c576": "\"우리는 모두 사악하게 관용이었다. 녀석이 죽어서 우리 영혼의 부담이 극히 조금이라도 가벼워지면 좋겠지만\"",
    "cf7ca10d-a1f3-4074-b10e-ec1d72d89500": "\"투기장에서 가장 숭배되는 전사를 살해한 것입니다... 이제 우리는 두려워할 것입니다. 그래도 진홍의 피에 굶주린 자에 둘러싸여 있는 것처럼 느끼는 것은 왜일까요?\"",
    "ec87cf0c-0766-448a-b53b-4fbbda6cd41d": "\"모든 에어록이 완전히 작동하는지 확인해야합니다. 승무원의 암호 시스템의 견고성을 테스트해야합니다.\"",
    "265955c1-68ae-442f-850b-b81be256f362": "\"급하지 않으면\"",
    "8f3a9983-b09e-4e85-b759-e73944cf1a14": "\"녀석들을 떠나야 했잖아. 조반을 이유로 죽여야 했다. 다른 종자는 요즘 자유개척자에 대해 뭐라고 말하고 있겠지?\"",
    "cebf09b8-dbed-47dd-bfd1-326df89872cd": "\"다시 부정한 비전이 십자에 나타나고 더 많은 죄없는 희생자가 혼돈의 세력의 입에 끌려 들어갈 때가 되어 처음으로 알 수 있다\"",
    "2425c500-5256-4caa-95da-7fb0dbd821f0": "\"이대로... 내버려 두는 건 어떨까요? 범인을 찾지?\"",
    "f665cda5-4379-48ba-b39e-9e5f0e29d233": "\"라이카드계를 탈출하고 나서 여기 잠시, 워프 점프에 들어가기 전부터 계속 들리고 있는 거야... 거기서 지금 무슨 일이 일어나고 있는지 생각하는 것조차 무서워\"",
    "acd29cf4-af0e-4976-b698-f434d75d0c2f": "\"아니, 무단으로 자리를 비워 버렸습니다만... 원한 것은 아닙니다\"",
    "1f14eb7b-5dd0-41a4-adfd-7407eb463d1b": "\"어이어이, 절망에 가라앉지 말아――실험하면 기회도 얻을 수 있어\"",
    "41ef468f-d636-47f2-93a1-27427cdafcac": "\"괜찮지 않아. 로드 캡틴은 용서하기 어려운 일이라도 용서하는 버릇이 있는 것 같다...\"",
    "ccd6b836-a051-45cc-b8e5-21e930071ba8": "\"좋아, 좋아. 투기장의 고기는, 다른 놈들의 먹이가 되지 않도록, 관중과 사이좋게 지내기로 결정한 것인가\"",
    "8e7180b2-6f3d-4bc7-aee5-1cf2a579a698": "\"이렇게 소현스러운 영혼의 소유자다, 사람 밖에.\"",
    "0335b39f-a139-473b-92b1-c23de19095f8": "\"그 원시적인 생각은 뭐야, 몬케이?\"",
    "a9d64547-cee4-4299-bd13-865d230256cc": "\"돌려줄 말도 없는, 항주사전. 관용은 커녕, 용서할 수밖에 없다는 상황은 극히 없어서. 이종족이 내 영내에 있다고는\"",
    "7a2b036b-8f79-4993-841c-083b4641d8f7": "\"무엇이 아름답다는 거, 저주받은 눈으로 살아남고 살아가는 것을 죽이는 몬케이이야?\"",
    "59f19b18-bdaa-4c0f-8388-44aa3dd4b7ed": "\"우리가 로드 캡틴이 {그|그녀}의 애완동물의 이종족의 산책을 그만뒀어? 무려 슬픈...\"",
    "56cd8601-e681-4f1f-ad11-861e5d3118b3": "\"무슨 의미? 제이 헤이다리는 슬픔은 모르니까! 마음은 대지의 먼지에 묻히지 않고 어디까지나 달려가는 변덕스러운 바람이니까!\"",
    "90de6d05-d3ad-4a6a-8fc5-db6ec359f497": "\"What do you want with the elantach, Dark One? Why do you devour {mf|him|her} with your eyes as if you were plotting evil?\"",
    "3f7ab2c4-bb79-4272-8911-37e6979089f4": "\"어째서 그렇게 생각하는 거야? 총독은 형편이 좋은 것만 보고 있다는 거야? 아니면 분명히 꺼내려고 한다는 거야?\"",
    "0f408fb8-30f9-4279-b534-01618911cdcc": "\"행정국의 목적이, 실은 단지 사람들을 고문에 걸고 싶을 뿐이라면?\"",
    "58aca5fd-cf3c-4f8f-af36-84bbb2d78d6f": "\"뭔가 문제라도 있을까, 죄수?\"",
    "903272d4-543e-4155-b926-f10515ca405c": "\"키아바 감마에서의 사건은 개프락 왕조에게 큰 통증이 될 것 같아요... 앞으로 다르고나스의 라이벌가가 개프락 일족을 먹어 다니지 않으면 좋겠습니다.\"",
    "d017093c-cd32-4114-8e03-800cbc90c30b": "\"무슨 일이야, 얼음 너. 카르카사르의 복잡한 계획을 공유하지 않았다니. 집행회에서 죽은 사람이 되는 사람도 있구나\"",
    "262f7589-b9fc-4876-bcaa-a35ccac96895": "\"이... 이 장소는 도대체?\"",
    "9c087a5e-b930-43b5-9605-69fa237b4289": "\"무엇이야? 어둠에서 들리는 부정한 목소리는 황제의 종자가 이단자의 둥지에서 개선해도 기뻐하지 않는다는 것? 그것은 놀랍다!\"",
    "6a266478-ebaf-4f0c-ac3a-c1f21312170b": "\"이제 먼저 무엇이든 ... 우리는 모든 싸움에 반드시 승리한다, 황제의 천사는 우리와 함께 있다!\"",
    "14e9f1ed-3b42-47ab-b4ed-48df82ee5570": "\"해당 유닛의 장점이 무엇이든, 그 후계자는 자유 개척자로서의 영향력을 깎을 수 없을 것 같다. 고인은 자신의 성무에 대해 매우 무관심했다\"",
    "03897747-366f-484d-b0fa-60722cb94e78": "\"재해시에 장사인이 관심을 가지는 것은, 자신의 재산만이야.\"",
    "2e2448fd-eb89-4f6a-a128-82b832f9c53b": "\"시오도라 폰 바란시우스가 나타났다는 소문이 배에 퍼졌을 때... 입니다\"",
    "c3510fb1-1239-43e4-a995-2c742b4dc324": "\"진실을 이해했다면, 불경한 지성으로부터 지켜질 수 있도록 해 두어라. 빈할릭의 순수한 울림을 울리는 것이다\"",
    "02f20101-0dcc-4aa4-8144-16fb1eb68a9f": "\"시간이 오면, 우리는 부서지지 않는 벽으로서 이 별을 감싸는 부패에 빠지게 된다.\"",
    "2864f858-c4ce-445c-a8c2-30240ac60388": "\"그럴 필요가 있다, 이디라. 그럴 때에 말한다\"",
    "1ff80475-b71c-4c49-bee0-b841eea0019d": "\"그녀... 저것은... 어디로 갔어? 불 속에서 우리 앞에 서 있던 것은?\"",
    "265614fc-8728-4d2c-81b5-6a60a17a58d3": "\"인간은 만기신을 기뻐하는 지식을 갈망하고 움직인다. 이종족이 새로운 사악을 낳는데 병적까지의 호기심을 발휘하는 것과 같은 것이다\"",
    "b04ae8c1-3a20-46f9-87a3-673d49d015c1": "\"만기신의 종이 힘차고, 전력 연생체의 수도사들의 신앙이 흔들리지 않는 것인 동안은, 이 장소에 부패가 오는 것은 두번도 없다\"",
    "b06777e3-4dcd-4a23-8a62-aa5527033831": "\"비유한 제이 헤이다리가 자유 개척자 한 줄의 한 사람이 된다니 누가 생각했겠지?\"",
    "68c8d596-4549-4688-a048-c1369a184a9b": "\"왜 그렇게 다리를 끌고 있어? 스스로 수당을 하지 않았는가?\"",
    "6add1c69-3dd5-4f6d-8096-12f79b80739c": "\"왜 그렇게 수상한 미소를 짓고 있는 거죠? 당신의 색은... 다가오면 매우 변덕스럽게 춤을 춥니 다\"",
    "e4405175-456c-4924-a85a-2579531a03eb": "\"왜 녀석이 내 얼굴을 알고 있었는지, 마녀야? 악몽에서도 꼭 보고 있었기 때문이라고 생각하는 것이 타당하다.\"",
    "00976522-8afe-4c95-ad8d-9b4d653ed8ab": "\"왜 새로운 패트론의 가호를 받지 않았어?\"",
    "ea1c0d23-2505-4b1e-a4f9-bbe318c6bfa4": "\"왜 주문이 필요해? 내 형제는 주문이 없어도 길을 찾았어, 자매. 녀석들의 행위는 우리가 입에 할 수 있는 어떤 말보다도 위대한 거야\"",
    "cf4a8126-f28b-4b19-8242-c48995d6ad50": "\"하몽큐라스는 왜 케차 테멜 숲의 한가운데에 은신처를 지었을까?\"",
    "b15ed3aa-6b10-45aa-beb5-2f4da3133f18": "\"왜야? 하몬큐라스의 기술이 이뤄낸 것이다, 매력적으로 비칠 것이다. 표본으로서가 아니라, 외부로부터 이런 창조물을 볼 수 있는 기회에 감사해야 할까?\"",
    "e025279a-8779-4e99-9d96-eea208eeb2fb": "\"반칼록스, 그것도 보고서에 쓰나요? 당신에게는 부끄러움도 양심의 저책도 없다.\"",
    "bc188a79-4f94-434e-a45e-f9b586a1988f": "\"이종족의 피는 만기신보다 당 유닛에게 주어진 진정한 육체의 순수함을 침범한다.\"",
    "42d91e39-4c96-408b-8a5f-d95b2ff882d1": "\"그래, 캐스. 두려워할 생각은 없지만... 하고 있는 것은 아니고... 우리를 웃고 있다는 편이 가까워\"",
    "48d93f90-6ed4-4b19-b07a-af25a03c3950": "\"그렇네, 당신에게 할 수 있는 일은 없어요, 수도 성녀회.\"",
    "f981e904-47a6-4d20-af39-415b79a79355": "\"그래. 거기에 너무 시끄럽다. 하지만, 목소리는 모르겠지, 캐스. 운이 좋네\"",
    "5475e379-1ff2-445e-a1fb-5ae6a26fbb10": "\"그래, 알겠어 요\"",
    "942cea8c-120e-403a-8d48-402373a04eaf": "\"음, 놈이 죽은 원인은 폰 바란시우스 왕조에 있다. 아벨랄드야, 내가 너의 입장이라면 자유개척자의 집끼리 일어나는 오랜 전쟁을 준비하는 곳이다\"",
    "aec25321-4bdc-4f64-9b1f-7fec22501d3f": "\"그래, 그렇다고 해도, 칭찬받는 행위입니다... 아시다시피\"",
    "85e8c877-32ed-440a-975f-be5fc65002ef": "\"그렇다. 적어도 나는 그렇게 생각하고 있었다. 그래서, 좁은 케이지로부터 넓은 케이지로 옮겨졌다고 깨달은 것이다... 거기로부터 탈출로를 찾기 시작했다\"",
    "6d5f7de2-d6e5-466f-bb15-7454c70dea25": "\"아. 나는... 네가... 젠장, 화가 나서 말도 못하겠어. 이제 됐어. 네놈은 나중에 처리할게.\"",
    "b8c5ddd9-d80d-444a-b93c-038f60eadcd1": "\"정말 더 취향을 하는구나, 노인! 악마가 혼돈의 세력에 점령된 별에 안내하려 하더라도, 받는 원조 모두에게 감사해야 한다...\"",
    "2263b817-8559-45b2-9447-c23c6aab44ef": "\"당신은 셀랑스 레쉬의 힘의 출입구를 만들고 있다... 인류를 구하는 척하고 있을 뿐이야. 한 재앙에서 구원받으려고 왜 또 다른 재앙에 눈을 돌리는가?\"",
    "7f9a2d4e-237f-4173-b9c6-57594b3ce614": "\"여자, 당신은 무거운 은색 구름에 싸여 있습니다. 그 포옹에 ... 나도 평화를 느낍니다.\"",
    "cf5b47c1-e477-4cc1-bb79-009f6250729b": "\"너는 고티가 되는 숙명이야, 영을 느끼는 저주받은 영혼이 되는 거야. 전지의 아버지가 다른 길을 원했다면, 어리석은 운명을 뜨게 해 주었을 것이다. 운명에 저항하지 마라.\"",
    "b31f9fb4-d70a-4986-bec5-5e05a41201fa": "\"정말 헛소리라고 물건을 말하는 것이다, 자매야\"",
    "6e9fc427-8167-48b1-9665-9069b123c478": "\"당신의 주위를 견디기 어려운 무게의 색이 둘러싸여, 마스터 밴 캐록스 ... 마치 잊혀진 깊은 우물을 파고있는 것 같습니다. 그건...\"",
    "dc240b83-c43f-46fe-89d8-9fa428ac9066": "\"운명에 몸을 맡기고, 악질적인 이종족의 정신을 낳을 수는 없다. 그러나 그래서 혼돈의 세력의 힘에 잡히지 않고 끝난다면...\"",
    "7fd4ae63-83bc-4161-b65d-7cc521dc439a": "\"너는 묘한 기계를 갖고 있는 구조인을 잡아 쏘아 죽였다. 아타시와 같은 일을 하고 있으면, 묘한 장치를 착용하고 있다니 당연하지 않을까... 다음은 쏘기 전에 생각하면 어때?\"",
    "d6aa807d-195b-4d21-b3a0-7f5e28d72aba": "\"당신은 의무와 엘란타의 영토를 걱정하는 척하지만, 나는 진실을 알고 있다. 순수한 감정이 결여된 연합이 불안하고 슬프다\"고 말했다.\"",
    "a65b47d7-ac5d-4aa2-84d8-793d893ce460": "\"자유개척자, 매우 드문 종자가 있는 것이다. 당신의 지위를 생각하면 놀랄만한 가치는 없지만, 그렇다고 해도,\"",
    "10380d74-69fa-4e5c-986b-335cdcf307c3": "\"프라이드의 맹목적이지 않은 파스칼. 이것은 큰 이단의 시작이다...\"",
    "0d7d1c85-5eba-466d-92c0-4a1aae5cee7a": "\"굉장히 고생되어 왔네요, 위대한 마고스... 입니다만, 당신의 색의 만화경은 밝고 선명하고, 색 유리의 창을 가루로 한 것 같아...\"",
    "27ce8995-9c7c-4f96-967f-90a6ea5a4cd9": "\"혼돈의 종자의 평범한 수단에 빠져 있다. 전에는 거의 의미가 없다\"",
    "c4e03fa2-ae54-4664-b983-0a42ccc2c86e": "\"사제, 전사와 같은 운명을 걸어온 것이다. 전사는 자비를――적에게 걸리지 않는, 자신에게 걸리는 것이다!\"",
    "b71b05a6-ea98-4803-b11f-3205269cae05": "\"당신이 누군지 기억이 났어요, 헤이다리 여사님. 공허의 기생 생물. 대기가 없는 극한의 환경에서도 살아남았다는 거군요.\"",
    "e226793a-bffa-48fa-a96e-4309164d7361": "\"저기, 반 카록스... 우리가 항상 의견이 일치하는 것은 아니지만... 로드 캡틴의 편에 서기에는 당신이 최악의 후보라고는 할 수 없지 않습니까...\"",
    "ab72293f-0b37-4e1d-b582-fc78bec4e423": "\"수령받은 몸에서 어떻게든 빠져나간 것이다. 전투수녀는 바로 신제 폐하의 딸이라고 할 수 있다\"",
    "b7cce804-d8c8-4632-bade-4975d287345c": "\"윈터스케일은 이 사태에 어떻게 반응한다고 생각하는 거야?\"",
    "6b41f028-967d-4d90-abaf-62eb77cb6dd8": "\"그것이 좋다고, 진심? 절대 거절. 로드 캡틴은 아직 나를 필요로 하고 있다...\"",
    "3aac7d4b-e920-407c-ac50-453832fe5d1a": "\"약속의 힘을 과신하지 말아라. 내가 너에게 초능력 기술을 가르치는 시간을 걸린다.\"",
    "6df64025-aafb-4266-b6cd-2e3656e245ff": "\"이것이 자신의 몸에 일어날지도 모른다고, 잘 잘 생각하면. 무해한 이종족씨\"",
    "a9b6fc7b-bba6-4640-b59c-723e0bbba7a1": "\"노모스인가, 어둠의 사람. 저것은 당신이나 나와 같은, 엘란타의 손님인. 없다면\"",
    "7dcfd779-bf07-4285-99ca-1923cea0c8a1": "\"당신은 위험한 헛소리를 많이 하는구나, 이 거칠고 괴상한 놈아. 하지만 이번만큼은 절대적으로 침묵했어야 했어. 목을 졸라 죽지 않은 것만 해도 다행이야.\"",
    "429f2e71-3724-4638-ac51-2ce7d17abdcd": "\"위협할 생각인가, 몬케이. 나는 참고 있다는데\"",
    "310d512f-14ee-4247-91c5-4b3531ceac90": "\"당신이 가는 위험한 길은 베일 너머로 이어져 있다. 쓸 수 없는 힘과 싸우는 길이다. 킨이 어떤 투쟁에 노출되든... 그들의 운명은 부러워할 만한 것이 아니다.\"",
    "fe2f53d8-99e6-4921-b993-92dc80b62701": "\"반론할 생각은 없지만, 할아버지. 이 스테이션이 몇 가지 죄를 거듭하려고 하면 매장 장소로 해 버린다니, 좋은 일이 없을 것입니다!\"",
    "e2540adf-70c9-4547-bae6-c0156f4a5ff1": "\"불안하고 견딜 수 없어. 그 이유는 알지만...당신의 킨의 생존은 전혀 잘 안 됐잖아\"",
    "06a616d6-c03a-447c-87e0-4c71351f9dbe": "\"너만이 아니야, 기어 씨. 그 엉뚱한 혀의 악당이 죽은 기념으로 오늘을 공휴일로 해야 돼!\"",
    "0279c104-54b3-43fb-a810-4786e283abe2": "\"당신도 마찬가지잖아요, 큰 남자씨. 계속 바구니에 갇혀서 스스로 나오지 않았잖아요. 내가 나한테 잔소리할 자격이 있겠어?\"",
    "8bb03f79-2f79-444c-bc18-eae4fb3dd756": "\"너, 본 적 있니? 신성 영장을? 아, 그 녀석에 눈을 돌렸다면! 수상한가...\"",
    "968e8d7c-dc11-47fd-a8b1-688f5dc05ff9": "\"당신의 색이 짙고 어두워지고 있다. 왜 당신은 이토록 슬픔이 많은가요?\"",
    "9f4dd9c3-d019-4aeb-8f3f-241f540b567d": "\"당신의 색이 약해지고 있습니다, 위대한 마고스. 정을 강철로 덮어라... 이 상실감을 견딜 수 있을 만큼의 강인함을 가지고 있지 않습니까?\"",
    "9889437b-1d3f-46ec-82a3-4718971ffa83": "\"당신의 색깔은 오래전부터 보였지만, 지금은 혼란에 휩싸여 있습니다... 그 마음의 폭풍이 당신의 모든 것을 삼켜버릴까봐 두렵지 않습니까?\"",
    "2821dbb3-4a0f-43c0-aa57-09b72368b7df": "\"당신이 아직 살아 있는 것은 그 손으로 배신한 사람들에게 도움이 되었기 때문이다. 그것을 잊지 마라.\"",
    "cb1a3c8b-925a-4943-9b99-fa631dda23c1": "\"그 눈은 샤에일의 거울이고, 그 영혼은 언제나 베일의 건너편에 존재한다.\"",
    "edd7d7ae-8bb6-4c83-ada1-659d6e94299a": "\"엘란타에 대한 생각이 샤에일을 통과하는 배의 유도를 방해하고 있다. 확실히, 세 번째 사람! 있을지도 모른다.\"",
    "87aa5485-612c-4ac8-b84e-ec11817d66fe": "\"당신의 계층 구조는 혼란스럽고 비논리적이다. 왜 엘란타가, 함선과 별들을 다스리는 자가 해충과 같은 자에게 복종하고 대체되는가?\"",
    "975416d2-f5ed-4262-ac14-6d8be52681e7": "\"너의 말은 보통의 몬케이가 말하는 것보다 야생이고 귀에 걸린다... 어떻게 하면 그렇게 되는 거야?\"",
    "8ac2ca7c-3b75-417b-ade4-fd56d9a829ee": "\"당신의 방식... 그리고 색깔이... 변했어요.... 예전보다 더 순수해진 것 같고... 정직해졌어요.\"",
    "cda63895-2c1e-4994-972d-8b31d7b9637e": "\"너의 주인은, 자신의 손을 더럽히지 않고 더러운 일을 밀어붙일 수 있는 편리한 정육점을 발견했구나. 너의 동류의 평소의 방법이다\"",
    "c36910c6-8584-4fc0-a18c-464ec52234d5": "\"제이, 당신의 의혹과 입은 그림자로 짜여져 있다...\"",
    "e6abcc3f-b034-484c-bd6c-092d8c01b411": "\"당신이 우리와 함께 해주신 것은 받고 있는 은총입니다. 폰 발란시우스 왕조가\"",
    "2bfa40d6-7db2-42d6-ade2-ba305f3b61d9": "\"당신이 있으면 억누를 수 없는 분노가 나를 채운다...\"",
    "be7b60e8-d2bf-424c-8cba-76b004d2682d": "\"당신의 결심은 모든 그림자를 금빛으로 빛나게 하는군요, 수녀님! 그 말씀은 불처럼 타오르고, 입에서 나오는 믿음은 흔들림이 없어... 정면으로 쳐다보기가 어려울 정도입니다.\"",
    "aa629ba5-a26d-4dec-9a46-55ea9ea73e32": "\"당신의 진심에서 우러나오는 안도감과 기쁨은 이 끔찍한 곳에서 한 폭의 그림과 같군요. 저도... 저도 만나서 반갑습니다, 아벨라르도.\"",
    "529b8a66-2c5a-4b3b-a82a-e67e4c2e8f96": "\"당신의 연설은 금빛과 호박색으로 빛나고 있습니다, 수녀님. 언젠가 나도 당신처럼 내 말의 옳음을 굳게 믿을 수 있게 될 것입니다.\"",
    "e99d8000-679a-4ef9-ab14-7dd59a83ad5b": "\"유리엣은 혼박석을 희생해서 로드 캡틴을 구했을지도 모르지만, 원래 위험을 일으킨 것은 그녀다. 두번이나\"",
    "783ba45d-229b-4a90-a3e5-b91e37ae7159": "\"유리엣의 동포는 적을 너무 만들고, 누구의 동정도 걸리지 않게 되어 있다.\"",
    "379b8a79-0d6b-48cc-8212-0fe3137452e6": "\"유리엣, 자유개척자의 배에 살고 있는 부자연스러운 생물은 무엇인가? 너는 나보다 오랫동안 배에 있었다...\"",
    "44fdc451-23c2-4a77-a45c-e03b51a80604": "\"{name}은 자신의 주머니 속과 마음을 제이에게 노출하고 있을지도 모른다. 하지만 신변의 위험을 무릅쓰지는 않는다. 제이는 악이 아니라 잘하는 사람이라는 말을 듣는다. 나는 그녀를 좋아한다.\""
}