{
    "3c79c1f7-672f-4709-ad49-2f14a614e012": "\"A glorious feast in honour of your victory over the Archenemy's servants! Aett-Vater, for your hospitality, I promise one day to honour you and invite you to a celebration on Fenris!\"",
    "ead2a8a6-2d9e-4287-a116-181f2190e9c3": "\"A lone Space Wolf in the bowels of Commorragh... An absurd situation. So absurd that I am beginning to have questions.\"",
    "ffc6cfa4-2f95-4d0e-877b-a02ff64f7f45": "\"A melta charge will help. There's probably one around here somewhere...\"",
    "9c82e515-2d5d-42c3-9ced-a6d2a23b2839": "\"A noble deed. Let the crew offer prayers for the hero who renounced his impure life in the name of Humanity.\"",
    "0f812f20-f28d-4985-9cec-2851b1748efd": "\"A planet-wide revolt... How could a heretic uprising of this magnitude be allowed to happen? Is Rykad completely devoid of any faithful citizens who could have foreseen this and raised the alarm?\"",
    "21e1d0a2-fd67-4682-a472-612645a5ef8f": "\"A pre-emptive reduction in surplus population may have had a positive effect on the station's productivity. Analysis indicates that units with the lowest utility were at risk of death.\"",
    "b8e81367-cb36-40a0-a92f-e29c7522b0ef": "\"A reasonable decision. All the knowledge that was previously guarded by their vows and oaths has now become a tool of the Archenemy. It is treason.\"",
    "1abcb175-4496-405d-9bf8-5cffebed6a01": "\"A sacred machine possessed by an irreal warp spawn that predicts the future... An ingenious abomination. Such profane calculations are repugnant, but... I cannot deny their sophistication. Impressive.\"",
    "50e4e22a-f76d-4099-b942-8316da5165c0": "\"A trap on a frozen world — a cruel snare for unsuspecting victims. The innocent souls drawn in by the signal paid for their kindness with their lives.\"",
    "c2a41e27-d7ef-43eb-8886-7a16350fbc1d": "\"A vessel overwhelmed by corruption from beyond the veil... A sad and cautionary sight. No one deserves such a fate — not the Children of Asuryan, nor your kind, elantach.\"",
    "7edfc37a-c26b-498a-80e6-2d78464e8856": "\"A xenos among humans. Inviting her to join us is like clasping a serpent to your bosom.\"",
    "dafedf9a-afa0-4e83-8d29-90a2c4130865": "\"Abelard. Just get on with it — say whatever you are going to say. It will certainly be preferable to your silent and palpable condemnation.\"",
    "c6204a1b-f91f-401d-a0cd-3ab8d62717cc": "\"About those folk from the lower decks... I think the enforcers went overboard. You can't keep people ground down all the time — even if they don't kick up a fuss, they'll definitely go crazy.\"",
    "b5bb4302-fe05-4ab0-a235-6df4d8c4569a": "\"Achilleas managed to pick up Kunrad's trail after all. After his failure to unravel the xenos' plans, I did not expect such a quick result on that front.\"",
    "58f1b566-504c-420b-9e0a-302c70de4900": "\"After seeing how the Wyches of the arena used you, I'm afraid I don't have the stomach for it.\"",
    "c84533c4-f305-43f8-90a8-bd9aee597670": "\"After what went down on Phton... don't you want to ask your boss a few questions?\"",
    "8b4742f0-d8da-4ee1-9ef4-c36718ec0bff": "\"Ah, Janus... Of all the worlds I've ever set foot on, this is the only one that hasn't tried to kill me at every opportunity. I wish I could stay longer.\"",
    "5136124f-8fcf-437a-a6fe-ee2929749c70": "\"Ah, my lord Ulfar, if only we could bring your exuberance to our good old Amasecus... Unlike your brothers, however, the regulars on Footfall would not survive such revelry.\"",
    "b96a2bce-06cb-4468-b633-57cfbacb8c3c": "\"Ah, stop it, you grouchy tin can! At least Jae can actually hold a conversation and not just 'conduct an information exchange.'\"",
    "c71e466f-c354-4421-938e-6736aea222c4": "\"Ah... I have a feeling that the Lord Captain's involvement in Incendia Chorda's downfall will not soon be forgotten...\"",
    "1227c4fd-b40b-429a-9637-83dd53791925": "\"Ahem. At least have the decency not to make such shameless suggestions in the presence of our... 'shared passion.'\"",
    "fcb4a306-88c0-4345-ad54-b3aef0d5fb13": "\"Am I to understand that you have decided to openly oppose the dogma of the Adeptus Mechanicus? You are calling for heresy now?\"",
    "73e9de67-4056-4383-844c-08ba23a6ee38": "\"An Arebennian in Commorragh... Great forces have been set in motion — nothing else would draw the most fearsome of all Harlequins to the Dark City.\"",
    "9de5eaf0-f1a3-451f-9700-9567b57f3a90": "\"An awesome sight to behold. Like a giant brush wiping all the colours of the world from the canvas of reality.\"",
    "26fa51fd-62be-451f-9e5b-baae14a42688": "\"An interesting interpretation of reality. However, if we read your words as a metaphor, it is quite accurate.\"",
    "4c78c057-c607-47bd-ae47-5f908dfe7a2d": "\"An interesting observation. Did it come from your mind or the whispers? Either way, don't assign any importance to it: cogs are too good at keeping their secrets.\"",
    "31b27def-1e29-489b-87af-c3409da1cd8f": "\"An internal conflict in a Navis Nobilite House... A regrettable situation that could lead to many problems in the future.\"",
    "8133efbf-de76-4a9a-ab6e-7444538631a2": "\"Analysis recommends that the systems of the Expanse prepare for imminent clashes with the forces now dominating Rykad Minoris. Probability of a large-scale confrontation currently stands at 86%.\"",
    "a327456c-8249-43f6-8f03-68e66878922b": "\"And he is still at large and free to act as he pleases. If I were you, Abelard, I would see to it that no more von Valancius subjects are kept ignorant of his treachery.\"",
    "a2f05b9b-4957-430e-86ce-a3ece9a23304": "\"And out of everyone he could have chosen as the object of his attention... he chose a mon-keigh. Whatever he is plotting, it will be either a grand farce or a well-choreographed calamity.\"",
    "7dd040da-ba9b-40b4-a3c3-3ea6b40fd000": "\"And what, you're not tempted to make an exception? You're not going to declare it the property of the priesthood and take it over? I suppose I can see why, even I don't want to deal with the shit that Haemonculus did.\"",
    "9454f3fa-db5e-4402-9049-5a5ee267bc89": "\"Another reason to find a way out of here and never set foot in these dark streets again. I have no interest in getting caught up in xenos schemes!\"",
    "cdbf3c56-ece1-4599-ab53-f7a337f87f41": "\"Any victory for the Archenemy brings turmoil to mind and heart. Be strong, Magos — these events are especially trying for you.\"",
    "7b88768a-c96f-4c86-b304-23d06bcfad35": "\"Are you all right, old man? Who were you talking to just now...? Hey, what are you looking at?\"",
    "9f22b93d-74c4-4966-b6f3-cccacc465e81": "\"Are you incapable of remembering my name? I can carve it into the inside of your eyelids if your memory is failing you, old mon-keigh.\"",
    "7875df7a-df75-4d3f-8a36-70ac823110c2": "\"Are you speaking of what happened on Kiava Gamma, esteemed Magos? I have read of such things... But reading something and seeing it with one's own eyes are very different things.\"",
    "a1b1f1b3-6deb-4fbd-9280-e16a0a4f5a17": "\"Are you trying to gain the Rogue Trader's trust? To beguile {mf|him|her}? It won't happen. I'm watching you.\"",
    "09da45ea-22d6-4954-9602-d4d7405914fa": "\"At last... the mystery of Atlas is revealed. What I carried in my chest for so many years has been explained... as have my special powers.\"",
    "05e3b894-5e97-4fcb-a0b4-4cc7c195b87b": "\"At least he tried to get through to his friend instead of just blowing his brains out on sight. Oh wait, I forgot who I'm talking to.\"",
    "95b7abfe-3149-4930-8d76-5be30a292aba": "\"At least the world is back in the Imperium's possession. Abandoning it to the heretics would be a worse outcome, don't you think?\"",
    "fe3bfc02-c440-461e-a4c7-7fb869858fd4": "\"At least this marriage is not based on hatred, contempt, and intrigue — an unheard-of luxury for most aristocratic alliances.\"",
    "4e8f3fe6-467e-47dc-9e53-64ad47964fe6": "\"At least we emerged from the arena in one piece and not as mincemeat. That is the best outcome we could have hoped for.\"",
    "bc104395-7ba2-4e55-8c28-14f30cf53d38": "\"At least you know some semblance of gratitude, xenos. The Rogue Trader is the only reason you are still alive. It is only just that you repay {mf|him|her}.\"",
    "c983a6c9-9c89-4ea4-872e-63116aaca491": "\"Attempting to arrest the Rogue Trader's companion on {mf|His Lordship|Her Ladyship}'s own vessel — it's beyond the pale! I hope the Inquisition does not come after you itself in the future, Magos.\"",
    "8daec027-056a-4cfe-9be0-95ba68f52864": "\"Be advised: all acts of sacrilegious theft, encroachment on Adeptus Mechanicus privileges, and looting will be catalogued for justice enforcement purposes.\"",
    "2831950f-bb71-485d-83f4-93242fc36e12": "\"Be glad you're alive. You'll have time to do all the atoning you want... if we make it out of here.\"",
    "9fb5052e-44d1-4ad6-9806-8ac9b940f718": "\"Because he who sends others to fight and die for him is stronger. Whatever the Rogue Trader might think... this 'Calcazar' is more powerful than {mf|him|her}.\"",
    "e468cb46-9357-428a-bb45-ce82ed74f772": "\"Better to fight outnumbered, but know that no bastard's going to shoot you in the back of the head because you've 'sullied yourself in the eyes of the Emperor.'\"",
    "d3bb42f1-c1cb-4da6-b6f1-be228deb203c": "\"Big man, no. Please. I can't take any more. I'm begging you, let me skip this one!\"",
    "ee1e7bd4-57ac-461e-a418-705b3430b7be": "\"Brother Ulfar, do you not wish to pray for the souls of your brothers so that they find their way to the Golden Throne?\"",
    "6377a535-3e5d-4e61-8621-81b867970129": "\"But what happened in the streets of the hives... Oh, the scarlet-blue scars will not soon be erased from the souls of those who lived through this nightmare.\"",
    "789e71da-b94c-4943-9938-155ac957a63f": "\"Calligos Winterscale has fallen! I never thought I'd live to see this day — he seemed indestructible, practically immortal.\"",
    "a352497e-f2fd-4964-9246-4413015b0bc6": "\"Calligos was the kind of man for whom dying in battle was his greatest wish in life. Well, his dream came true.\"",
    "40350238-44cf-4331-8065-9157864973f0": "\"Can we do anything in this place without making even more xenos want to kill us? Oh, yeah, that's right — die.\"",
    "f9f84755-31a6-4c16-97da-55fea6689751": "\"Cass's relatives certainly kicked up a fuss at the palace... An assassination attempt right at the Rogue Trader's reception — crazy!\"",
    "0cb16a4f-ab13-46f3-abe6-6d6797b667d5": "\"Cass, I've heard whispers that you've been crying into your pillow at night. I don't believe them, of course, but you have been really down lately.\"",
    "0c92570f-a0f1-45b2-b4a7-289729178fb0": "\"Cass, you're... you're not being fair to me. Funnily enough, after all the time we've spent together, I've grown fond of you. And... well... I'm sorry, Cass. I really am.\"",
    "0952451f-e581-419f-8210-0a9bc61fb150": "\"Cassia... I do not need a third eye to see what is right in front of me. You need to learn to rely on your normal eyes as well.\"",
    "9d0eb7a6-2186-4c60-85ed-62cbb2e37647": "\"Cast away diviners who see the future in the Immaterium. Statistical analysis alone is truly pure.\"",
    "9d8126e5-ed83-458b-8647-29a8da6e2132": "\"Come now, esteemed Magos, the union of House Orsellio and the von Valancius dynasty is a grand occasion. Any who share their 'concerns' are merely envious — true friends give their support.\"",
    "4772efd1-dd98-41e7-ab84-fc10bb0c70cd": "\"Commorragh is a labyrinth. Finding the way out is not always possible, even for its inhabitants. But we were guided by Arebennian, one of the rulers of the Webway. He knew exactly in which direction to nudge his actors.\"",
    "595a33e4-fee7-4273-84e6-ee9f51cd3aab": "\"Commorragh tested us all to our limits, and I am glad that I withstood the trial. It means that it is too early for me to retire just yet.\"",
    "cc09832d-0b53-407d-aed7-76ec5c1ac428": "\"Cousin, do me a favour and thank the white-haired mon-keigh a few more times. The look on her face when she hears praise from you... it is priceless.\"",
    "dab89026-2040-480a-b9fc-aaf40ded564f": "\"Crimson and bluish grey prevail over Achilleas... Has your censure so broken him?\"",
    "aec3474a-b2ee-47bb-b141-febbc6308d46": "\"Crudarach has fallen, its remains hidden in the darkness of the Expanse. All that is left for me to do now is to follow the one who allowed me to walk this path to the end.\"",
    "6bc2c523-2a70-4bb2-9309-0df0d7c8a761": "\"Cunning. Leaking information so I tell all of Footfall about it, and my colleagues and competitors will lie low? Well... I have no intention of resisting your plan!\"",
    "63eba222-3a4b-4421-ab39-c88974528c00": "\"Cursed be the day that Kunrad entered Lady Theodora's service... Now, because of him, Dargonus has lost a ship along with its entire crew!\"",
    "54fc23ea-b8ec-4a9a-9baa-9cccdcfd0c41": "\"Curtsies, eloquent glances, even an immortalium... It has been a long time since I saw anyone observe the aristocratic rules of courtship. And so devotedly at that.\"",
    "75ef5a0a-e303-42c6-af3c-e924fcd5dd44": "\"Damned warp... If we'd been in realspace, I'd have heard... I'd have...\"",
    "f05eb6f5-ae85-4352-9c8a-56e74261d8c1": "\"Dargonus was attacked by xenos but stood strong! Is this not a sign that the God-Emperor protects His faithful?\"",
    "7ed19915-fe28-4ad9-afdc-b3ddc9885286": "\"Dargonus's preparedness for a confrontation scenario has been deemed satisfactory. The peasant population accounted for the overwhelming majority of losses: peasants can easily be replaced. Vital production facilities suffered minimal damage.\"",
    "48a832a0-dc0b-4ff0-a709-884db77807ba": "\"Did I tell you, Lord Captain? The crew noticed that you have stopped your... ah... visits to the lower decks, and begged me to convey their deepest gratitude for your mercy.\"",
    "184306c0-697e-442f-abc9-b7e6bbb22b90": "\"Did he have a choice, van Calox? Winterscale does not care one whit about the station, and the Lord Captain was... understandably absent.\"",
    "d1d496f2-47ea-4993-a6c0-d3ea7a973d45": "\"Discord cannot be allowed to take root among the Navigators, who perceive the golden light through the veil of darkness and insanity! Their grand mission must surely inoculate them against such base impulses, must it not?\"",
    "138120cc-5d41-4dc0-9628-64e5777c38b2": "\"Do I not deserve the truth from you even in this place, Master van Calox? I can see... the flashes of scarlet that accompany your every movement.\"",
    "1bfba8d7-724c-4f19-8b99-6cb511c5b96b": "\"Do not be overzealous in your research, Aeldari. For you, the line between permitted curiosity and espionage will be fine indeed.\"",
    "f23839c7-2b97-498a-acca-a367245deb79": "\"Do not fret, First Officer — I currently have no plans to do such a thing.\"",
    "c0cf4817-b68b-43f4-ba43-44ec60e3aaba": "\"Do not let the blue envelop you, Idira. We each had our own trials that we... we fought through as best we could.\"",
    "9b6a8aa5-84e1-492c-8105-4f522fe4d669": "\"Do not let your serpent's tongue spew the taint of doubt upon the words of the Allfather's warrior, and you will be allowed to keep it.\"",
    "7a971117-81c4-439d-ae12-dcce8e7c47d3": "\"Do not underestimate the magical power of oaths. The spirits respect those who make weighty vows — everyone on Fenris knows this.\"",
    "a8ac2cd6-44eb-4752-8cf4-545a445ef557": "\"Do you really want to know the answer? Curiosity. Curiosity which I will satisfy... in the most complete and pleasurable way possible.\"",
    "daf3ced4-b4ba-4aee-a821-edbdf210a83d": "\"Do you seriously think those madmen don't count as martyrs? Becoming a living patch on a ship captured by a daemon — could anyone devise a more horrible death? The thought turns my stomach!\"",
    "aed8458a-3dab-477d-9b79-f9e99da0c842": "\"Don't grumble, old man. Personally, I'm just glad the Lord Captain's quarters have such heavy and tight-fitting doors. The screams... aren't as blood-curdling when they're muffled by a thick layer of plasteel.\"",
    "eac026b6-00a4-45ce-a1be-32ce1d3d19de": "\"Don't mon-keigh believe that hardship brings fortitude? Use me as a whetstone for your spirit if you wish, but keep your impure speech to yourself from now on.\"",
    "edcde3ae-ea93-44f4-b333-f74d0759973a": "\"Draw no distinction in your heart between this vile abomination and his equally foul kin. Every one of his breed deserves the same fate.\"",
    "cd24df07-870e-4d5a-aea7-826fb581d532": "\"Each of us has fallen victim to this abyss. The colours of each... have been broken. Sullied. We have left far more than blood and flesh here.\"",
    "608d1271-5560-4dd6-ad31-1735cd7baa4f": "\"Emotions distorted by the influence of the warp are corrosive and repulsive to behold. The Archenemy purposely perverts the colours, making them unbearable to look at for anyone not yet steeped in corruption.\"",
    "8e5a4b3c-c737-4fbb-a80a-4b22378d25da": "\"Eufrates II is besieged by the forces of the Archenemy, which means the righteous should be there. Those who harbour doubt and fear may turn aside, and give way to His true sons and daughters.\"",
    "f0e0423e-38f5-4c0a-afd9-f525e3483b27": "\"Evayne's act was noble but foolhardy. You cannot save someone who has willingly succumbed to heresy.\"",
    "b9675aa2-8a1b-43dc-9ade-285429266fda": "\"Ever since the Lord Captain paid a visit to Calcazar, I've had this... uneasy feeling. It feels wrong. As if... not everything has been said.\"",
    "457d19bd-7d3f-42e7-b704-73f94da1ee7f": "\"Ever since the iceman went down to Kiava Gamma for his mission, my little whisperers have been behaving oddly whenever he's around. I can't quite figure out what's changed, but... it's just strange.\"",
    "29baaf6e-5fcb-4a27-9536-9db5ec056f58": "\"Every servant of the Imperium must fulfil their prescribed duty... and my heart rejoices that my duty is to destroy heresy, not to rot under a pile of papers.\"",
    "1f9dba77-9725-4834-b289-193224f22a34": "\"Everyone knows: your presence is poisoning the mind and soul of the Rogue Trader. One wrong move, and I will end your miserable life without question!\"",
    "4489503b-fa87-4e1e-ae7d-f0fb1d6b8ac5": "\"Everything you Drukhari touch stinks of shit, even victories.\"",
    "985e4611-ecd1-4d45-bc1a-c6bd49de184d": "\"Fill your soul with pure love for the God-Emperor, and all doubts of the heart will at once be hollow.\"",
    "69498d1e-3e3c-44d3-a517-5514ed30a831": "\"First Kunrad's betrayal, now this mess... How are you and I still alive, old man?\"",
    "9451297e-ac10-4477-8c92-1a2b41b451af": "\"First Officer Werserian. The very thought of ordering a man of your years and service to shut up is anathema to me. So let's not reach the point where I am forced to do so.\"",
    "600ddd5c-6cfd-4be9-bee6-92d6e6d2f9f8": "\"Footfall amazed me the day I first set foot on it, and I was amazed again to see it transformed. Why has the arrival of godliness on the station had such a... frightening effect?\"",
    "0f64d981-c568-4775-9ce5-a98f04d6a1d1": "\"For generations, the three-eyed mon-keigh have abused the souls of the Children of Asuryan for their own petty ambitions. What is that if not evidence of spiritual wretchedness?\"",
    "dd66eab7-dcc7-4d6f-9dae-c0bd05fecccf": "\"From what I know of Lady Chorda, I would not be rubbing my hands with glee if I were you. The Rogue Trader is a dangerous opponent.\"",
    "13e222f5-d2bd-43ee-b984-8a8a7ea21f17": "\"Fury raged within me and found an outlet in death. I could not find the strength to cry out the truth to the world. But the Rogue Trader has forgiven my cowardice.\"",
    "467ea8e7-dedb-459b-8753-7b62063242ab": "\"Glorious it is to hear such a pure and righteous voice, sister in war-making! Let us fight wickedness shoulder to shoulder, the son of Russ and the daughter of the Allfather!\"",
    "7ae60183-97ae-4428-9201-e25c5058ea71": "\"Good riddance to you, inhuman. Allfather willing, we shall see more than one of your ungodly craftworlds blazing under our shots.\"",
    "de35f8c9-cfc1-4091-b2d6-aca59340de42": "\"Governor Medineh believes he has everything under control. Hmm. I am not so certain.\"",
    "5f8ecb32-f81c-4291-a682-032a8ecfafcf": "\"Grimy colours swirl around your words, Abelard. Do not let another's poison pollute your soul — this is not like you at all.\"",
    "ad2d5ba7-db20-4053-9a88-c2f4401e3355": "\"Ha! Only an Angel of the Emperor can speak of the Lord Inquisitor with impunity! Little people like us must keep silent if we want to keep our heads...\"",
    "69070d18-35c1-409c-a8db-3c7f7227bb88": "\"Ha, don't even try it, shereen. The cog loses his head at the mere sight of a new toy. All the Omnissiah's covenants and rules go right out the airlock, along with his usual caution.\"",
    "14f5da4f-863a-444c-a0ba-4ca837835328": "\"Ha, our heads are stronger than your thin little skulls! Not everyone goes into a frenzy as soon as the ship translates to the Empyrean. I am stability incarnate. Learn from my example!\"",
    "72f7f9df-4d4b-4644-a4a5-31b4dce70c6d": "\"Ha. I used to think the same way when I first fell in with Lady Theodora... You'll get used to it eventually. Want me to show you the way to the least worst watering hole on the ship?\"",
    "f3023c73-ed0b-48d4-bda4-7218db960210": "\"Ha. Janris looked like his collar was choking him when he saw the cost of everything you and your esteemed brothers managed to smash and break...\"",
    "9e1a9462-5c90-4e85-8300-c945cba436b8": "\"Hard times can forge tender feelings into something stronger. Sometimes it takes a good fight to reach true understanding.\"",
    "a721b129-6562-4dfb-903a-1dcc9be385ab": "\"Harlequins are frightening creatures. I cannot discern their true hues in the motley jumble of their colours. It is as if their whole existence is one drawn-out joke.\"",
    "577b58bc-1bdf-4b5d-8ae9-cb2c90079975": "\"He has remained among the living for too long. It is time for him to physically become what he already is in his soul — carrion.\"",
    "6e76a389-32ff-4b99-a735-066f53ebb6ad": "\"Heh. Fat lot of good that will do. When the flames are licking at their feet, it won't be long before all the passwords come spilling out of them.\"",
    "41eb2504-b123-4437-8551-886dc806256f": "\"Heh. No worries, we'll pull through. We're going to get out of here. Soon we'll be letting loose on the middle deck just like before... What do you say, Idira?\"",
    "03eb93b1-37d7-4232-b90b-f4afbd39fdfd": "\"Heinrix, I never thought I would say this, but... you and I have something in common, wouldn't you agree? What do you say to discussing our shared passions? Swapping stories?\"",
    "d5388c4c-eec1-40d4-85af-b69345161eb0": "\"Heinrix, my voices near you are whispering dark and monstrous things. This has never happened before, never... What is going on with you?\"",
    "3e1e9f46-d4a4-4403-9734-9b1dd06ed352": "\"Heinrix, speaking of the Lord Captain's new companion... You have been to Footfall — would you happen to have a special, er... file on Heydari?\"",
    "271253cc-01c7-4e4c-bdfb-c0dd6ffa73a3": "\"Heresy attracts heresy. Why am I not surprised?\"",
    "2c1ce97e-f038-498b-a927-8f76557ba843": "\"Hey, Adepta Sanctimonious... How come that heretic recognised you, hmm? You know, the one we pinned down in that stinking lair? Strange friends you've got, that's all I have to say.\"",
    "6a6c9fef-f0a1-4d56-838a-b28d98c6c49f": "\"Heydari, stop. You can wonder about it if you like, but spare the rest of us and keep your thoughts to yourself.\"",
    "e756dd85-fb9b-4c76-add1-abcb25cbf73b": "\"Hmm. Do not forget that you are merely a guest on the voidship, not an authority. The last thing we need is a xenos on the bridge doling out orders...\"",
    "740caf30-3763-4304-b47a-cab69743a03a": "\"Hmm. Gothi, I have seen you. You served that cursed excrement Tervantias. Was the xenos notion of mercy not to your liking, so you chose to run away?\"",
    "70bed7c5-7eb7-4d53-bc43-ac14820acfd1": "\"Hmm. I can understand your view, but lobotomising the entire crew is a costly and ultimately unjustifiable undertaking. As long as the traditional methods serve us well enough, things should continue as they are.\"",
    "b35e644a-cf7d-4fa0-8c3f-7ff0866f0e00": "\"Hmm. One of the shuttle pilots died by suicide shortly after that flight. His body has long since been incinerated, though, so there is nothing to worry about.\"",
    "7c8a9ba5-6d84-475d-8a18-cee031d8afbd": "\"Hmph... I appreciate that. All right, if your word is worth anything, then perhaps you are not as much of a weasel as I first thought.\"",
    "615b8b73-7963-412e-ac14-12925f3e606a": "\"Honest? Huh. I suppose they are. Hiding behind a mask is stupid when you're about to get your head bitten off. I'm surprised you didn't figure me out sooner.\"",
    "4609ddff-eb81-407c-981e-ffc227c8dc37": "\"Hope is unwarranted, dreams are premature. Our chances of survival have increased marginally... for now.\"",
    "7c26649b-a186-401a-979b-0a659bed5049": "\"House Orsellio... has caused unnecessary trouble for the Lord Captain. By continuing to serve on the von Valancius flagship, I will atone for this regrettable error.\"",
    "49e3b3b7-f2c3-423d-941b-5b3279cb1b30": "\"How are they any different to us, dearest cousin, except in their clumsier schemes and cruder methods?\"",
    "4747d3a3-cb46-40a6-a990-ca87521d7085": "\"How could the Rogue Trader allow you into his retinue? What failure of will led {mf|him|her} to find a place at {mf|his|her} side for an abomination like you?\"",
    "9c583949-6439-4e12-a02b-31fbfa0f63f9": "\"How many of their surviving kin still roam the darkness between the stars? Humanity's ships should fear the retaliation of those desperate to survive.\"",
    "1a82b338-302c-4a71-a6b7-bb639236bf35": "\"How strange to hear a xenos speak of corruption. We wage an implacable war against this foulness, and you, a tainted creature, fear it too.\"",
    "aa0c8a19-3e30-477b-84b1-10571c334e62": "\"Huh! I promised that despicable butcher Tervantias that I would watch him die! And I kept my promise... Oh, blast it all — I also swore to piss on his corpse!\"",
    "bb1663fc-c16c-4f7e-8860-618a27f4aa6e": "\"Hush, Yrliet, hush. Do the Paths not teach you to curb your petty passions? Watch yourself, or something may happen that cannot be undone. Again.\"",
    "42d23d19-6993-44a9-b0ff-364e205611e5": "\"Hypothesis: the cause of the unit's emotional suffering lies in the disrupted romantic-communicative bond between—\"",
    "e67ebc53-ddd0-4ab6-be10-1596ddb1b1f5": "\"I admit that I am somewhat disconcerted that the Lord Captain has continued {mf|his|her} affair with Jae after the truth about her background came to light. It was a poor enough match before, but now...\"",
    "5ac694ae-6302-4378-a2f8-dcb430deb449": "\"I am calling for salvation. Do not make your mentor's mistake and try to obstruct me. The Lord Inquisitor acted from afar — you have no such protection.\"",
    "d42726dd-e7ed-4ddd-95ca-c7309bf7103c": "\"I am consumed by thoughts of the future of House Orsellio. Years of hatred and distrust... have led to bloodshed again and again.\"",
    "e1054f55-f26c-4c3a-92c1-52d6a01d1798": "\"I am more discouraged to see signs of humans in the same place. There is a dark alliance lurking beneath this veil of mystery, something far more frightening than any typical Cold Trade deal.\"",
    "44adf959-0139-4377-9fb1-be8b1ed6f09a": "\"I am not a prisoner doomed to fight for my captor, unlike you, you bloodthirsty half-beast.\"",
    "192e82e6-6743-4338-bd9a-6f55c6cdc7ff": "\"I am proud that the von Valancius dynasty does not let old grudges go unanswered. Let every xenos know that a crime against the Rogue Trader will bring doom upon them!\"",
    "3a81e36b-5b76-4d3e-9654-5e4bbc7d5b61": "\"I am torn between two desires — to lecture you about your shoddy timing and choice of setting, or to express my astonishment at the Inquisition's methods of moral support.\"",
    "6305c0de-c15c-4e85-af79-f64e1be8aea3": "\"I am wherever there is need for His wrath, which scorches the wicked, casts out the profane, and purifies His servants' doleful fate.\"",
    "bd5759cc-09d2-4e08-866c-ab1fd293e0e3": "\"I assure you, First Officer Werserian, if I need to inspect anything, I will not go about picking locks — I will ask you to personally escort me.\"",
    "091f0300-ff56-4d4c-87a3-621789a9bcfb": "\"I blame myself for failing to notice the perfidy of that traitor Yrliet, but I am gratified that her victory over us was short-lived. House von Valancius does not forgive treason.\"",
    "e1f64b8b-8b60-46ee-a534-e7c928e96fad": "\"I can barely understand cogs when they talk. But it seems I'm going to have plenty of opportunities to bone up on my translation skills!\"",
    "8473553d-9a08-4c5b-80c8-aa4d55f0fa6c": "\"I can feel your eyes boring into me, mon-keigh. Enough. Your foul powers mar the soul like the arrows of Kurnous.\"",
    "477fe7c8-2c63-4508-9bb6-3b6b82c782d4": "\"I can imagine the infighting that will break out over the Warrant of Trade... if Winterscale's descendants go to war with one another, the dynasty is in for a long feud and a bloodbath.\"",
    "1b3f7d5a-c7ba-4f57-932d-6a0beb963503": "\"I can only imagine what has been happening in the Dark City since the Lord Captain destroyed the last lock holding back the forces of the warp from breaking through.\"",
    "48d0a94e-e25f-49fa-86fa-a1d24fd9c203": "\"I can't believe I'm agreeing with Adepta Sanctimonious here... but yes, that scumbag is going to pay for what he's done!\"",
    "6a187f00-67ae-4c5e-b375-a76d96dc3cb4": "\"I can't stop thinking about the governor of Dargonus. Why wasn't he there when they stormed the Rogue Trader's palace?\"",
    "adf69043-1cbe-47cf-92c4-3970cb20ca8c": "\"I cannot put my finger on it, but I seem to be on the receiving end of more attention recently.\"",
    "94440dee-96ba-4d6b-a0e8-17db7b1b7928": "\"I cannot shake the dire feeling that we were allowed to escape. That 'Nocturne' could hardly have pulled off his 'prank' in the heart of Commorragh without sanction from somewhere on high.\"",
    "f1c1132b-3302-4dc6-a3f1-4acf73a53b02": "\"I did not doubt you, Master Haneumann. It is good to know that {mf|His Lordship|Her Ladyship}'s vessel has been entrusted to the care of someone who understands honour and loyalty.\"",
    "8e7adce8-de48-4cb5-9667-a51947757b5c": "\"I disbanded his network of spies and sent Achilleas himself off to track down an easier target. I imagine he has buried himself in his task, trying to make amends. He will be reluctant to show up empty-handed, so it is no surprise we have not yet seen him.\"",
    "864e2aa3-2fb4-48a8-b67a-5102c766abce": "\"I do not believe she was driven by hatred of humans. I used to struggle to discern the xenos's colours, but now... I understand. Yrliet was drowning in despair.\"",
    "9c7c484c-3d09-4492-8e0e-dc4b8724851f": "\"I do not like the Lord Captain's interest in Mistress Heydari. She is useful, but letting her get so close is imprudent.\"",
    "22bfb334-0532-412a-8220-31120f68ef87": "\"I do not regret that some associates chose to leave us. Of late they have been whispering suspiciously about the Lord Captain.\"",
    "d8db3d1d-10c6-4184-9400-6681f41402f5": "\"I do not think the Aeldari on Quetza Temer were the last survivors from the craftworld. Nevertheless, their destruction is an important step in purging the Expanse of this scourge.\"",
    "8aa9aba2-e7b1-43e2-a46f-da5b4e823515": "\"I do not understand why some companions chose to leave the Rogue Trader — are we... doing something wrong?\"",
    "2f70fd3b-084e-468d-a604-a738df8949c5": "\"I don't know, Abelard... maybe some kind of secret passage? And... what are those crates?\"",
    "5dea6f9f-d359-4e49-9738-8b06c13f5194": "\"I feel strange. I was searching for a solution to my 'problem' and I found one, but I turned it down at the last second. And do you know what's strange, Lord Captain? I don't regret it. Not one bit.\"",
    "16efc384-abbb-4b0a-9e9d-a12cdc2c0eaa": "\"I fell into a similar trap once — my rivals lured me to a signal from my dead crew... Kaskhas! I made sure those worthless pirates paid for what they did to my boys.\"",
    "1fd367e7-792e-4f3e-84e3-e4a3266516ae": "\"I hate admitting to my own ignorance, but I have never seen an Aeldari like this before. I'm not sure I want to know more about him — my gut tells me it would be a dangerous avenue to pursue.\"",
    "7a4a6f8a-e039-4e92-b9a6-8ca29d3ab9a4": "\"I have an excellent memory for astronavigational parameters, and we have never been anywhere like this, but... you are right, Idira, there is something strange about these worlds.\"",
    "b3db5e97-d4f0-4d75-8032-852e5f4c6b4a": "\"I have been meaning to ask, Interrogator... I have not seen Achilleas of late — what happened to him after the events on Dargonus?\"",
    "e0e4299e-53e5-43fc-bed0-11f3eb33e16e": "\"I have faith that you will leave no speck of foulness on the face of the Expanse. The silver luminescence of your soul incinerates corruption like a star cutting through the darkness!\"",
    "7a887fc8-68d3-4d7a-a75b-b9945b3d627c": "\"I have fought an Oghyr in battle only once. They are ancient creatures that should have been left in the past. Their awakening in these times is... a troubling sign.\"",
    "1e0525fe-3a57-40de-83b6-6080fcbe9d3c": "\"I have heard tales from my fellow Outcasts — grim stories of the Great Devourer. I fear those were his envoys, harbingers of a storm from which there is no escape.\"",
    "ee299a84-8e49-432d-b8d7-89fe1cde85b4": "\"I have seen brave pilgrimages end in calamity too many times to count during my service as Seneschal. I am sure this will not be the last sad spectacle the Lord Captain will witness.\"",
    "16573339-bb7f-4180-8852-e670ce692c76": "\"I hear... understanding in your voice? I see. You, too, made a mistake that should have spelt your doom — and escaped it.\"",
    "be5dfdfa-7ea0-498b-9000-42f29106dc2e": "\"I hope House Orsellio will survive this heavy blow. Losing a station and many servants all at once is a difficult trial.\"",
    "4df8850b-c44c-48f8-bfd9-32dc5a79c0fb": "\"I hope the other Imperium forces in the Expanse will take note and continue in this vein. We must put a stop to all the foulness currently roaming the Imperium's domain without licence or oversight!\"",
    "f27cd349-276d-411c-88ec-8e2c1e4056ce": "\"I hope their presence in the Expanse is limited to that ship. Even if it is, I have already dispatched a message to the Lord Inquisitor. The Ordo will allocate resources to investigate the matter.\"",
    "815cd0b1-978f-446d-bf8f-8b107674ce77": "\"I keep listening, just trying to understand... Now that the Lord Captain has rejected you, are you going to start freaking out and acting weird again?\"",
    "31ab5148-98ce-44bb-83a3-56d04af5e0b0": "\"I knew I did not imagine the voice of one of the warp spawn. Sai'lanthresh has sent her servants for me... An honour I am prepared to decline.\"",
    "8583f721-06a8-4982-b5fa-0e0913782f24": "\"I knew mon-keigh were stupid... but travelling between the stars through the domain of Sai'lanthresh? I cannot imagine a worse kind of madness.\"",
    "6a720a01-94a4-41be-bfd4-2f309717da5e": "\"I know you have no trust in me, Ulfar, but I give you my word — the information about how your pack fell will not be made public. Your secrets will be safe.\"",
    "456c41ec-570a-418b-8412-cb189d586ee2": "\"I know! I know. There's no need to tell me... and besides, Sister, you would do better to keep an eye on your surroundings instead of me.\"",
    "2f179a9c-7a43-4f3a-8b8d-2897959f2e9e": "\"I must admit that I had... misgivings about the Holy Inquisition's particular interest in Kiava Gamma. But after what we saw on the industrial world, I am relieved that the deeply esteemed Interrogator was with us after all.\"",
    "96101a4c-fbaf-4808-b481-7ad3bc7d56bf": "\"I must tell you, Lord Captain, that the crew were... dismayed and confused to learn that your xenos was not sedated after his antics.\"",
    "8b743a7d-7e8d-489a-80bb-015747edb588": "\"I never thought I would say this... but I preferred the old Footfall.\"",
    "c247659d-40dd-43a0-9673-ef4d44b64215": "\"I never thought such... monstrous iniquity would take place on the von Valancius flagship. I am sick of reprimanding officers for improper chatter about what the Lord Captain and the xenos are up to on the lower decks...\"",
    "324e6049-c6a1-49c9-a260-5f3fc7d54dc5": "\"I now know what the expression 'beautiful couple' means. I am sorry that this exquisite picture was not destined to be realised on the canvas of reality.\"",
    "2e5a05e7-c40f-4798-b044-c927dd949704": "\"I nurtured a spark of hope that Eurac V could still be saved... But now my home is lost. Forever.\"",
    "ea2c38ad-22ca-4941-b6a5-12c9de5111df": "\"I pity the weak and innocent who have fallen victim to the misdoings of others... It is better to fight on the front lines than to make the kind of decisions that fall to the Seneschal.\"",
    "f04c5f62-60df-4fda-a84c-de42818e58d6": "\"I pray for the souls of the innocent. And that the souls of the guilty may not find peace.\"",
    "066fa3ad-a721-45d0-b171-6b995cf7407f": "\"I pray to the God-Emperor that under Incendia Chorda's rule, Footfall will pass all the trials it must face and emerge purified, resurrected to a new life.\"",
    "a57cd41a-473d-404d-9f87-d969a5f67cac": "\"I saw him after the Lord Captain retired to {mf|his|her} chambers. The poor man was clutching his head and was clearly a little out of sorts. As to the reason why... I have no idea.\"",
    "f660a0dd-f34d-48a2-9309-fee504002707": "\"I saw the machine you were imprisoned in, but I had no idea...\"",
    "c5681cfc-3c87-4f8d-8fe3-9c863e6e6273": "\"I see a silvery-blue glow around the Lord Captain and Yrliet. These colours are... unlike anything I've ever seen. It is as if their feelings exist on some unknowable level.\"",
    "a1716008-a69f-4f67-bef3-22123220ee43": "\"I see all your colours flashing... Ask me. You have never stayed silent before, either out of politeness or pity.\"",
    "75164ff5-0978-4bd2-8169-098b1ceaae63": "\"I see the marks of grievous wounds on your body, Magos, wounds that are beyond healing.\"",
    "8e8d42f3-f5e8-4630-84fa-33442e346f6b": "\"I share their bewilderment.\"",
    "5a971ed1-5d07-49ce-a7f6-80095184efbf": "\"I sought out the Farseers of Crudarach... but instead of relief and peace, the truth of their fate filled my heart with bitterness.\"",
    "719129d1-c24c-42da-8e6d-6fbab5b1ca73": "\"I still can't believe that you let me stay, Lord Captain... You didn't get rid of me... I'll prove— I'll live up to the trust you've placed in me.\"",
    "975fafac-421b-416c-9963-364e4849e0b2": "\"I still can't believe we've been saved! In the Dark City, I often prayed to the Exalted One, and now I'm going to need a lot of thrones to hold up my end of the bargain, but I have no regrets!\"",
    "6dcd6b58-6571-4570-aab1-a09553bb5b0e": "\"I still can't believe you're alive, Cass... This place couldn't break you.\"",
    "06989d0d-b557-4cdf-b41b-16b6790ff1f9": "\"I still cannot believe the Lord Captain has decided to take this... this... thing into {mf|his|her} retinue.\"",
    "c41509b3-0389-41e3-9ac5-43583f956cf3": "\"I still remember the Magnae Accessio ceremony... A magnificent celebration, but so many false colours...\"",
    "8df3619c-b0f1-41cc-ac70-cdcd19e9677f": "\"I suspect that queuing up for a certificate is not the most effective use of the Rogue Trader's time and energy, but the Lord Captain clearly has a different view on the matter.\"",
    "fa83cc0d-b4f8-4d8d-893c-547f0b2607ac": "\"I think the pandemonium raging there would be too much of an ordeal even for you, my lord Ulfar. Though I agree, I too wish I could catch a glimpse of the xenos getting their comeuppance...\"",
    "67ff5f56-5bd8-4cee-8c30-3c49176e1f03": "\"I thought you would have learned by now not to pay too much attention to your 'little whisperers.' You may have become inured to their presence, Idira, but they are not your friends. Tread carefully.\"",
    "79adfaff-2022-40b3-99ea-5d550cdd4666": "\"I tremble with rage to remember that this heretic sought to encroach upon the Sacred Warrant! The day we put him to death will be a red letter day for me.\"",
    "43ddb8dd-d846-477f-95c0-e11d91949e61": "\"I understand all that, shereen, and yet... I mourn her. I enjoyed Idira's company, may the Exalted One preserve that gobby kaskha's tainted soul.\"",
    "d3a973e6-6dd6-4475-be57-818a404fdd31": "\"I understand your insinuation, Interrogator. Now let's drop the subject.\"",
    "481044b3-0371-4194-bc94-12c6b73a0ab8": "\"I used to think Orks were my worst nightmare... Ah, the folly of innocence! The queues in the Administratum are much, much scarier.\"",
    "6ba189fb-8689-485c-8123-fbec69dfb5ef": "\"I was just wondering what this soaring, stirring feeling was — first love! Ah, I can feel the butterflies in my belly, the heat in my cheeks...\"",
    "56e59fe2-f887-4e1c-a488-9e09accc335b": "\"I was left with the same feeling even without the gift of providence. After all, it is quite unlikely that the Inquisition laid all its cards on the table.\"",
    "95891857-ab66-473d-8988-8614be2a5c23": "\"I was on the verge of retiring, Sister... but where would the Lord Captain be without me, eh? No, it is a little too soon for that.\"",
    "00c1eb1d-2c29-4192-8ce8-ef864ad4a1c6": "\"I will find out who condemned my brothers to death, and I will bring them a harsh reckoning! I swear it!\"",
    "ef92356a-e1be-4764-91da-2ec8b15db479": "\"I will fulfil the duty for which I have been training all these years, even though my appointment took place under a banner of crimson tones.\"",
    "43848fbe-f67f-439c-b551-cc303779d61d": "\"I will not ask for your understanding, grey-haired one — for I, too, withheld my trust. But the elantach... proved better than both of us.\"",
    "3d9506cb-ec51-4b20-bf93-8098644238d8": "\"I witnessed the procedures performed on the despicable thief in captivity, and wish to express my elation that the unit was not fully stripped of the True Flesh.\"",
    "78ed2b34-7342-4a21-a2ac-47bac85611dc": "\"I wonder how much cargo that ship was carrying... Argenta, shereen, please don't look at me like that! It's a joke, just a joke by poor, thoughtless Jae!\"",
    "c4e513b4-e5fd-4e6d-81d7-4361a6946fe0": "\"I wonder if Cass and the Lord Captain are comfortable with... well... with all the Navigator quirks? The sharp claws, the delicate gills...\"",
    "58a6a175-c118-4e5d-b1de-5232f73809ac": "\"I would advise you, my lord Ulfar, to choose your words more carefully from now on. I will not tolerate such remarks against the Lord Inquisitor.\"",
    "ac199a83-dc6a-4bbe-9071-2e64a89f6863": "\"I would like to know what methods you and your colleagues use to remedy such a staffing deficit. Finding a Sage may be more difficult than finding a psyker.\"",
    "a23b18b0-28fe-48e5-a465-19aba984b369": "\"I would like to think that it will mean the end of the Drukhari nest... but Commorragh is too massive for even such a blow to prove fatal to it.\"",
    "1e40891e-d92f-479c-8d03-91f615cb333e": "\"I would rather not discuss my emotional state, especially as concerns that... place.\"",
    "45c656ab-a788-4b34-8c3c-962c1c16d28b": "\"I would use a word with fewer letters to describe his act... but I do not wish to swear in your presence.\"",
    "ae269507-9ec6-4c6b-be1d-0c69ec42ce6e": "\"I yearn to see a real sun again! These repulsive, sickening lights above us are playing havoc with my mind...\"",
    "eafc2019-e283-45c7-845a-1973d103c457": "\"I'd like to have seen Incendia's face when she found out we'd stolen Footfall out from under her...\"",
    "d3813dd8-3e53-4b82-bb38-22a16064f240": "\"I'll admit, the campaign undertaken by these Angels of the Emperor would have been worthy even of the Fleet's bravest officers. I am sure the Emperor has noted the heroism of his chosen ones.\"",
    "92fa6f50-10f9-4912-861d-f1a5343c2f20": "\"I'll take that as a compliment, Master Werserian. What use would I be without my talent for survival, after all?\"",
    "78dc3fff-ee57-41b0-a6a9-23f4aad56599": "\"I'm curious, shereen... Could your gift help us find our way out of here?\"",
    "af4750e8-d9e6-4be7-82f0-98500de8fda7": "\"I'm... afraid to give you an answer. If I say, 'No, I haven't heard anything,' will you boil my brains to see if I'm lying, just in case?\"",
    "ed4c5000-7753-4892-87df-25a8f32fc3a2": "\"I'm... fine. A little... tired. Our recent trials would have worn anyone out. Listen less to the warp's exhortations and focus on the task at hand.\"",
    "28bd9f7a-00ef-4882-92df-6522bd438089": "\"I've been thinking... Are we definitely back? Could this be another kind of torture cooked up by Tervantias? Some twisted dream?\"",
    "420f1e20-2fd4-4620-b727-6b5c1475d0b8": "\"I... do not mind accompanying the Lord Captain. Experiencing the outside world is an invaluable experience denied to those of us who fear to leave the walls of the Navis Sanctum.\"",
    "1f1c8d8b-17c3-4a48-b16d-cac76c1bd82a": "\"I... hope the ship will be calmer now. But I do not trust that thing. Who knows what it might do if you leave it on too long?\"",
    "ae9091e3-ae9b-4678-b349-1a7394c200bd": "\"Iceman doesn't seem too eager to talk about it, and I suppose I don't want to think about it a second longer than I have to either.\"",
    "b9c73c5a-b229-424d-b60c-6219476472f7": "\"Idira, for Throne's sake, be careful with that creature. We do not even fully understand what it is. Until we do, you would do well to treat it as you would any other dangerous xenos. For your own safety.\"",
    "8de87e6f-a9e9-49f9-9351-d2b4b5f7e8b4": "\"Idira. Tell me: have you heard Theodora's voice again on the other side?\"",
    "08619d30-e5c3-49c8-b2a4-d65425926fd4": "\"Idira... stop castigating yourself. Your soothsayings have always been... vague. Even if you had heard — who among us would have realised that it was Lady Theodora who was in peril?\"",
    "00f48e9c-2fc7-4b9c-8f4f-d1b57fd9b7f6": "\"If I ever suspect that you may be right, the first thing I'll do is test your theory — by seeing what happens if I slit my own throat.\"",
    "f266d7b8-1a69-4c2f-97b2-fd7da4d136db": "\"If a man carries too many grubby secrets around in his head, it will come as no surprise if the muck harbours parasites and poisons his thoughts.\"",
    "f24ac15c-03ad-46b4-b909-05e08bc09ffb": "\"If everyone were endowed with the gift of seeing the world as I do, such a thing would never happen. But the eyes of ordinary people are blind to the hues that lurk in other people's souls.\"",
    "2e8323f9-3c48-40dd-af47-daa3c8a34ee4": "\"If the Lord Captain hadn't made off in a mad dash to interrupt the xenos ritual, we wouldn't have had to save anyone. Yeah... Those two deserve each other.\"",
    "cf4fb072-79f1-4388-a965-66526c4cef9f": "\"If the cattle are bored, I can visit them on my own. I will do so at the first opportunity.\"",
    "604bcd4a-a191-4e9d-961f-e0350d38f360": "\"If the fallen mon-keigh's descendants come after the elantach, the bloody cycle will continue. Life after life. Generation after generation. Until one side ceases to exist.\"",
    "07f39cf4-88ce-4857-816b-103b07d1162a": "\"If the smuggler had committed enough transgressions for me to have a file on her, our 'shereen' Mistress Heydari would have ceased to be a nuisance a long time ago.\"",
    "f2b98f6d-4471-415c-afbf-6ee79ab7764e": "\"If they are as soft as the burnt mon-keigh... then you should kill them all and see that the next ones are cooked better.\"",
    "c500bb57-a19f-4901-967d-6a495fec84f5": "\"If they had holed up in some dark corner and figured out a way to survive, I'm sure some enterprising soul would have brought them into the Cold Trade by now.\"",
    "48c2b327-9b3c-45fa-9c4e-673ad7db7ad6": "\"If you had committed to your 're-education' in Commorragh, you could be savouring your pain and loneliness like a fine delicacy right now. Ah. We all regret missed opportunities, don't we?\"",
    "2d8ae133-6747-4aae-bfd4-19c23d1e883b": "\"If you open the airlock and push him out, I bet he'll make a beeline for those worlds... Should we try it?\"",
    "1451e563-f7b6-4333-8c4d-7be5c56acfca": "\"Impressive, is it? You'd never be so admiring about 'profane calculations' carried out inside a human head, would you? No, you'd much rather chop the head off.\"",
    "9eb8f8c1-9514-4336-833e-8a14f24b0345": "\"In His service will they find strength and fortitude. Only thus will they turn their hearts away from the frailties that lead to heresies.\"",
    "15287e18-eee7-402b-bd7a-3739a4a682a2": "\"In all fairness, Yrliet, you are in no position to judge humans for fighting among themselves. Everything I have learned lately about your kind suggests that a proclivity for feuding is universal.\"",
    "101f5873-99c3-4887-950d-48dd458ec040": "\"In the event that the sacrifice scenario is executed successfully, your body will not perish without purpose, but will be subject to sacred dissection. Rejoice.\"",
    "f48fc16c-ce02-48ff-85f9-58c63a1d070e": "\"In the storms of the warp, we rely on the light of the God-Emperor. Unholy xenos are incapable of understanding true faith.\"",
    "127c233b-046e-46e2-8042-122fe1690e8e": "\"In truth, Priest, your fellows did not disgrace themselves either, or prove too great a hindrance to the Allfather's warriors in battle.\"",
    "82efd8e5-8761-4b55-b9b7-69f29b968b7c": "\"Incendia Chorda's aspirations make sense to me, but the way she realises them... I struggle to find justification for violence against people who ought to be able to look to the righteous for protection.\"",
    "41e0979c-7650-4203-81c1-8b0083acb84e": "\"Incendia Chorda's methods have enabled her to keep an entire trade protectorate on a tight leash. I have no doubt that Footfall will bow down before her, sooner or later.\"",
    "80977c5b-5b98-44e5-8376-c5da4776f22d": "\"Indeed, Abelard, one Rogue Trader dying on your watch is bad enough, but two in a row? People might start questioning your competence, eh?\"",
    "ec6e560a-62f0-47f0-8773-d8853c995df2": "\"Indeed, Abelard, one Rogue Trader dying on your watch is bad enough, but two in a row? People might start questioning your competence, eh?\"",
    "ae64effa-af0e-44cb-96ae-883b5bdf2df0": "\"Indeed, Sister! However, I will not lie and say that the featherbeds and amasec at my shereen's palace weren't right up my street.\"",
    "fbb3baba-53aa-4231-879d-c24a9e85609c": "\"Indeed. I do hope it lasts.\"",
    "a9ef8a8d-7a04-4d4f-9e7e-59acdf8fcdf6": "\"Insanity. Desperation. Or the compulsion of twisted creative genius. Every Haemonculus thinks of themselves as an artist — perhaps his next 'design' required him to serve himself up to Sai'lanthresh on a platter.\"",
    "b468183e-c11f-48d6-96fd-0d2908d465c0": "\"Instead of a Haemonculus creation, you have entrusted your soul to what lies beyond the veil... So tread your accursed Path without fear — your destiny was set from the beginning.\"",
    "507a7cf4-7c7c-4ca1-9187-ced6988ae6d0": "\"Interesting. If I start composing monstrous verses and reciting them at every opportunity, will those around me experience the same amount of suffering?\"",
    "30bc44ba-6f9d-4a72-9c1c-71e1df03636b": "\"Is it theft when the goods in question do not belong to anyone? In the tug-of-war between Cold Traders and cogs, possession is nine-tenths of the law.\"",
    "76ebe4e1-f8f1-4dc4-9267-9cdcd47b6cee": "\"Is something troubling you, Cassia? Fear not — I will protect you from any heretic who dares to trespass against those who see His light!\"",
    "0985daa6-e150-418b-976b-547de38adad5": "\"Is that respect for your kin I hear in your voice? Careful, my pointy-eared friend, my shereen won't like you showing admiration for them, if that is what it was.\"",
    "eb5bf6ed-cfef-4d4a-b966-31fbd5de4445": "\"Is that your way of saying you're upset? Look, you can just say 'I feel bad' and have done with it. People will understand you and have a chance to offer you support.\"",
    "6593fe65-0bc9-49a7-a8c1-00f8a394c608": "\"Is this your way of hinting that they're going to blow up the Lord Captain's planet? That was very considerate, Master Interrogator — thanks for the warning, at least!\"",
    "641022af-6435-442b-a5bd-25e52a7fff84": "\"Isn't it beautiful? For the sake of the Rogue Trader, Yrliet has forfeited her most precious possession. How much pain that choice has caused? How much fear?\"",
    "eb34a7a9-3d81-4f11-9807-2c2200bb7d5e": "\"It all comes down to sycophancy. Sycophancy and cowardice. It is often the messengers who are first in line for the gallows — and no one is ever in a hurry to join that queue.\"",
    "2ff7fa96-7c8f-4005-b501-bd6c292f7cc2": "\"It almost did. If it weren't for the Rogue Trader, I would probably have lost my mind.\"",
    "d4f5fc0a-f7f7-4741-a5f3-b6745075e69e": "\"It could, in a way. If I opened my Navigator's eye, it would clear from our path any who tried to stop us.\"",
    "e09aec74-8f64-4785-896f-dcbb5c561c9a": "\"It is a long process. I could try to hide my infirmity, I suppose, but I am not as accomplished an actor as you are... shereen.\"",
    "a07b4167-a3eb-4907-9dc7-ea0b51318260": "\"It is amazing how one worthless grain of sand, washed up by the current, has brought down a mountain. And... after that look you just gave me, I'll keep the rest of my pearls of wisdom to myself.\"",
    "51e4c1aa-cffd-4548-b208-897be081df9e": "\"It is good to see the people of Footfall are once again getting back on their feet. There are many common folk on the station who now will no longer need to fear that they will die of starvation.\"",
    "5298b0c5-ae0e-40a0-bf7a-6e8548fbe544": "\"It is not my place to comment on the doings of the Navis Nobilite... I will only say that I hope our next visit will not result in the same hefty bill for repairs and enforcer replacements.\"",
    "f2c8f5a6-c0b7-4cb9-b728-d4a66107ac1b": "\"It is not the wicked tongues you should fear, but what the elantach will become if {mf|he|she} does not turn aside from {mf|his|her} chosen Path. The ways of the Dark Ones eat away at the soul... and reveal secrets better left unacknowledged.\"",
    "ad97a2e4-202a-4b83-b681-e61048cc5215": "\"It is sad that the beautiful and lush Janus has been overcome by such grievous calamities. The world is... very beautiful.\"",
    "482c763f-87f5-4c5f-80ad-4454d3f6db57": "\"It is unfortunate that I will not have another chance to interrogate Yrliet. That human-hating xenos was surely hiding a great deal beneath her false persona.\"",
    "7dcdc248-3fe4-4baa-84ce-124f2a525052": "\"It makes me sick to think how many innocents died in agony — and you marvel at it!\"",
    "d1d8af40-2ef0-4376-b8be-3ce95052f15a": "\"It was too quick. Too easy. The xenos took too much knowledge with him to the grave. And his departure was not... agonising enough. Far from it.\"",
    "e8c4c5b0-fc1b-4e8b-b92b-4e8e9abbcfec": "\"It won't open! The damned heretics have blocked the door, trembling at the thought of our approach!\"",
    "2db74320-7aec-42f5-947a-c47d3b59088d": "\"It's a good thing we caught her in the act — if the snake had got away, your family could have been in for a nasty surprise in about five or ten years' time, old man...\"",
    "91712f8f-a573-4fc7-a73e-d541554fb70a": "\"It's a sign that the defence of Dargonus was organised relatively effectively. A Drukhari raid is a gruelling test for any world to endure.\"",
    "6514e677-a691-408f-8a1b-f793e9378aed": "\"It's funny how this is the second time the cog's committed outright heresy, but I'm the one who's a living violation of the Omnissiah's will.\"",
    "334b80fc-81bb-4ee1-ad8a-e34d9e8d2995": "\"It's got even more, ahem, unusual since you showed up. When did you say you'd be leaving us, by the way?\"",
    "105cf423-9e49-4c20-9575-8817003a89e1": "\"It's strange — these systems seem familiar to me... Where do they remind me of?\"",
    "bfdee320-44ba-4d5b-b3ec-e4f5e0427f06": "\"Jae likes to flaunt her trophies and wealth — the Lord Captain is both to her.\"",
    "91f02e98-f4e7-49b0-b2b3-0cbd9db258dd": "\"Jae... is being quite open about her connection to the Lord Captain. Unusual behaviour for a princess. It seems the nobles on Efreet have very different ideas of propriety.\"",
    "b889710c-64d5-43b4-852d-a9c8f4f647c6": "\"Janus will remain the focus of the Inquisition's scrutiny for a long time to come. What has been happening on the planet is too grave to ignore.\"",
    "fee9f473-490e-4604-8851-2ad4d4e1e419": "\"Keeping acolytes ignorant of all plans is a legitimate tactic. It is the only thing tempering my shock at the Lord Inquisitor's actions.\"",
    "04eb50d7-ca04-49df-b637-1ecba2ef9c06": "\"Kunrad has managed to find himself a henchwoman in the heart of Dargonus... Regina! Who would have thought it?\"",
    "209cb278-70c1-4bdb-91d8-f00be77348b2": "\"Lady Cassia, please return to the present. It is not right that a young lady should agonise over such dark ruminations when their cause is already in the past.\"",
    "51ccd9c1-0ff7-4a09-a300-d043f8ec56cc": "\"Lady Cassia, there is no need to look at me like that. I assure you, I am perfectly fine.\"",
    "5aa5b9ff-5538-43b8-9573-24ae002b035a": "\"Lady Navigator... there are no words to describe how glad I am that you survived.\"",
    "a326e24e-8371-4468-a7c1-32f204920d23": "\"Lady Theodora once sent me to the Administratum Palace to obtain a certificate she needed — that is two weeks of my life that I will never get back.\"",
    "3b41229b-3200-4cf9-a3b3-b1f4e757f5aa": "\"Lady Theodora was... a complicated person. But her actions in the face of danger earned her the officers' deepest respect... and her intolerance of weakness earned her the undying adoration of the common labourers.\"",
    "5fcc91e6-55b8-43d9-86a8-2d261f2e91cd": "\"Lady Theodora's deeds are renowned throughout the Expanse. But I do not think it would have been very pleasant to serve under such an ambitious figure...\"",
    "eb2b8b05-bcd0-463d-b6c8-efeee0e0fd66": "\"Leaving the Lilaethan is a difficult decision. But my Path leads me onward... to search for my brothers and sisters. I will make any sacrifice to find them.\"",
    "6ff50c01-034e-4043-9037-d62b1e6d256a": "\"Let the discordant rhythm resounding in this temple subside. Let the parameters return to their optimal levels. Let the sacred algorithm be restored and continue in its iterations.\"",
    "8ae9f822-51d3-4950-9b30-d35f3c7d48be": "\"Let the people grieve. Lady Theodora was with us so long that we started to believe she was immortal.\"",
    "45599cbe-c721-4744-a242-6f9a34067bc5": "\"Let them come to us — it will save us from having to hunt these cowardly wretches in their dark dens.\"",
    "29165bee-3a7d-422e-8b6a-85bb0f50761c": "\"Listen, metalman, your body... it... Ah, Throne take me — no one deserves such a fate!\"",
    "0cd317af-e16f-40cf-83a2-96634516b10c": "\"Listen. I am... sorry that your follower proved to be a trait—\"",
    "6e98646c-00c0-4601-b7f9-d75309d3834e": "\"Listening to you now, First Officer Werserian, I wonder if you guarded Lady Theodora's bed as vigilantly as you do the current Lord Captain's.\"",
    "40fbac19-7c81-485c-bfc1-7cab8f5f83db": "\"Look, I don't know who this Nazokay was, but the idea that your gangly ass pissed someone off so much that they went to the ends of the universe for your head makes a lot of sense to me.\"",
    "39582ba9-70b8-4925-8049-76425631fd0f": "\"Looks like the Lord Captain and Cass have been on the outs lately.\"",
    "e813bf2b-2626-4e16-960d-d507395515ba": "\"Lord Captain... Are you certain you wish to allow a traitor back into your retinue?\"",
    "4b5a451c-010d-4ea3-9a9d-985f98958a1f": "\"Lord Winterscale had so much faith in his friend that he willingly rushed headlong into danger! An honourable act.\"",
    "cf4f47b4-128a-4b89-83de-b917b9543374": "\"Losing a Sage is a heavy blow to the Lord Inquisitor's circle. Finding a replacement for Emelina will be a challenge.\"",
    "739f0e75-32ac-41cb-af09-f3fbc98938b1": "\"Magos Pasqal, has the investigation of the augments extracted from your fellows borne any fruit?\"",
    "96635ac2-1105-4919-80ee-0871737a5d09": "\"Magos, are you... certain that this Nomos is not an abomination that requires immediate destruction? A creature from a cogitator that has taken over a mobile machine... It is only the absence of your approval that is stopping me from taking immediate action.\"",
    "da076f2d-2e78-40b4-b21c-fcbe2730d35f": "\"Martyr status grants the unit Abelard Werserian the right to request emotional inhibition augmentation. Will the unit be making use of his entitlement?\"",
    "a337a56f-00c0-4323-b7d8-c15c765e1cb7": "\"Master Haneumann, must I remind you that we are here on other business? Ah, he's not listening anymore.\"",
    "e94bebba-3e55-4939-900b-628b035369dd": "\"Master van Calox, your silence oozes dark crimson. You may hide your rage from others, but not from my gaze.\"",
    "82b0141b-d647-49ef-9ae7-2381d7e465b4": "\"May this purity seal bearing the binharic ciphers of the Deus Mechanicus serve to commemorate your victory over the despicable Doomscream. May the spirit of your armour be in good health and vanquish all it encounters.\"",
    "abfee042-a167-44bc-a3c0-037b320aebb9": "\"Metal will not protect you from the Archenemy's corruption. Ensure that your colleagues are thorough in their inspections.\"",
    "ff1207f2-4193-45cc-b261-23261e144611": "\"Metric calculus is useless — the spaces of unreality are comprehensible only through empirical experience, not systematic analysis.\"",
    "2d32f20e-52ce-4faa-a110-0fd36a316e99": "\"Mmm, what an interesting bouquet. This is because of the Rogue Trader, isn't it? I cannot discern which it is... strangled ambition or simple jealousy? Would you like me to help unburden you?\"",
    "9f935954-c71d-4c74-bcd6-e026b409df44": "\"Mmm. You, cousin, no longer hold any interest for me as a plaything. But I must dispel my boredom somehow... and I seem to have found a thrilling new way to do so.\"",
    "581d81ce-5fb1-45ab-ae48-4ce519ebe485": "\"Mmmhmm. I just hope the crew will stop flying into a tizzy every time Cass deigns to walk across the bridge.\"",
    "8185ce8f-2a79-4504-834f-932a72b94d09": "\"Mon-keigh are so dependent on scraps of paper... It is as though every word written by your hands possesses invisible power.\"",
    "f8104ce5-056a-43eb-b279-ed575607b93e": "\"Mon-keigh consider it good fun to keep sentient beings in cages and mock them rather than give them a quick death? I am not surprised.\"",
    "bb71fac2-dec7-4d2f-93f9-9ba0fb0f687f": "\"Mon-keigh do not value the lives of their fellow humans, and are therefore capable of sacrificing hundreds and thousands in a single battle. This is what their art of war — if you can call it that — is built upon.\"",
    "dc099153-81a0-4bf6-84ea-c9a7d84d406e": "\"Mon-keigh understand the language of pain and death better than most. A few hundred more massacres to drive the message home, and the bravest of your number will submit forever to the whip of their new mistress.\"",
    "bf1cb9f2-2804-44f9-8aa5-3492acdd6cc7": "\"My dark cousin got what he deserved. A traitor will find only treachery in his Path.\"",
    "54e0ffb7-1995-4201-8ecb-d936369527ed": "\"My entire life was lost in the nightmare of the Immaterium in a matter of seconds. It's... not something that one can comprehend and accept in such a short time.\"",
    "87fc27e4-32a0-4da2-a138-61712929d4d2": "\"My fervent desire to boil a few hundred xenos in their own skin on my way out of here proved stronger than death.\"",
    "df71568a-22f8-4e1d-be66-b29f45d5504b": "\"My kind are free of mon-keigh prejudice, but... is it possible to feel passion for someone who is dishonest with you?\"",
    "62f0b30b-7322-4373-a8d4-39d93884947e": "\"My little whisperers have told me all about you, iceman... but you're not frozen anymore, are you? You're starting to melt a little bit. Did somebody leave the door to the cold-storage open? Ha!\"",
    "c1419987-60b3-4762-8cca-0a3bafe6ce38": "\"My mere presence makes you shake with rage, I do not even have to do anything to you. Delightful.\"",
    "ad89178e-51ab-400d-a6df-f8bc6af93468": "\"My mind is clouded with darkness... Emperor, lay your hand upon our brows and guard us against the morass of heresy!\"",
    "3950b616-dba7-494c-a294-d5897e4c88fc": "\"My mistakes brought me to the road that leads to the abyss. If that is the price I must pay for the truth... I will step into the darkness without fear.\"",
    "9b1151c4-0528-4cef-b19a-e7f91bc74b94": "\"My shereen has angered two influential nobles at the same time... And both are Rogue Traders. Impressive efficiency!\"",
    "5f078177-0c91-44ae-a758-17f6d2443e6b": "\"My thoughts keep turning to the Magnae Accessio... It was a rather dignified affair, all in all. Except the master of ceremonies complained that he could not remember the end of the night...\"",
    "c5a4e747-9001-459a-b2f6-159f5a1a0448": "\"Navigator Hann is a noble soul. It is frightening to imagine the ordeal his spirit underwent on that ill-fated voyage... And still he did his duty.\"",
    "3eea6188-855e-4e5b-9bc5-50c7d09fd7ea": "\"Nazrakhei had no reason to leave the Webway. But he must not have had a choice if Vect's wrath was truly blazing at his back.\"",
    "de64aebf-f152-4a27-9eff-1b8b02fd2af0": "\"No matter. Once I find my brothers, my pack and I will hunt down these withered inhumans and crush them like snow serpent eggs! None shall escape our grasp!\"",
    "93a2471b-d01f-4837-b624-63468b5bb2f0": "\"No offence, Cass, but it's all your Navigator business. I woke up in a foul mood this morning, but the Lord Captain took one look at you and I suddenly had a smile stretching from ear to ear.\"",
    "74f7a67b-44de-4723-9764-a03a87dbe844": "\"No. Footfall — the Footfall we know — will simply cease to exist. What it will become... that's something I don't even want to think about.\"",
    "32195520-6d6b-488e-ad5d-9a8cdc25cc83": "\"Noble families spend energy and time on ridiculous power struggles when they should be focused on strengthening their military might and the holy faith.\"",
    "20401a15-b4b2-477a-9b11-226f58e7c2a2": "\"Nomos should be... studied. If it makes the unit van Calox feel any better, I could broaden the study's scope to include research into methods for killing the unit Nomos.\"",
    "4d0733ff-e873-499b-9174-dbfd4c665b82": "\"None of this is going to lead to anything good... We have enough troubles without this anathema appearing under our noses.\"",
    "5d3e8ce5-a7c5-4ea1-8911-2afc1e7adb9f": "\"Not at all! It's just that I... I always wanted to be someone's one and only, but life has taught me that we do not always get what we want.\"",
    "b546f370-5dba-4dac-9f48-4b334204ecae": "\"Not even Commorragh could make you leave your post at the Lord Captain's side for long.\"",
    "e73f2378-756e-4a87-97c8-9fed863d45c6": "\"Not only did he survive, he rallied people around him and fought back against those whose souls had fallen to the Archenemy! Truly, a Navigator of outstanding talent!\"",
    "ad776899-9a20-4a85-8b66-141a1fce78de": "\"Not only problems in the future, but casualties in the present — as the Lord Captain has, alas, already had the misfortune of seeing for {mf|himself|herself}.\"",
    "79b94fa7-4cda-4c58-a71e-cc9b199c81e8": "\"Now that my soul has been relieved of its burdensome secret, I feel...\"",
    "79e7e5f4-603b-43bd-90d6-eb49afe0e648": "\"Now that we have the Navis Nobilite child with us, that is one less problem for us to solve. I cannot help but be pleased about that.\"",
    "30f486cd-1ffb-45db-a76c-52782ee44435": "\"Now you know her saga to the end. Preserve it and share it with others — do not let the deeds of the past fall into oblivion, Sister.\"",
    "615b17a1-3d6f-4504-895c-4d95ed06ac03": "\"Objection: the Lord Captain's behaviour differs from the standard expression of feelings. Hypotheses: (a) the xenos is lying; (b) the Lord Captain is lying; or (c) there is an unknown variable. Further observations are required to establish the true nature of this phenomenon.\"",
    "1dbd76e6-2058-40aa-b5a4-be5cb84abf83": "\"Observing the desecration perpetrated upon the manufactorums of Kiava Gamma is generating... unproductive signals in my cognitive circuitry. Initiating a mantra of pacification and mitigation of spiritual deterioration.\"",
    "00bd57c6-b7a9-474c-8a62-4527a2c5c61a": "\"Observing your kind carry out assaults on worlds proves once again that humans have not advanced much beyond clubs and stones.\"",
    "2f52fd95-d525-485c-a93b-e38ea1185d1a": "\"Oghyr territory... I have been in this region once before. Poor in decent prey. Rich in dangerous adversaries.\"",
    "809fea49-3f77-40a2-8979-34f46ba4ec5f": "\"Oh, Cass, you should have seen the kind of shindigs Lady Theodora used to put on! I mean, your ceremony was great and all, Lord Captain — don't get me wrong! I'm just harping on about the good old days again...\"",
    "bb2afa34-3362-4af6-a836-bf750b947ca0": "\"Oh, I am... sorry. Your colours have suddenly faded, and now it almost hurts me to look at them. It is... because of the Lord Captain, isn't it? Hmm. Silence is also an answer.\"",
    "15f2aacd-09ce-4066-80c9-a73601a5cad4": "\"Oh, I don't know... If I survive, I think I'll be afraid of dark corners for a good six months, let alone dark taverns full of darker characters.\"",
    "dd80eab7-1154-42a9-818a-74d434084d2f": "\"Oh, Lady Cassia, you should not think such conduct is in any way honourable... Youth paints for itself a pretty picture of the world, but the reality is far more complex.\"",
    "42ae248e-9313-4a04-b5e7-34b40764df39": "\"Oh, how I look forward to the blissful moment when the traitor Kunrad Voigtvir receives the punishment he deserves.\"",
    "7beb16fe-2f68-41f2-bb2e-1f425bf9dff7": "\"Oh, mon-keigh, why reveal your fear and insecurity in such a crude manner? Does the Rogue Trader grant me greater liberties — is that why you are so anxious to drive me away? That is your failing, not mine.\"",
    "2bce4d68-c898-4519-a5de-101b50169871": "\"Oh, quit your worrying, old man. Von Valancius and Chorda have always been gunning for each other. One was bound to gain the upper hand sooner or later — everyone understood that.\"",
    "20f841da-7d7a-49c3-9096-ac3a1dc4762f": "\"Old man, he was never going to make it. He was mutating right in front of us. You just ended his suffering sooner.\"",
    "e82a7305-0139-4fdf-9e16-3d00d1381493": "\"On Salis Prime we slew another worshipper of the Final Dawn... How many more such heretics are scattered across the Expanse? How many more are preparing to strike?\"",
    "2c518373-39c4-4276-9531-b710e2ac6b66": "\"On my first visit to Salis Prime, I had no idea what treasure lay beneath its snowy surface. Sister, you have shown the Expanse a true miracle of faith.\"",
    "c7a7719c-4cc0-4766-9c02-ff6ac7e834bc": "\"Once again, Sister... You say you managed to escape the prison the xenos had put you in?\"",
    "ddf29d91-8623-41c5-b7c4-03a21864f63d": "\"Once again, the generosity of the Rogue Trader to Jae Heydari knows no bounds! With the Mercatum Tabula Officiale, I will be more useful to you, shereen, and may the Exalted One protect your dynasty!\"",
    "dfee812d-6e1d-4654-82aa-73ed3271fd88": "\"One day I shall remind Drivestem that he was ready to bury my family based on some trumped-up charges. One day... not now.\"",
    "3b8a20f5-e224-4caa-8fdb-5df44f22529b": "\"One day, your promise will turn to dust, like a wellspring that has run dry. I pray that on that day I will be there to end this heresy... once and for all.\"",
    "f4025b96-bb8f-4178-8958-8dd1ded87822": "\"One more word and your life will be forfeit, xenos. The Rogue Trader's word is all that protects you now.\"",
    "76c228a7-2006-4c99-8004-3522709052de": "\"Ooh, our iceman is making himself sick with anger. My little whisperers have already told me about some of his plans for Yrliet... but he won't make his move without the Lord Captain's say-so.\"",
    "1dd61621-bad2-40ff-97d3-930a833f33f1": "\"Oooh, Red, if my little whisperers are to be believed, 'evil' doesn't come close to describing what's on that stick insect's mind...\"",
    "e052aafb-e5f5-4958-945d-6aec0b32e36b": "\"Our escape is a show that was staged by forces far greater than our helper. I would like to know the price we will have to pay for it.\"",
    "ee7c4edd-a093-4814-bd26-988fcea14792": "\"Our warband made a fine departure from the Dark City! Commorragh will not soon forget when they played host to the Aett-Vater and Ulfar! I would love to see their feeble spirits writhing in the storm of souls we wrought!\"",
    "bf58a994-c5a1-4e73-98be-714ff1a20eaf": "\"Outcast, have you ever wondered why the Arebennian chose to direct you toward your Farseers? Do you not dread the hour when he will return to claim the reward for his aid?\"",
    "6a2fe814-aff8-4d43-a99e-b0b014cb482d": "\"Perhaps at the moment of her death, she found the peace she had been deprived of in life. At least, that is what I would like to believe.\"",
    "04b785d8-6e4b-4699-bf60-8988dea64f40": "\"Perhaps being there would pose no threat to you, mighty Ulfar, but I would likely lose my eyes at the sight of the colours roiling there...\"",
    "d1db2abd-b5ab-4a8a-8ff2-aa1a26e01e10": "\"Perhaps we are. But what difference does it make? You want to live however you think is best, don't you? Not as you are told to live? The right to make mistakes is one worth fighting for.\"",
    "50de7d7c-f1ff-4dd5-8634-0fcedd6e296b": "\"Poor Footfall... Whatever Chorda tells herself, what she has done to the station cannot be pleasing to the Exalted One!\"",
    "8b781019-40ec-4497-97ed-fa71e055efb1": "\"Praying before the Sacred Warrant has imbued me with the determination to fulfil my mission... With the support of the Rogue Trader, I will wrest the relic from the heretics' clutches!\"",
    "a8197fff-7433-4414-ba68-32de01337b9f": "\"Preachers of blasphemy and corruption seek out weak hearts and minds in which to sow the seeds of heresy. Let us pray that there is no such fertile ground remaining in the von Valancius holdings.\"",
    "de9b2f9d-39ed-427c-b50e-9acd9ede0555": "\"Prediction: a significant reduction in the human estate will result in reduced dockyard and trade efficiency. Or... did the unit mean something else?\"",
    "fed0508c-d9bc-4224-8bda-a835aaefc633": "\"Primary priority: evacuation of the Rogue Trader from the planet. Secondary priority: survival of the retinue. Activating calculated self-sacrifice protocol.\"",
    "a356c9f6-4b6a-4666-9614-5de6255178a8": "\"Quite open? She'll be leaving picts of their bedroom antics in our quarters soon enough.\"",
    "61be9ade-4b13-4df2-ad5e-229d4d0150f0": "\"Really? I would prefer to be as far away from Her Ladyship Chorda as possible at that moment...\"",
    "d8b0b3fb-f0d3-46ce-ba55-efaaa485c8c9": "\"Registering a statistical irony: the units designed to perform terminating functions with respect to the adepts of Discontinuing the Cycle have been subjected to termination themselves.\"",
    "25effa89-dad5-43f2-a277-4fe85db28541": "\"Relax, Lady Cassia, there are enough present here to keep you safe from the evil designs of others.\"",
    "a8f622b3-b990-4623-8d3e-f83473de7df7": "\"Relying on the judgement of others was a mistake. They only curbed my potential. I will achieve more on my own! The Discontinuing does not tolerate doubt!\"",
    "fc5d447a-cbad-4766-8179-d40c2e8336c1": "\"Remember the light of the Astronomican, Cassia, Remember His eternal holy radiance. May the memory of it help you plot our course to freedom!\"",
    "8f35cecc-a458-48eb-9761-fd96a83422df": "\"Replacing all humans with servitors is something only a major forge world could implement. The rest of us have to make do with human frailties.\"",
    "82d45b60-ac8b-4190-a43d-7a650c6c1660": "\"Salvation is the consequence of His immeasurable mercy to those faithful to His cause, not the fruit of any bargain — the Emperor does not strike deals.\"",
    "664e1247-05ba-4222-bd92-6c9a89c1bb2a": "\"Screw you, Pasqal. I'm glad you didn't bite the dust either.\"",
    "d78760aa-665b-4dc4-ad3c-93d8eeb84883": "\"Seedlings of corruption can lurk anywhere, Sister. Your sacred mission will never be complete, but you don't need me to tell you that.\"",
    "ca1036bf-1f09-43f9-beb5-7faacdb83c53": "\"Seneschal Werserian, I am glad you are still with us and remain as stalwart as ever.\"",
    "663acb6a-e2a1-482d-a0a3-29afbfce8c18": "\"Serves him right for underestimating the Lord Captain! 'New blood' is what he called {mf|him|her}, trying to reassure himself that he had nothing to fear from the Lord Captain, and he got complacent!\"",
    "f2b0c1d4-6b36-4236-a485-35eb313aa109": "\"She deserved what she got! We took her in, protected her, and even got involved with her kin... I say we take her body to Tervantias, have him resurrect her, and then kill her again!\"",
    "33bbfab5-6057-43be-8dbd-c51002345926": "\"Shh, dearest. Not now.\"",
    "13a425ee-570a-49cf-af06-dcd24cbbf027": "\"Shouldn't the Rogue Trader's retinue be larger? Where is the honour guard? The heralds and standard-bearers?\"",
    "18f71129-48c5-4076-83ec-74a2c572ee13": "\"Shut up, cogs for brains! Or I'll strangle you with your own tentacle!\"",
    "57eed083-a461-4ddc-b8a3-e35822d003cc": "\"Silence... Blessed silence... I never thought my head could be so quiet...\"",
    "23cf8eda-d85a-4acb-aa5d-9b6a67f6907d": "\"Since Idira's been gone, I have seen the colours on the decks fade. There are fewer shades that make my eyes hurt... But more grey indifference, too.\"",
    "ab11570e-b06b-48c6-a4f9-1a6d0d4f1fe8": "\"Since when have you taken any interest in my work, Idira? I was operating under a charter that was passed many years ago and approved by Lady Theodora — I don't suppose you would dispute her judgement?\"",
    "6154fdbd-7e62-4c60-a2e5-bfa0f2f60b34": "\"Sister Argenta, tell me: how do you call the heart to humility when it is overcome with... jealousy and doubt?\"",
    "46b99966-1a3a-41b9-abee-dc78800b1320": "\"Sister, with all due respect to the Ecclesiarchy — spare me the sound of your voice.\"",
    "b1c88b9a-4e11-4f63-be71-7538ef207ed0": "\"So Vladaym has been left in charge of Footfall. Let's see what he will make of this mess with Chorda.\"",
    "45c088be-f6dc-4225-89b0-9613139c4983": "\"So now Vladaym has bowed down before the von Valancius dynasty... Interesting times lie ahead of us.\"",
    "6dc75dc5-fe0f-4907-98e9-6071489baa1f": "\"So you sent the elantach's predecessor to meet her death. The same mon-keigh who may have been responsible for Crudarach's demise. I thank you.\"",
    "3cb60983-8b1e-41a4-9001-abd152f2b739": "\"So, ahem, the marriage of Lady Cassia and the Lord Captain... A worthy union between the heads of two great dynasties.\"",
    "77db3ea4-e7f9-4920-ad52-f4e3ce356ff9": "\"Some of your kin do know how to enjoy themselves. Given the fecundity of your species, I suppose replacing dead livestock would not be difficult.\"",
    "0d82328e-5b4c-4c74-9170-7a6484923750": "\"Some xenos-sanctioning rituals involve mutilation of the tongue. I would gladly discuss the implementation of this glorious tradition with the Rogue Trader at {mf|his|her} earliest convenience.\"",
    "15e5e704-fdea-4a40-885f-21ebaa645ef7": "\"Sometimes I forget you are an agent of the Inquisition, but then I hear you speak so coldly of your former colleague... and everything falls back into place.\"",
    "5435c095-a575-4c05-8e2a-406642203bdd": "\"Somewhere in my heart, I knew that I alone was capable of finding the way to the final resting place of Saint Argenta. Now... my duty is done.\"",
    "f41f1513-7283-4993-93ea-ab03f38212db": "\"Spare me your wailing, witch — every voice that sounds in your mind is a whisper of the Archenemy!\"",
    "643149b0-8c19-482d-b668-64ce5c2756b9": "\"Stay away from the Lord Captain, xenos. And do not even think about pulling any stunts. One wrong move, and...\"",
    "4560a9d8-76b4-4860-a5a1-3d6daee2bfc6": "\"Stay out of it, you soulless tin can! People's fates can't be reduced to your stupid calculations.\"",
    "bb618054-e6e0-490f-8722-84139bb434ce": "\"Stop looking at the Rogue Trader like that, Heinrix. Nothing will happen to her while we are here.\"",
    "c8a4f5cf-f368-4836-a787-71de9414bf7c": "\"Strength and faith didn't help them when push came to shove. I'd like to think they'll respond to this calamity by doing something other than praying and genuflecting, but who am I kidding?\"",
    "7138dd7e-2ef6-4094-b4cb-61d35e8860f4": "\"Such monstrous sacrilegious degradation, such significant potential lost. I am registering a signal of supreme sorrow. I am updating the daily protocols with a rhapsodic prayer for the fate of Eufrates II.\"",
    "1240e848-beb7-45dd-abf6-9948d263616c": "\"Sure, you finish off the killers and swear revenge on their master. You dispatch him and then go looking for whoever the 'real' culprit is. Just admit that you enjoy it — or that you're just afraid to stop.\"",
    "a92cf53b-31d1-4b6b-9826-3549cd5b992a": "\"Tell you what, van Calox, let this sink in: if you mess the Lord Captain around, you will not answer to the Inquisition — you will answer to me.\"",
    "e28df665-03a9-4727-8f14-fb0a58c4438a": "\"Terminating the life functions of the unit Idira Tlass has significantly reduced the risk of abnormalities on board. The disposal was warranted.\"",
    "11c89fcf-ad2b-4a46-afd1-778a67511011": "\"Thank you for your generosity, Master Haneumann, but I would rather let my memories drive me mad than purge them from my mind.\"",
    "87c8be08-6e1d-4f87-a63f-434011df6f51": "\"Thank you for your kindness, Lady Navigator. Perhaps... it is for the best for everyone involved.\"",
    "e63c3abb-b0c8-4b75-9c37-c53bee62abcc": "\"Thanks to Sister Argenta's efforts, the streets of Footfall are now a little cleaner. Destroying a cult cell is a worthy accomplishment.\"",
    "6321c90b-dd8b-4fc5-8aff-229d25dedfc4": "\"That Winterscale wasn't half bad. He knew the joy of battle, and he was no coward... thought he was still a bit of a runt.\"",
    "d85f40f0-992c-4836-b33e-e56b709243e6": "\"That is what I am wondering. Perhaps she does things in bed that mean {mf|His Lordship|Her Ladyship} would forgive her any transgression. But who am I to say...?\"",
    "1391042f-4969-4fef-bd1d-1317020a5f2f": "\"That sly spider Calcazar. He is obviously hatching some secret plot and he is planning to use us as his tools. Cunning as a xenos!\"",
    "1b3b198e-cee3-4d89-95e4-8b54f0cdd953": "\"That xenos has a name — Yrliet. And yes, the voices are giggling. They say there's something going on between them, something brewing... Eugh. Not. My. Business.\"",
    "2e5b4964-f37a-459f-b212-88ed6f926605": "\"That... that Nomos thing was talking to me. It's weird. Kind of creepy. But it's harmless enough. And very curious.\"",
    "d1a271b4-9b2c-4237-b957-91e2866bb275": "\"The Adeptus Administratum officials are so... wan. It is as if life itself, in all its vividness and splendour, has left their hearts.\"",
    "209d8b0f-f0f4-4d18-b59e-e994f77807b9": "\"The Aett-Vater keeps an inhuman to fight for {mf|him|her}? {mf|He|She} should keep you on a leash, xenos scum, so you do not forget your place.\"",
    "e4cfe94c-f30d-4107-a2d7-d5f9f9274725": "\"The Archenemy never sleeps, but is forever seeking opportunities to strike at His faithful. This ship is just one example of many, a reminder that we have no right to let our guard down.\"",
    "263d6d56-b8a7-438d-8de8-07c56ce63716": "\"The Archenemy's forces are already engulfing this world. We have very little time.\"",
    "94f355ea-1d4d-4a94-86d8-24451f92124a": "\"The Archon of the Black Heart has fallen... Tell me, xenos, will this do any meaningful damage to Commorragh?\"",
    "bfed82fb-ec5e-4109-8765-9c6db49ca7b0": "\"The Arebennian are а deadly mystery. They come from the depths of the Webway and bring with them dire tidings of coming disasters. I pray to the gods that our paths will never cross again.\"",
    "2d1e44b2-1fca-4744-b39e-997b08b2b2ea": "\"The Black Heart is ruled by many Archons, mon-keigh. If you were counting on the death of one to be the cause of the destruction of the entire Kabal... then I am glad to disappoint you.\"",
    "9aaf0790-9138-4b14-885c-6b81a3d12659": "\"The Cognisance Fleet and the von Valancius dynasty are bound by a series of mutually beneficial agreements. This unit is pleased to foster a productive connection based on our joint efforts in heretic eradication.\"",
    "4325e253-54c3-458c-9d32-7e0629789202": "\"The Cult will not forgive us for gutting their best fighters. I think we are already being tracked by a few individuals whose speciality is hunting champions — our heads will fetch a very high price.\"",
    "16967dcc-2319-41c1-8ed4-edab94edd4e9": "\"The Electro-Priests of the Cenobium have shown unprecedented courage in the face of heresy. Worthy children of the Omnissiah!\"",
    "61d45e22-d636-4246-af36-a890f5b96a5c": "\"The God-Emperor will not forsake his faithful. We are nearing our escape from this labyrinth... I feel it with all my heart.\"",
    "a49dc0d5-340d-4395-98e6-595c585110c7": "\"The Helmswoman of the Soul Sea should not be troubled by the deceptions of inhuman miscreants. Fear means a crack in your soul's armour — and a speck of corruption can slip through that crack and besmirch your heart and mind!\"",
    "7f94b478-0170-4989-814b-7e6e6fef3ffb": "\"The Kasballica has retained control of Footfall. I suppose all the old agents who oversaw the Cold Trade can be left in place without any changes.\"",
    "916f1a3b-5314-459f-8a34-70ad5e8b2689": "\"The Lord Captain probably would have successfully handled the invasion without me. Still, I hope my presence was useful to the von Valancius dynasty.\"",
    "81895ecc-b16c-4d7c-a8be-985999fe93f1": "\"The Lord Inquisitor must have had very good reasons for putting Chorda in charge of Footfall.\"",
    "e238187e-faca-4e7e-bb67-0912d625c3e5": "\"The Magnae Accessio was worthy of the Emperor's chosen. But I am glad that we have left safe walls behind us and are once again striding into the heat of battle!\"",
    "000f46ba-15fa-4760-a10a-0f2af61c6e9b": "\"The Navigator's Sanctum is directly along the passageway. I pray to the God-Emperor that we are not too late...\"",
    "0347ec6a-50a1-4856-89eb-06077539c62c": "\"The Phton System is lost to Humanity. We have no way of stopping what Emelina started.\"",
    "d32decec-582a-4f58-824d-6a2ecd4376da": "\"The Rogue Trader dynasty has lost its head... Who will replace Calligos Winterscale?\"",
    "1a221afd-9fa2-40c8-8148-5ca439667d6b": "\"The Rogue Trader has grown so close to the xenos that {mf|he|she} has delved into her very soul, comprehended her feelings... Ungodly, unforgivable heresy!\"",
    "4c473136-c01b-46d5-a2cf-ed640d389de6": "\"The Rogue Trader is showing the xenos too much indulgence. She should be kept on a short leash, not treated like an honoured guest.\"",
    "a74b71a9-c8b1-41a5-961f-7a3485dc30ba": "\"The ability of laypeople to draw far-reaching conclusions has been brought into question. Footfall will remain the same.\"",
    "c53efabf-47a7-460b-b91a-b7ac3b534530": "\"The appearance of the Word Bearers on Kiava Gamma is a troubling sign. Even more troubling is how easily the Fabricator-Censor succumbed to the heretics' blandishments.\"",
    "86d441e6-5b94-43a8-83bb-ad52688d373d": "\"The cattle are quickly learning their place. Good.\"",
    "d2c142a8-56b6-438b-9836-5d10bf2597e7": "\"The cattle think their opinions have value? You ought to train your lackeys better, Rogue Trader.\"",
    "10be5407-daba-4e84-adb9-e11445739322": "\"The colours in your soul have changed. They rage in a whirlpool of hues... Attractive and sinister at the same time.\"",
    "ecdc774c-e238-412b-972d-4ac9ca24d423": "\"The colours of the Lord Captain and Master van Calox change when they are next to each other.\"",
    "8d9ee5aa-8aab-4067-acd2-6170ba15c092": "\"The colours swirling around you are full of steel hues and flashes of crimson ribbons, esteemed Magos. We had Tech-Priests on my House's station as well, but the colours of their souls were always dreary.\"",
    "5f21123b-6011-4607-a68b-d17ace412396": "\"The colours... I've never seen colours like this... They're changing, flowing into each other... Ah! My retinas! They're... burning...\"",
    "38b36a3b-dfc5-46bd-898f-21916226b757": "\"The corruption soaked into the bones of the lost ship may have imprinted itself on the souls of your servants, elantach. I hope they were thorough when they performed the cleansing rituals.\"",
    "c0cc3a4f-8fe7-44ef-ac73-dd0a0aa7dbc2": "\"The crew continues to mourn Lady Theodora. I fear it may affect the performance of their duties in service of the Lord Captain.\"",
    "2967a62b-87ca-4de8-b61d-cc094e456f59": "\"The day a witch is sent into oblivion should be celebrated as a holiday.\"",
    "1405e007-c52c-4a9b-8d7c-05292e294b47": "\"The decks of the ship were enveloped in alarming yellow and terrified green whenever Marazhai walked among the crew... but now the same colours flood my gaze when the Lord Captain appears on the bridge. I am... frightened by this change.\"",
    "3ae2ed7e-1bb1-4662-ac5f-ea4c47966976": "\"The deeper the darkness around me, the brighter the flame in my soul. For I have sworn to be a beacon to the faithful, and not even death will release me from that vow.\"",
    "1e75ba8a-031f-4cd5-9663-5865da5e2f83": "\"The demise of Jesevon is a terrible loss. Millions of pilgrims have perished in the darkness of heresy, taking His spark with them.\"",
    "98320e7f-c5ca-4dc2-9936-cd3d6e4e778f": "\"The demise of the Asuryani remnants on the forested world was predictable. Without their craftshell, they were doomed to perish sooner or later.\"",
    "6f01795a-5c78-4a4b-93fb-a808a4f5dabf": "\"The denser the darkness, the brighter the fire in our hearts! We must unite in the face of calamity!\"",
    "4d292a9e-7374-42df-83a3-a114b32bd40d": "\"The enemies of Humanity have been dealt a blow. Fitting retribution for the suffering these monsters have inflicted on the innocent and the weak.\"",
    "75be478f-f0b7-4487-b881-7b319afd2da7": "\"The extermination of the xenos on Quetza Temer was a duty the Rogue Trader fulfilled with honour. The ranks of Humanity's enemies are thinning — glad tidings!\"",
    "d4e8aec8-9cc3-444e-8c18-cef5f101291f": "\"The fall of Rykad Minoris is a blow to all of the Expanse. I imagine Winterscale will be enraged when he finds out.\"",
    "66cd3600-44ea-4536-8a47-18ba5b0159e7": "\"The first thing he must do is show greater deference, if not undying gratitude, in his dealings with the Lord Captain. It was only the Lord Captain's intervention that saved Vladaym's hide.\"",
    "721bfef7-b308-4246-aa2d-978b08713b88": "\"The heir... is dead. He sacrificed himself... to save the entire dynasty...\"",
    "00c51765-02cd-4991-aeaa-745c6fc7b766": "\"The idea was not without elegance, to my mind. The entanglement of eternally suffering and hating souls in one skein... I suppose the Empyrean itself must have whispered such a delightful and taunting idea to the leader of the Navigators.\"",
    "6ba304c6-bbdd-4f53-aadb-b0d1c436f37e": "\"The jackal does not like being kept in the dark. The view's not as nice from this side of the table, is it?\"",
    "f763c595-2b74-424a-b0b5-25664aa76380": "\"The lack of communication with the flagship is making me uneasy... I hope the starport will hold until we arrive.\"",
    "8f52bcd8-87bc-427c-b598-6c267a83637b": "\"The local mechanisms are a hideous, scurrilous aberration of sacred Technology. But... can a twisted mirror ever show the true face of what is reflected in it?\"",
    "8c13a45b-9d4f-4d22-9392-10b5abbbb0ee": "\"The loss is significant but easily rectified. The demise of the voidship itself is a true sorrow for the Imperium. The sacred temple of the Omnissiah is now an empty shell, and the machine spirits have forsaken it.\"",
    "588cbbd9-9dc2-49ec-97ba-17210d2b8fd6": "\"The loss of the sector is a catastrophe. There are no forces in the Koronus Expanse capable of opposing whatever may emerge now from the Rykad System.\"",
    "0723ecbf-7168-40b9-838b-c2d58c7cc071": "\"The lying xenos are playing us like puppets... I sense new webs of foul intrigue weaving about our hands!\"",
    "23234a79-8098-4a72-bd05-6368724e1d3a": "\"The might of this unit's soul originates not in the flesh, which is weak and defective, but in metal, which knows no degradation. It may break, but it is never broken.\"",
    "25ffeb20-3d33-40c9-87e0-74addf147378": "\"The mind boggles, Idira, but do you know what? I say we should continue this little tradition we have begun.\"",
    "2ebd4fbf-9f99-4ac2-96cf-689f6f27f4f6": "\"The mystery of my patroness's final resting place has been solved. I feel...at peace. What an amazing, radiant feeling.\"",
    "474f999a-5365-4e2c-9947-695b281f34a4": "\"The names of the tech-crew who served on the blight-stricken ship have been deleted from the memorial prayer code. In view of their shameful non-resistance to defilement, martyr status is denied.\"",
    "ea953831-9a83-4524-a67c-f87996958c27": "\"The new unit is extremely unpredictable and dangerous. Disposal is recommended to eliminate the possibility of betrayal.\"",
    "4c6e072c-8c48-46b7-a835-774a1913e776": "\"The noble families from your primary world are looking for any excuse to destroy each other, elantach. But leaders must strive for unity among their people.\"",
    "3c34058b-24d0-4b29-aeca-0ddb0471019a": "\"The observation of a representative of a debased xenoform whose preferred approach features indiscriminate attacks on random locations and the slaughtering of his own allies has not been catalogued. Reason: low-value data.\"",
    "f99d97b0-ad48-4383-8008-f4371e25825d": "\"The official reason is that he failed to reach the palace in time because of attacks happening elsewhere. I have my own theories, but I suppose I had better keep them to myself.\"",
    "b926271b-9b7f-4eca-a4a9-dea05022d6da": "\"The only difference between high-society squabbles and squabbles down in the gutter is the fine clothes. If you want to quietly get rid of the scoundrel, you know who to call, old man.\"",
    "9f9df940-c596-4100-ae79-52905792bef2": "\"The only reason I survived this time is because one of the local freaks took a shine to my throat. He liked it so much, he gave it back to me... along with everything else I thought I'd seen the back of a long time ago.\"",
    "9973c519-cc72-4c37-a078-3d0c800671e3": "\"The only reason why you were not ripped to pieces is because the Aett-Vater decided to take on a pet xenos. So shut your mouth, puny wretch, before I shut it for you.\"",
    "e632693b-64d3-4f53-b160-8240e6e58c15": "\"The path of the Emperor's chosen takes strange twists and turns... but as long as your heart is filled with faith, I welcome you to our ranks.\"",
    "c34664c1-02b4-45d8-bf02-0bbecc8b3f9c": "\"The pressure of the occasion and too much amasec, I suppose.\"",
    "73b8b952-f7a2-47a7-86da-01d2c023f6b8": "\"The remains of the Asuryani are still scattered across the Expanse, Yrliet. I doubt they will survive the coming months.\"",
    "b751483b-053e-452a-976b-d3af31b437ab": "\"The rituals that the elantach and the Sha'eil seer are performing... they contain none of the savagery for which mon-keigh are known. I am almost enjoying watching their senses blossom.\"",
    "b06235e9-a9d8-4776-a2c1-e7d86e1081e8": "\"The sacred Exterminatus... I saw it for the first time in all its fiery majesty...\"",
    "1c2a6ea0-5ab1-419e-b004-32a1caad8edc": "\"The sacred halls of research desecrated by the xenos Tervantias I hereby declare subject to purgative eradication. The sacrilege committed in them should not be comprehended.\"",
    "0283bb47-8b0f-4207-ac78-9075a56ec11b": "\"The saga of my glorious victory over Doomscream is already taking shape in my heart! And, lucky for you all, you are about to hear the beginning of it...\"",
    "70626657-87c8-4d0e-9d6e-ea0c1d718fce": "\"The sanctity of the monastery of the Motive Force has been violated, but the vows of the Omnissiah have triumphed. In the gift of Technology do we find strength.\"",
    "76f08a3c-99be-4dc3-bf16-39c840948769": "\"The sooner... we get... out... of here... the... better.\"",
    "08ce1dd3-0726-4b69-ac9a-09473498e2e5": "\"The station can be rebuilt. Servants can be... replaced. It is only my life that matters to those who await my return... and those who wish to see me dead.\"",
    "b60df201-3610-42d2-b4a0-bb64c5835388": "\"The tenacity displayed by the unit in the execution of his obligations can be partly explained by his deficient sense of duty — the superior response would be to independently discontinue life functions.\"",
    "d26ef2f7-4d36-405d-bcdc-db536c6abd03": "\"The tradition of ritualised idleness peculiar to the laity has been deemed frustrating. The utility factor of this unit is falling. I am registering anguish.\"",
    "6efbd85e-7bcc-447b-a626-8692907cbb68": "\"The union of two political units has been recorded. Anomaly detected: the predicted harmony is absent. I am registering disquiet.\"",
    "fbe90383-3b7a-4c8f-9e94-fbf47da60ed8": "\"The unit Heinrix van Calox does not have clearance to access this information.\"",
    "29e6a0a4-d553-47be-98f1-b1ed7b704f8a": "\"The unit Idira Tlass's cooperation with the xenos captors has been logged. Vigilance protocol activated.\"",
    "07d26c5e-5160-4cf8-9f51-483c901a3c4f": "\"The unit is experiencing an irrational sense of satisfaction at the death of the xeno-unit Marazhai. The nature of the phenomenon is anomalous.\"",
    "0ec02b46-9fea-4a54-b0f7-1584ff220316": "\"The unit is making inferences from available information that contains erroneous data. The result is... contaminated.\"",
    "7c5538f6-1e96-4559-8b44-ee19efa22852": "\"The unit's functioning is at a satisfactory level. The level of compassion in the thief's communication... has been logged.\"",
    "a429fc22-ccbd-47ce-ad2b-518ca367fff5": "\"The warp'll get me long before I can be strung up by the Imperium. Choke on your logs, you iron snitch.\"",
    "39b9b1c0-4e91-4541-bed6-020348b31ff8": "\"The whole story surrounding our new Enginseer Prime makes me antsy... It's like a huge machine has been set into motion, and it can't wait to fit all its parts together.\"",
    "a628b189-baaf-4f92-964f-1660b2d4a158": "\"The xenos has a habit of distracting the Lord Captain at every opportunity. Her conversations are taking up precious time.\"",
    "adc1da26-f020-4b7c-89e2-2b2a149907e3": "\"Theodora von Valancius would never receive a fair investigation and trial now anyway. Only the Rogue Trader can hand down a verdict... and {mf|he|she} has already done so.\"",
    "7b1a5dc0-a029-49c3-92d1-624627b048f1": "\"There are hardly any colours here, only inky darkness... It is a bad place, full of death.\"",
    "50e68405-85d2-463f-abef-15fcad68cedd": "\"There is only one missed opportunity that I regret — the opportunity to rid the world of you back when we first met.\"",
    "a72229bd-47b0-4755-8ae5-cebe0d59cbf2": "\"There it is — the mon-keigh pride. You think the elantach would wallow in darkness without you to guide {mf|him|her}. But {mf|his|her}soul shines so brightly that it will dispel any gloom, and so I do not fear your words.\"",
    "ee674daa-3fe7-42b2-9e94-61d7a01c503b": "\"There will be no one to start a brawl in the Amasecus... But Octy will be happy about that — Calligos's sprees only ever left her with corpses to dispose of and empty kegs of liquor!\"",
    "fc0728a9-4607-4c53-b459-b67b7f38d1f3": "\"These portals... I can't figure out how far we are from the damned arena... Should we be worried about them coming after us? Can we hope for a way out of this?\"",
    "e55bf1b4-fc24-421e-896b-268baf7a7a67": "\"They have to kill us if they want to save face. We're prize game to them now.\"",
    "7ec3ef03-c8d9-471d-9ec9-001c39352b85": "\"This Sai'lanthresh is desperate to sink her claws into everyone of your kind... What did you all do to her, xenos?\"",
    "5824d55c-6abc-40a2-928e-7036c12195a4": "\"This colourful xenos... has hues different to those of its kin. It is as if they have been... turned inside out and upside down.\"",
    "26229c9b-3a23-4a20-98b9-f25fc5093ae5": "\"This is my first time outside the station... It's so... bright here. Instead of a palette, it is a horrible smear of colours.\"",
    "00c49f5a-d579-45b3-ae6c-b7251b9539a4": "\"This is the first time I have witnessed the Dark Ones raiding at close quarters... It is a wonder that your world survived it, elantach.\"",
    "da50646c-d7f8-4159-afa6-8cf8fc696e5e": "\"This is the second world in the elantach's domain that the mon-keigh have allowed to become polluted by corruption. The negligence of your kind... frightens me.\"",
    "04e88afc-a54e-4336-ac33-6878bd666caa": "\"This scenario is unlikely... but not impossible. This unit regrets the damage caused to the sacred machine's furnishings.\"",
    "9eb4f6c2-3859-407e-85c8-38fac8c8692f": "\"This sector is full of ancient xenocorruption. It is not listed as explored. I estimate high exploration potential!\"",
    "5ec7b887-4de2-48a1-9204-d678fad4a199": "\"This statement is false. The specified unit has experienced a long service life and observed many planetary catastrophes. Their statistical significance is negligible on a sectoral scale. The statement is tainted by the emotional burden of grief.\"",
    "bf396217-dfdb-4ce5-b4f9-90d6831de0f7": "\"This unit cannot help feeling that the functional principles of the Administratum are a parodic interpretation of that sacred dogma of service: 'mimic the mechanism.' This is not what our forerunners envisaged!\"",
    "b42abcfc-bbbe-4401-918a-481f53667e62": "\"This unit estimates that the xenos vessel crash was not catastrophic. As a result, objects of research interest may have been left at the wreckage site.\"",
    "5922ac35-1415-4b85-8acc-d95b1c3488c6": "\"This unit is no longer plagued by questions or doubts. I am registering purity and wholeness, though scars remain in places where the rebellious spirit was excised.\"",
    "6e60fcbb-51a3-44db-8a3b-bc6ccc2a8170": "\"Those beings that settled on Jesevon... I have never heard of such xenos. Their psychic shadow in the warp... it is simply monstrous.\"",
    "2444e54b-4daf-47d7-a9b7-8b341f2a8b89": "\"Those crazy screams in the lab, the whole time I was there... that was you, wasn't it, iceman? How did you survive... that?\"",
    "f05b2197-3289-438b-8356-646adc5be60b": "\"Those in communion with the True Flesh do not fear the mutilations that would cut short the existence of lowlier servants. The beneficence of the Omnissiah has granted me the blessing of outliving corporeal frailty and rising to new service.\"",
    "5bef99b0-cb69-4ec2-8c47-193adb6cb15a": "\"Those things will be scratching at the walls of your mind every time the ship ventures beyond the veil. If you give them cause again... think of how costly a mistake could be.\"",
    "edb2a720-9e55-4b0f-94e2-5c48d834fd58": "\"Those who deny Him in life are not worthy of His mercy in death.\"",
    "e62faf14-01e1-49af-ac52-33328692a6df": "\"Time is of the essence, elantach — the sooner we go to meet the survivors from Crudarach, the better their chances of avoiding another disaster...\"",
    "48d72c52-3755-452e-ab4d-b9510a32aa5e": "\"Tisiphone did everything to ensure that the House served the God-Emperor and guided Humanity in the darkness among the stars. In her eyes, this goal... justified any sacrifice, both among the xenos and among her own vassals.\"",
    "4f1cb528-d13d-4285-bec9-40cba0514ed9": "\"Tisiphone's experiments crossed the line into heresy. Were it not for the special privileges of the Navis Nobilite, your House would have been overthrown and destroyed long ago. I would like to believe that in the future House Orsellio will seek out more... acceptable ways of consolidating its power.\"",
    "a495cb4f-5416-42e0-995b-a1fe8025afcf": "\"To know where you're going, first you must discover where your roots begin — so say the sages of Efreet. I hope the answers you find will help you, shereen.\"",
    "e54be983-67d5-4c7c-bde1-d67cdcb24211": "\"To the same place all unholy visions go. Do you want to follow it, witch?\"",
    "6a2dba63-0bf9-4d1d-9ec9-5c4757e67da1": "\"To truly grasp the plans and thoughts of a xenos is to go mad and forget the Exalted One. If your underling ever did that, I bet you'd shoot him without a moment's hesitation.\"",
    "3ee2f1eb-7775-44a3-84fa-e31359bfb239": "\"Travelling in the company of mon-keigh is very... unusual. And enlightening.\"",
    "368f1420-fcf3-4ba3-9244-a7a3316649ad": "\"Tread carefully in your quest for knowledge, Magos. Heresy sometimes creeps into hearts dressed in holy vestments.\"",
    "5dc74c4a-9445-43a2-9696-869471d206a9": "\"True believers will find common ground — if not in words, then in a shared desire to cleanse this world of corruption!\"",
    "e7a86cdd-0097-480a-9319-ebb03342d939": "\"Trying to poison my spirit again, Dark One? In vain — your poisoned arrows have missed their mark.\"",
    "f072ad86-6a5b-460d-bc87-a4bd38bc82ba": "\"Uh-huh. But you and your pals made sure to help them on their way to their extinction, didn't you? Wipe that filthy smile off your face, creep — they were your kin!\"",
    "fa9b2f18-488d-4ad0-b9e0-831c81475739": "\"Uprisings of the laity are the revolt of suboptimal instincts and desires against a predefined structure. This event is the result of insufficient servitorisation of the crew.\"",
    "09a1747e-64d7-4516-87a1-1b32009ba829": "\"Upside down? Everything about his kind is a reversal of the established order — even Archons fear the Arebennian, and for good reason.\"",
    "f95e1618-2b9c-4084-843e-5bce59bb0d42": "\"Vladaym is no longer Liege of Footfall... Not that I feel sorry for the old weasel, but he did know how to keep the station under control. Will his replacement be able to handle such an unruly house?\"",
    "5bd2a2a3-ada8-403f-9a5f-afef4eac4653": "\"Vladaym's first priority will be to feed the people keeping him in power on Footfall. Aid should eventually make its way to the common workers as well.\"",
    "5b8fae84-ec1c-4721-a3e2-9f646560350c": "\"Voigtvir will not leave the Werserian family or the von Valancius dynasty in peace until he is dead. Focus on finding and destroying him — that is the best thing to do now.\"",
    "f5a8c44c-5811-44d1-b8f8-3af32834bf2e": "\"W-what? You... are thanking me for... Leave me alone, I do not need your approval!\"",
    "1edcbe18-e38e-48d7-ad2c-12d9acd9bfde": "\"Wasn't one of your fellow believers there? Beware. They are involved with the fleshmaster.\"",
    "f33a456d-f0ce-4d95-ade8-949b6931c576": "\"We have all perpetrated the evil of tolerance. I hope her death will lighten the burden on our souls, if only a little.\"",
    "cf7ca10d-a1f3-4074-b10e-ec1d72d89500": "\"We killed the arena's most revered warriors... They should fear us now. So why do I feel crimson bloodlust closing in around us?\"",
    "ec87cf0c-0766-448a-b53b-4fbbda6cd41d": "\"We must ensure that all airlocks are in full working order... and we need to test the robustness of the crew passcode system...\"",
    "265955c1-68ae-442f-850b-b81be256f362": "\"We must hurry.\"",
    "8f3a9983-b09e-4e85-b759-e73944cf1a14": "\"We should not have let them leave. We should have killed them for their disobedience. What will the other servants think of the Rogue Trader now?\"",
    "cebf09b8-dbed-47dd-bfd1-326df89872cd": "\"We will only have an answer when the unholy vision reappears on the ship and drags off more innocent victims into the jaws of the Archenemy.\"",
    "2425c500-5256-4caa-95da-7fb0dbd821f0": "\"We're not... we're not just going to let this go, are we? We're going to find the people who did this, aren't we, old man?\"",
    "f665cda5-4379-48ba-b39e-9e5f0e29d233": "\"We've been out of the Rykad System for a while now, and my mind is still ringing with what I heard before we jumped... It's scary to even think about what's going on there now.\"",
    "acd29cf4-af0e-4976-b698-f434d75d0c2f": "\"Well, I was absent without leave... but not by choice.\"",
    "1f14eb7b-5dd0-41a4-adfd-7407eb463d1b": "\"Well, do not fall into despair — experience shows that you may yet get the opportunity.\"",
    "41ef468f-d636-47f2-93a1-27427cdafcac": "\"Well, well. It seems the Lord Captain has a habit of forgiving the unforgivable... eh, Red?\"",
    "ccd6b836-a051-45cc-b8e5-21e930071ba8": "\"Well, well. The meat from the arena decided to stay close to the crowd so as not to become another's prey?\"",
    "8e7180b2-6f3d-4bc7-aee5-1cf2a579a698": "\"What a sly and devious soul you possess, inhuman. You pretend to be capable of feeling so that we might lower our guard. But all I see is a scrawny abomination with a cold heart.\"",
    "0335b39f-a139-473b-92b1-c23de19095f8": "\"What are those primitive thoughts roiling in your head, mon-keigh? You are living proof of how simple your species is, but the elantach seems to be different...\"",
    "a9d64547-cee4-4299-bd13-865d230256cc": "\"What can I say, Lady Navigator? It is rare that I find myself forced to allow, let alone tolerate, xenoheresy in my orbit.\"",
    "7a2b036b-8f79-4993-841c-083b4641d8f7": "\"What can you know of beauty, a mon-keigh whose cursed eye kills all living things? The Lilaethan is plagued by calamity because of corruption similar to the foulness that you carry within you.\"",
    "59f19b18-bdaa-4c0f-8388-44aa3dd4b7ed": "\"What could be the cause of it, I wonder? I cannot wrap my mind around it. Has our shereen the Lord Captain stopped walking {mf|his|her} pet xenos? What a sad — and long-awaited — split.\"",
    "56cd8601-e681-4f1f-ad11-861e5d3118b3": "\"What do you mean, dear? Jae Heydari knows no sorrow! Her heart is like the fickle wind that is unburdened by the dust of the earth and rushes ever onward!\"",
    "90de6d05-d3ad-4a6a-8fc5-db6ec359f497": "\"What do you want with the elantach, Dark One? Why do you devour {mf|him|her} with your eyes as if you were plotting evil?\"",
    "3f7ab2c4-bb79-4272-8911-37e6979089f4": "\"What gives you that idea? Is it his selective blindness or his obvious attempts to sugarcoat the situation?\"",
    "0f408fb8-30f9-4279-b534-01618911cdcc": "\"What if their goal is really just to torture people? In that case, the Administratum's methods would give the Inquisition a run for its money!\"",
    "58aca5fd-cf3c-4f8f-af36-84bbb2d78d6f": "\"What is the matter, prisoner? You have been content with your lot for years, and now you clamour for freedom? A belated show of courage.\"",
    "903272d4-543e-4155-b926-f10515ca405c": "\"What transpired on Kiava Gamma will be a heavy blow to the Gaprak dynasty, I suspect... I just hope their rivals on Dargonus do not devour the Gapraks completely after this.\"",
    "d017093c-cd32-4114-8e03-800cbc90c30b": "\"What, iceman, you weren't kept in the loop about the intricacies of Calcazar's plans? Looks like some of the inner circle have been left out in the cold.\"",
    "262f7589-b9fc-4876-bcaa-a35ccac96895": "\"What... what is this place?\"",
    "9c087a5e-b930-43b5-9605-69fa237b4289": "\"What? The unholy voices from the darkness are less than delighted at the triumphant return of His servants from that nest of heresy? Astonishing!\"",
    "6a266478-ebaf-4f0c-ac3a-c1f21312170b": "\"Whatever lies ahead — we know that victory is assured in every battle, for His angel is with us!\"",
    "14e9f1ed-3b42-47ab-b4ed-48df82ee5570": "\"Whatever the unit's merits, it is unlikely that his successor could be less effective as Rogue Trader. The deceased displayed supreme indifference to his duties.\"",
    "03897747-366f-484d-b0fa-60722cb94e78": "\"When disaster comes knocking, a businessman's only concern is for his own property. The governor is a businessman, after all, albeit one dressed in the garb of a servant of the Imperium.\"",
    "2e2448fd-eb89-4f6a-a128-82b832f9c53b": "\"When rumours of Theodora von Valancius's appearance were spreading all over the ship... I saw many flashes of yellow — your crew hoped it was true.\"",
    "c3510fb1-1239-43e4-a995-2c742b4dc324": "\"When the Truth is comprehended, let it be sheltered from the profane mind and ring out in binharic purity.\"",
    "02f20101-0dcc-4aa4-8144-16fb1eb68a9f": "\"When the time comes, we will stand as an indestructible wall against the corruption that has engulfed this world. We will not give the Archenemy another inch!\"",
    "2864f858-c4ce-445c-a8c2-30240ac60388": "\"When the time is right, Idira. When the time is right.\"",
    "1ff80475-b71c-4c49-bee0-b841eea0019d": "\"Where did she— it... go? The thing that was standing in front of us in the fire? I could have sworn...\"",
    "265614fc-8728-4d2c-81b5-6a60a17a58d3": "\"Where the human is driven by a desire for Knowledge that pleases the Omnissiah, the xenos is driven by a morbid curiosity to invent new evils.\"",
    "b04ae8c1-3a20-46f9-87a3-673d49d015c1": "\"While the Omnissiah's servants remain strong and the faith of the Electro-Priests of the Cenobium remains unwavering, corruption will dare not touch this place again.\"",
    "b06777e3-4dcd-4a23-8a62-aa5527033831": "\"Who would have thought that the lowly Jae Heydari would become part of the Rogue Trader's retinue? The Exalted One is truly generous!\"",
    "68c8d596-4549-4688-a048-c1369a184a9b": "\"Why are you limping like that? Haven't you healed yourself?\"",
    "6add1c69-3dd5-4f6d-8096-12f79b80739c": "\"Why are you smiling so suspiciously? Your colours... they dance so whimsically when I am near.\"",
    "e4405175-456c-4924-a85a-2579531a03eb": "\"Why did he recognise my face, witch? I should think because he has seen it often in his nightmares. I hope you see it too.\"",
    "00976522-8afe-4c95-ad8d-9b4d653ed8ab": "\"Why did you not stay under the protection of your new patron? I thought you would prefer to remain among heretics like yourself.\"",
    "ea1c0d23-2505-4b1e-a4f9-bbe318c6bfa4": "\"Why do they need spells? My brothers will find their way without them, Sister. Their deeds are greater than any words we can utter.\"",
    "cf4a8126-f28b-4b19-8242-c48995d6ad50": "\"Why would a Haemonculus establish a lair in the middle of the forests of Quetza Temer? I thought Drukhari feared to be in realspace?\"",
    "b15ed3aa-6b10-45aa-beb5-2f4da3133f18": "\"Why? It is a fascinating display of the achievements of Haemonculi art. You should be grateful for the opportunity to view these creations from the outside rather than as a specimen.\"",
    "e025279a-8779-4e99-9d96-eea208eeb2fb": "\"Will you be putting that in your reports too, van Calox? You are without shame or conscience. If you dare upset Lady Cassia, by the stars, I will make sure you regret it.\"",
    "bc188a79-4f94-434e-a45e-f9b586a1988f": "\"Xenoblood has violated the purity of the True Flesh granted to this unit by the Omnissiah. It must serve a protracted penance.\"",
    "42d91e39-4c96-408b-8a5f-d95b2ff882d1": "\"Yeah, Cass, I don't want to scare you... but when I think about you, I hear laughter. Laughter far more ancient than Humanity itself... laughter that sends a chill down my spine. I don't think it's someone laughing with us — more like at us.\"",
    "48d93f90-6ed4-4b19-b07a-af25a03c3950": "\"Yeah, well, there's nothing you can do, Adepta Sanctimonious. Just don't grind your teeth so loud, you'll wear them down to nubs.\"",
    "f981e904-47a6-4d20-af39-415b79a79355": "\"Yeah. It's also very noisy. But you wouldn't understand that, Cass. Lucky for you.\"",
    "5475e379-1ff2-445e-a1fb-5ae6a26fbb10": "\"Yes, I see. Where there was a maelstrom of colours, now there is unity. But doesn't that scare you? It is as if you were no longer a painting, but a single brushstroke.\"",
    "942cea8c-120e-403a-8d48-402373a04eaf": "\"Yes, and the cause of his demise is the von Valancius dynasty. If I were you, Abelard, I would prepare for a protracted war between the two Rogue Trader houses.\"",
    "aec25321-4bdc-4f64-9b1f-7fec22501d3f": "\"Yes, yes, it is a commendable deed... But, knowing Footfall, it is unlikely that a place cleansed of heresy will remain empty for long. This station attracts foulness like... ahem, you understand.\"",
    "85e8c877-32ed-440a-975f-be5fc65002ef": "\"Yes. At least I thought I had. Then I realised that I had swapped a small cage for a larger one... and I had to find my way out of it.\"",
    "6d5f7de2-d6e5-466f-bb15-7454c70dea25": "\"Yes. I... You... Damn it, I'm so angry I can't even speak. Enough. I'll deal with you later.\"",
    "b8c5ddd9-d80d-444a-b93c-038f60eadcd1": "\"You are awfully choosy, old man! When the azhi lead you to a world captured by the Archenemy, you should be grateful for any help you receive — not just help from 'deeply esteemed' gentlemen.\"",
    "2263b817-8559-45b2-9447-c23c6aab44ef": "\"You are creating a gateway for the forces of Sai'lanthresh... and you do so under the guise of helping Humanity. Why, when seeking salvation from one calamity, do you turn to another?\"",
    "7f9a2d4e-237f-4173-b9c6-57594b3ce614": "\"You are enveloped by a weightless silver cloud, Sister. In its embrace... I too feel at peace.\"",
    "cf5b47c1-e477-4cc1-bb79-009f6250729b": "\"You are fated to be a gothi, a cursed soul who knows the spirits. If the Allfather had wanted a different path for you, he would have woven you a better fate. Do not defy destiny.\"",
    "b31f9fb4-d70a-4986-bec5-5e05a41201fa": "\"You are remarkably direct in the way you express yourself, Sister.\"",
    "6e9fc427-8167-48b1-9665-9069b123c478": "\"You are surrounded by unbearably heavy colours, Master van Calox... It is as if they have been dredged up from a deep, forgotten well. It's... because of the Black Ship, isn't it?\"",
    "dc240b83-c43f-46fe-89d8-9fa428ac9066": "\"You cannot entrust your fate to the creation of a malignant xenos mind. However, if it will save you from being possessed by the Archenemy's powers...\"",
    "7fd4ae63-83bc-4161-b65d-7cc521dc439a": "\"You caught your rescuer holding a strange contraption and you put a hole through her. In my line of work, keeping strange devices on my person is unavoidable — how about next time you think before you shoot?\"",
    "d6aa807d-195b-4d21-b3a0-7f5e28d72aba": "\"You feign concern for duty and the elantach's domain, but I know the truth. You are worried and saddened by a union that lacks any genuine feelings.\"",
    "a65b47d7-ac5d-4aa2-84d8-793d893ce460": "\"You have a highly unusual retinue, Rogue Trader. It is hardly surprising given your status, but still.\"",
    "10380d74-69fa-4e5c-986b-335cdcf307c3": "\"You have been blinded by pride, Pasqal. This is how great heresies begin — a person rejects the canon and abandons faith in Him for faith in themselves.\"",
    "0d7d1c85-5eba-466d-92c0-4a1aae5cee7a": "\"You have been through a lot, esteemed Magos — and yet the kaleidoscope of your colours is bright and prismatic, like a shattered pane of stained glass...\"",
    "27ce8995-9c7c-4f96-967f-90a6ea5a4cd9": "\"You have fallen for an old trick of the servants of Chaos. Heretics often try to confuse the minds of the righteous when they are facing death. However, such a crude ploy would hardly work on Sister Argenta.\"",
    "c4e03fa2-ae54-4664-b983-0a42ccc2c86e": "\"You have gone the way of the warrior, Priest. A warrior must be ruthless — not toward the enemy, but toward himself!\"",
    "b71b05a6-ea98-4803-b11f-3205269cae05": "\"You know what you remind me of, Mistress Heydari? A void parasite. You can survive without an atmosphere, even in extreme conditions.\"",
    "e226793a-bffa-48fa-a96e-4309164d7361": "\"You know, van Calox... you and I have not always seen eye to eye, but... if there must be someone standing at the Lord Captain's side, you were far from the worst candidate...\"",
    "ab72293f-0b37-4e1d-b582-fc78bec4e423": "\"You managed to escape from your captors. The Sisters of Battle are truly the daughters of the God-Emperor Himself.\"",
    "b7cce804-d8c8-4632-bade-4975d287345c": "\"You mean how Winterscale will react to this? From what I've heard of him, 'interesting' isn't the word! It's nothing to look forward to, at any rate.\"",
    "6b41f028-967d-4d90-abaf-62eb77cb6dd8": "\"You mean you'd prefer it, isn't that right? Not a chance. The Lord Captain still needs me — so take your disappointment and shove it.\"",
    "3aac7d4b-e920-407c-ac50-453832fe5d1a": "\"You put too much faith in the power of your promise. I will find some time to teach you a few psy-techniques that will help you steel your will against the Archenemy's influence.\"",
    "6df64025-aafb-4266-b6cd-2e3656e245ff": "\"You should think good and hard about what this might mean for you, our harmless xenos.\"",
    "a9b6fc7b-bba6-4640-b59c-723e0bbba7a1": "\"You speak of Nomos, Dark One. It is a guest of the elantach, as you and I are. Perhaps a more honoured guest, so do not even think of examining it using your typical methods — not if you wish to avoid bringing righteous wrath down upon yourself.\"",
    "7dcfd779-bf07-4285-99ca-1923cea0c8a1": "\"You spout a lot of dangerous groxshit, you gangly creep, but you definitely should have kept your mouth shut this time. You'll be lucky if you don't end up strangled.\"",
    "429f2e71-3724-4638-ac51-2ce7d17abdcd": "\"You think your words frighten me, mon-keigh, after all I have endured?\"",
    "310d512f-14ee-4247-91c5-4b3531ceac90": "\"You tread a perilous path that leads beyond the veil. To fight forces that cannot be tamed. Whatever strife may plague your kin... their fate is unenviable.\"",
    "fe2f53d8-99e6-4921-b993-92dc80b62701": "\"You won't hear any disagreement from me, old man. No matter how many crimes this station has racked up, turning it into a burial ground hasn't made it any better!\"",
    "e2540adf-70c9-4547-bae6-c0156f4a5ff1": "\"You're antsy, aren't you? Though I can understand why — things didn't work out very well with the rest of your kin.\"",
    "06a616d6-c03a-447c-87e0-4c71351f9dbe": "\"You're not the only one, cog. We should make this day a holiday marking the death of that sharp-tongued wretch! He was a particularly foul specimen, even for a xenos.\"",
    "0279c104-54b3-43fb-a810-4786e283abe2": "\"You're one to talk, big man. You've been in a cage all this time and not lifted a finger to get yourself out of it, yet you think you can lecture me?\"",
    "8bb03f79-2f79-444c-bc18-eae4fb3dd756": "\"You've seen it? The Sacred Warrant? Oh, if only I could lay my eyes on it! Or even just one eye! But I doubt my shereen the Rogue Trader offers regular tours to anyone who asks...\"",
    "968e8d7c-dc11-47fd-a8b1-688f5dc05ff9": "\"Your colours have become darker and gloomier. Why is there so much sorrow in you?\"",
    "9f4dd9c3-d019-4aeb-8f3f-241f540b567d": "\"Your colours have faded, esteemed Magos. Steel your heart — you have enough strength in you to survive this loss as well.\"",
    "9889437b-1d3f-46ec-82a3-4718971ffa83": "\"Your colours were already piercing, but now they seem to have gone crazy... Are you not afraid that the storm in your heart might devour you whole?\"",
    "2821dbb3-4a0f-43c0-aa57-09b72368b7df": "\"Your continued existence is entirely dependent on your being useful to the people you betrayed. Never forget that.\"",
    "cb1a3c8b-925a-4943-9b99-fa631dda23c1": "\"Your eyes see reflections of Sha'eil, and your soul is always open to what lies beyond the veil... Why is it that your abilities frighten the mon-keigh less than those of the quieted one?\"",
    "edd7d7ae-8bb6-4c83-ada1-659d6e94299a": "\"Your feelings for the elantach are hindering you from guiding the ship through Sha'eil. Pull yourself together, three-eyed one! Your weakness could cost us our lives... and even more than that.\"",
    "87aa5485-612c-4ac8-b84e-ec11817d66fe": "\"Your hierarchy is confusing and illogical. Why should the elantach, who rules over {mf|his|her} own ship and worlds, submit to someone who, like a pest, has taken someone else's place?\"",
    "975416d2-f5ed-4262-ac14-6d8be52681e7": "\"Your language is even more awkward and ugly than the standard mon-keigh tongue — how is that even possible?",
    "8ac2ca7c-3b75-417b-ade4-fd56d9a829ee": "\"Your manner — and colours — have changed. They are purer, somehow... More honest.\"",
    "cda63895-2c1e-4994-972d-8b31d7b9637e": "\"Your master merely found a useful butcher to saddle with the dirty work so he could keep his hands clean. It is always the way with your ilk.\"",
    "c36910c6-8584-4fc0-a18c-464ec52234d5": "\"Your motives and methods are woven from shadow, Jae... but they help you to survive even in the darkest corners of the universe.\"",
    "e6abcc3f-b034-484c-bd6c-092d8c01b411": "\"Your presence among us is a supreme blessing. It is a sign of the Omnissiah's benevolence toward the von Valancius dynasty, for He has sent us His own shepherd!\"",
    "2bfa40d6-7db2-42d6-ade2-ba305f3b61d9": "\"Your presence fills me with uncontrollable anger...\"",
    "be7b60e8-d2bf-424c-8cba-76b004d2682d": "\"Your resolve gleams with every shade of gold, Sister! Your words blaze like a fire, and your faith in what you say is unshakeable... I can barely behold it without squinting.\"",
    "aa629ba5-a26d-4dec-9a46-55ea9ea73e32": "\"Your sincere relief and joy are like a vivid painting in this dreadful place, a balm to my eyes. I... I am glad to see you too, Abelard.\"",
    "529b8a66-2c5a-4b3b-a82a-e67e4c2e8f96": "\"Your speeches shine with gold and amber, Sister. Someday I will learn to believe in the rectitude of my words as strongly as you do yours.\"",
    "e99d8000-679a-4ef9-ab14-7dd59a83ad5b": "\"Yrliet may have saved the Lord Captain by sacrificing her spirit stone, but she was the one who caused the danger in the first place. Again.\"",
    "783ba45d-229b-4a90-a3e5-b91e37ae7159": "\"Yrliet's kin have made too many enemies to be able to count on anyone's mercy. The Exalted One sees that your kind have excelled in the art of making enemies!\"",
    "379b8a79-0d6b-48cc-8212-0fe3137452e6": "\"Yrliet, what is the unnatural creature residing on the Rogue Trader's ship? You have been aboard longer than I have — you must know the answer.\"",
    "44fdc451-23c2-4a77-a45c-e03b51a80604": "\"{name} might be risking the contents of {mf|his|her} pockets and {mf|his|her} heart with Jae, but not {mf|his|her} safety. Jae's a hustler, not a villain, so the voices say. And I like her.\""
}