{
    "ad821da4-57b7-44aa-b3d8-fb876c1e36f3": "\"아름다운 비교다. 몬케이.\"",
    "55cdccf1-edf8-4a1e-a44b-5b813b090913": "\"좋은 싸움의 노래는 동료에게 힘을 주고 전지의 아버지를 칭찬한다. 이 점에서, 나의 노래와 당신의 노래는 비슷하지 말아라, 청정한 자매!\"",
    "c9c32d1c-d54f-41d5-8518-8929819417af": "\"아벨랄드...전부터 듣고 싶었지만...언제나 왜 그렇게 냉정한 거야? 그녀가 없어서...\"",
    "b0580d0d-5ee1-4230-8221-08e49018798c": "\"계산 정신 방어 프로토콜을 발동. 경고해 둡니다. 적어도 10보의 거리를 유지하지 않으면, 구제 조치가 취해져요\"",
    "78dd2ab5-840e-4cab-8dbb-60710188b5da": "\"아르젠타, 자매와 함께 할 수 없어서 괴롭다고 생각하지 않는 것인가? 부대가 없는 병사 같은 것일 것이다\"",
    "bcc1705a-2167-4ca6-969d-f392f474186a": "\"아슈랴니에는 적응 능력이 있다. 너희 몬케이는, 나의 움직임을 둔화시켜, 전투에 약간의 지장이 되는 일도 있지만... 참을 수 있는 범주다\"",
    "70bb9792-0450-4894-b22c-d79c6ac37656": "\"침묵, 숲의 요정 엘프키드야. 하열로 가로무늬 언동을 계속하면 정말 짐승을 보게 될지도 모른다\"",
    "31c93418-2c25-4240-91ea-588e4ea260c9": "\"당신의 영혼의 다양한 색채의 깊은 곳에서 나는 전혀 다른 색조를 볼 수 있습니다. 약간의 금과 은에 다른 색을 더한 것들.......\"",
    "f8c54724-5b12-4541-923d-f9d92c8c3769": "\"둘 다 만기신이 주신 자. 저는 탐험가이자 알고리즘 안에서는 전사의 불굴의 정신과 성직자의 겸손이 두 기어가 완벽하게 맞물리도록 융합하고 있습니다.\"",
    "7ebe7ce5-947d-4f5d-8622-acd2553a20b8": "\"하지만, 명령은 내리지 않았고, 너는 나에게 손가락 하나만 닿지 않았다. 말해줘, 애완동물은 어느 쪽이야?\"",
    "3753e45e-c5f9-4c11-abf5-d9a6522394b7": "\"Extracted One의 인도입니다. Master Van Karox. 차가운 거래에도 표준이 있습니다. 할 일은 없어.\"",
    "62048726-759e-4526-a6b2-86190143f92f": "\"카시아, 눈의 보양이 되네요. 아타시는 자신의 몸을 타인에게 보여주는 것에 부끄러움은 느끼지 않지만, 영혼은 노출하지 말아요\"",
    "8c4b4ec7-7e70-4cba-9bee-34b5dfe97416": "\"캐스, 나의 눈빛이야. 머리카락을 염색하려고 했던 적은 있다? 안타의 집의 재산이 있으면, 최고급의 시술을 받을 수 있다고 생각하지만...\"",
    "1173aeaa-c1e9-4532-a944-bb16fb82a4d1": "\"카시아, 가르쳐. 나를 볼 때, 무엇이 보이는?\"",
    "51af5739-db64-4aeb-bbfc-85694c2af4ff": "\"진홍은 전투복에 적합한 색이야. 비록 피를 흘려도, 적에게는 약점은 보이지 않으니까\"",
    "9f3b6a47-0577-4676-8b10-c96aa3e6252a": "\"레이디 카시아, 내 계감심을 무례하게 오해하지 말아주셨으면 한다. 나는 평소, 타인의 비밀한 생각이나 기분을 헤아리는 남자다. 하지만 받는 쪽이 되면 또 다르다\"",
    "488f10d2-2c22-4914-95be-e016eadc2475": "\"그 더러운 시선을 나를 향하지 말아주고, 그 저주받은 눈을 잘라준다\"",
    "f50d04c8-3b2b-4217-bd2a-ccd8c5cbda1a": "\"재의 전사여, 너는 오랜 세월의 짐을 짊어지는데 고생하고 있는 것이 아닐까.\"",
    "abbb8f50-b3bb-43ff-af34-5b05d8d9fef0": "\"충분합니다, 탈러스. 우리는 새로운 자유개척자에 대한 의무가 있다. 그에 집중하는 것이 좋다.\"",
    "f8c4d066-ef96-473c-a335-38ffa61b83ec": "\"두려움은 임무의 적. 거룩한 이단심판청은 두려움 없는 자에게 일을 준다.\"",
    "4fd13350-f994-47da-a2dc-2fc8219a27e0": "\"걱정하지 말고, 헤이더리양. 나는 완조야. 하지만, 걱정에는 감사하자...\"",
    "26368899-41d2-44bd-b5ac-35bbaf77b51f": "\"먼저 첫째로, 나는 너의 종자가 아니다. 다음에, 울퍼님, 물론 모습을 지켜보게 하지만, 사가는 상당히\"",
    "093760fa-da93-4361-84d9-6b7804bef4db": "\"갑판사관으로서는, 그 신체 능력은 훌륭한 것이구나, 마스터 웰잘리안. 가령장이라고 하는 입장은, 매우 힘든 것이라고 추찰한다\"",
    "5a77c90b-2fec-46e2-a84b-891e2f297815": "\"들었을 때, 당신은 빼앗길 정도로 운은 가지고 있지 않은 것 같지만. 하지만 감사합니다. 다른 언어로 어떻게 마녀라고 말하는지 알았습니다. 꽤 컬렉션이 늘어났어요.\"",
    "70b10202-d778-4797-8ea5-80210b7b6d74": "\"재밌게, 나는 낡은 것에 애착이 나오고 있어.\"",
    "32695065-f0f8-485d-90f4-24963243cfd9": "\"은총과 의지의 힘. 그런 선물이 영혼이 지구의 빛에 비춰지지 않는 자의 손에 건너온 것은 슬프다\"",
    "27a75dea-8d77-4d21-96c3-eb7c417ae32b": "\"Grrrrrrhm!\"",
    "58ac0cd8-35bb-42ed-8eff-8aecb1683105": "\"혼의 바다의 조타수, 이 아뮬렛을 너의 기술에 대한 경의의 표시로서 받아들여라. 펜리스의 숙련 조종사는 모두 이걸 착용하고 있다\"",
    "b6421a26-7121-41d1-bbc9-68aa5bdd1646": "\"어머, 어르신! 관절이 안 좋으신가요? 걸음걸이가 이상해.\"",
    "b1f8fe0e-a5c8-4aa9-a110-999dbed80fcd": "\"야아, 성직자씨, 상태는 어떻습니까?\"",
    "0492ab3a-582e-4d1e-b238-f9812c0c2a55": "\"자신의 열정을 똑딱거리는 기계로 바꿔 버리는 등, 얼마나 끔찍한.\"",
    "4f91d1d0-de57-4ba6-838d-633e5335e590": "\"몬=케이, 당신의 내면은 얼마나 추악한 것일까.\"",
    "928f7f92-77c2-4d6e-b1c6-9f5a61f279a3": "\"너 안에는 큰 가능성이 숨겨져 있다. 신체도 의지도 강하고, 완고하고.\"",
    "e7e1b105-f8d1-4599-ad58-a9272f98f9c3": "\"나는 당신의 육체에 머무르고 있는 쓸모 없는 진정한 고기에 대한 존중으로부터 협력하는 데 동의했다. 그러한 강화에는 최고의 유지보수가 필요하다\"",
    "12bf5b6c-6261-4b76-9935-cdb3eee0e443": "\"단지 일을 하고 있을 뿐이다. 개인적 감정 등 없다\"",
    "69d9e93a-5527-4d3d-a345-103589f3f70f": "\"솔직히, 볼 필요가 없는 것은 기쁘다. 나쁘게 말할 생각은 없어, 캐스. 하지만, 이마의 한가운데에 주목은 없어도 좋으니까\"",
    "0c9c1047-3ff1-4e4a-9743-2484769ef159": "\"제국 기술국의 특권을 가볍게 한 무가치한 도둑의 발언을 평가하고 무시하자\"",
    "4c49cb20-8261-44cc-ae1d-016f0958fe92": "\"나는 바보가 아니다. 영혼을 아는 마녀를 매혹하지 않겠다. 하지만, 너 앞에서 부적을 보낼 만큼 무성착하지 않다. 너는 신용할 수 없다\"",
    "c1d4d584-f1fd-46fe-929b-b5001368900e": "\"황제의 천사와 그 갑옷을 조종하는 고대의 사나운 기계 정령에 찬송을 바친다\"",
    "168f8c7e-8c5a-47dd-9f7e-d806be1faa0b": "\"카시아 오셀리오라는 부대는 그녀의 한정된 경험 속에서는 이례적으로 높은 효율을 기록하고 있다. 부대의 스테이터스는 업그레이드되었다\"",
    "5544aa08-2310-4df0-b95d-a2755735cd8f": "\"나는 당신의 장비의 유지 보수의 신비의 성과에 만족한다. 그러나 당신의 기도 중 일부는 나에게 익숙하지 않다\"",
    "97af1b25-642f-4d13-850f-2c70668f2abf": "\"나는 펜리스와 전지의 아버지의 창조물. 육체는 아사헤임의 산들.\"",
    "c894df48-f2eb-42bb-b843-fbbeaf70ff33": "\"나는 에이트=바텔이 너에게 질릴 날을 기다리고 있어, 애완동물의 이종족.\"",
    "45e13ec4-45ad-46bd-8f18-cfff0a2c1f31": "\"비그디스에게 보낸, 약간의 의뢰의 일일까? 그렇다면, 응석 등이 없다. 그 건은 해결이 끝났다\"",
    "50aa0435-9d7a-45c2-8e62-123d7ea1b23b": "\"울퍼님, 아타시는 그런 일을 하려고는 꿈도 생각하지 않는다. 왜 그렇게 의심해? 뭔가 잃어버렸는지?\"",
    "97aefb23-1db7-4572-86c1-33845fc923e1": "\"흥미로운 것을 만나면, 탐욕스러운 쓰레기의 덩어리가 제국 기술국의 특권이 아다코라고 말하고, 전리품을 어떻게든 손에 넣으려고 오겠지\"",
    "8ee6ac27-74da-4716-b9ef-b9f88a0645fd": "\"너 안에 있는 철 부분의 아픔을 느낀다. 그건... 일부러구나?\"",
    "65993516-7093-4285-a19e-ed05317b9b4b": "\"내 옆에 있는 하인들이 화가 나서 두려워하는 걸 알겠지만... 너는 말만으로 어떻게 그들의 색깔을 사라지게 되는가?\"",
    "4e5e388e-1e56-4b9c-be7b-5e124755624d": "\"내 쪽을 보고 소와소와 하고 있는 것을 알고, 몬케이\"",
    "6b156ed8-24f3-4160-a38e-1021f91813f5": "\"나의 능력을 존경하고 있는지, 경멸하고 있는지, 모르겠어. 당신 지금, 신맛이 아마섹을 마신 것처럼 나를 노려보지 않잖아. 나를 싫어?\"",
    "4ba2a359-9cdb-4483-bf4a-ce7af802069a": "\"나는, 다른 놈에게 주는 것 같은 공포를 너에게 줄 수 없다. 왜야?\"",
    "91a84fb4-e74b-40c1-af31-1d1e5e14572a": "\"당신이 정말로 묻고 싶은 것은 그것이 아닐 것이다. 당신이 묻고 싶었던 건 이런 거였어요. 나 같은 비열한 사이코패스를 왜 다른 사람들이 믿게 만드는지 말이다. 현실을 직시해라, 수녀님. 당신처럼 머리 좋은 사람은 그리 많지 않다고요!\"",
    "5a33aedd-2c5e-4836-bdd8-225c0fb98cb8": "\"이런 젊은 여성이 전장에서의 친구가 되는 등, 익숙해지는 것은 아니다...\"",
    "50fb5684-d687-419c-bf42-557101621a32": "\"나에게는 너같은 형제가 있었어, 완고하지 못한 사람이야. 쾌활한 노래의 가수였다! 그런데, 나는 너의 타입을 알고 있다.\"",
    "b65c685c-a126-427e-886b-cf43abe1b777": "\"나는 그것을 빼앗을 생각이 없다. 단지 당신이 기술에 관한 재능을 받았다는 부자연스러운 꼬임을 연구하고 있을 뿐이다.\"",
    "5e9b3961-d4db-4438-aea3-64b5edf3dfcc": "\"너의 가슴 속에서 두 철의 심장이 고동하고 있는 것이 들린다. 하나는 전사의 것. 다른 하나는 사제의 것. 너는 어느 쪽을 가지고 태어났어?\"",
    "7d6352ab-7646-4f2a-83e9-a081d43e9089": "\"현명한 전사여, 당신의 연설, 싫지 않아. 전장에서 자매들과 노래하는 신성한 찬송가를 떠올린다\"",
    "d367f04d-e65a-4bb6-a1a8-ded6577366c1": "\"존경하는 마고스, 감사합니다. 당신에게 개입받은 덕분에 50세 정도 젊게 느껴요. 무릎 임플란트도 신품인 것 같습니다!\"",
    "9f956843-fd31-4e68-a1d7-12454f6b44ba": "\"너의 재능은 존경할게. 영혼의 바다에의 가이드를 해.\"",
    "43d333ae-16fa-4c69-b0ab-ea55cd6f0265": "\"지난날, 트리맨 여사와 이야기를 했다...\"",
    "06215038-feee-42d4-b430-defcbd0cf7b1": "\"사람과 함께 싸우는 것은 당신에게 어떤 종류의 어려움을 가져올 것입니다. 심리적으로도, 전술적으로도\"",
    "6f5165bc-6edf-4445-8fed-37c481d69b2b": "\"아, 당신은 할 수 있을 거예요. 당신은 내면에 여러 가지 빛깔의 빛 - 금색, 은색, 진홍색 - 그 중 하나가 당신을 이 세상으로 다시 불러낼 것이다.\"",
    "a1b24aea-8279-432f-b4cb-a6b5ca5aa0cf": "\"나는 어둠과 싸우기 위해 태어났다. 위기가 다가올 때, 음색을 떨어뜨리는 것 등 있을 수 없다!\"",
    "7778d328-d49a-4b52-961d-418dd0aee845": "\"이종족은 사악한 생물이라고 가르쳤지만, 당신은 무서운 사람이 아닌 것 같아요. 당신은... 평범하지 않아요. 나처럼\"",
    "fd36f547-78a4-4ac8-98e8-0c13996d8814": "\"나는 기꺼이 자매들과 어깨를 나란히 싸울 생각이지만, 지금의 운명은 나에게 무거운 짐이 아니다. 어디로 가도, 누구라도, 나는 이단자에게 죽음을 가져다. 그러니까!\"",
    "27f7c60b-ef09-4db4-a03e-62492511585c": "\"마고스, 그 관대한 제안은 삼가 해 준다. 나는 오히려, 이 완전한 사지를 가지고, 황금의 계좌를 섬기고 싶다\"",
    "e6f91a4c-8ae0-4dd7-bc7a-924df587dfb5": "\"그대로 똑같이 돌려 봅시다. 당신의 영혼의 눈부심이 내 눈에 눈부신 비친다.\"",
    "f1a98371-d855-4219-9cbd-768bce2f074a": "\"전에도 들었는데, 다시 한번 들었어요... 알다리는 한 종족이어야겠지? 하지만 너라면 어때. 나나후시 같지 않아.의 아에르다리와는 전혀 다르다.고통과 고뇌로 가득찬 날들은, 외모에 좋은 영향을 주지 않는 것은 알지만...\"",
    "5ca4d14a-5fa6-41e1-8a81-8021afaf7224": "\"나는, 정말, 나는 항상, 두려움이 아니고, 존경만을 원해 왔다. 내 노력이 헛되지 않았다고 알고 좋았다. 가르쳐 주셔서... 감사합니다\"",
    "1145c3e4-6572-4d1f-a18f-150069640d1d": "\"이딜라, 나를 노려보는 것은 그만해. 불평이 있다면 말하는 것이 좋다\"",
    "c192ef63-e9b8-4062-9c2b-904f9b1005a0": "\"이디라, 뭔가 나에게 이야기하고 싶은 것은 없어? 지난 주 사관실에서의 이야기라든지\"",
    "265e31dc-c537-41ac-a050-5f8dc1b807e4": "\"이디라, 달링, 그 총격전 후, 너, 나에게 사귀지 않을까 생각했다! 하지만, 어떻게 하면 즐길 수 있을까, 좀 더 아이디어가 있다!\"",
    "9f85fffd-581b-4c83-a31f-fd0214c1a02d": "\"이딜라, 제 의심을 닦아 줘요... 당신의 비전으로 게임 탁자가 어떤 카드가 나뉘는지 알겠는가?\"",
    "2ad9f502-3592-4566-b629-dfd5b137c898": "\"만약 내가, 당신이 보고 있는 것 같은 성상파의 금빛을 볼 수 있었다면... 카시아.\"",
    "c2c9990d-8c67-4b1e-8cfa-3f0c094290b9": "\"내가 당신 안에 본 것을 사람들이 알면 당신의 종족을 지금보다 두려워 할 것\"",
    "cb8a7fcd-b277-4c77-8d09-ee8ffd2673e8": "\"솔직히, 마스터 바르셀리안, 너와 같은 지루한 인간에게 매료 될 수있는 사람이 있다고 믿기 어렵다. 하지만 어떻게 든 당신은 많은 후손을 남겨두고 있구나!\"",
    "7237df84-935c-4a39-84c0-bd2b01fe7ede": "\"솔직히, 헤이다리 여사, 너와 같은 무능이, 어떠한 분야라도 성공한다고는 믿기 어렵다.\"",
    "0ac16dfa-2669-4726-81a9-d5ae1a4c8709": "\"믿을 수 없어... 소중한 마고스야, 당신의 마음은 만화경처럼 빛나고 있습니다.\"",
    "74f88aac-fb26-40c6-92bd-5f4cc219678e": "\"두려워하지 않습니다. 저에게는 항주사로서의 기술이 있습니다. 통계적으로 말하면, 당신이 전장에서 생명을 떨어뜨릴 가능성이 높기 때문입니다. 아, 지금의 표현은 이상했습니다. 와네...\"",
    "4743a9ed-2598-45b4-b392-532e53fa84b8": "\"내 일문과 거래하는 것은 몬케이에서 반역으로 간주되지 않는 거야? 아니면 욕심이 눈에 띄고 보복을 두려워하지 않는다는 거야?\"",
    "72c26d88-8794-436a-b5dd-b6e9bdfbc55d": "\"모두는 당신이 어디에서 왔는지에 달려 있습니다. 어떤 사람에게는 사형을 의미하는 범죄라도 어떤 사람에게는 자유롭게 용서됩니다. 유의하고 있다\"",
    "5a600ab8-44a5-444f-a5d4-f3f51b921792": "\"그것은 우리가 옳은 천사여, 당신의 존재 탓이다!\"",
    "8704c92b-ebb7-4053-b137-fa47ff006403": "\"제이!\"",
    "567d184a-47cf-4044-a22f-87cc142f9f20": "\"좋으니까, 떠나, 두어, 줘\"",
    "44dda00b-403e-4729-93c3-c08d0c81c655": "\"조심해, 고티. 내 운을 빼앗아버린다\"",
    "77f3b792-3584-4f9f-9c6a-efe23c584235": "\"경계를 게을리하지 말고, 제이. 당신은 조금... 그... 집중이 부족해\"",
    "3829b304-1d00-4013-ac72-b86eeb973851": "\"지식은 모든 열쇠입니다. 그렇습니다, 존경하는 마고스야. 나는 당신의 동료 사제로부터 이 지혜를 배우고 여러 번 도왔습니다.\"",
    "8b6680f3-1b66-4a1e-85da-42ce7056924b": "\"레이디 카시아. 뭔가 문제라도?\"",
    "4f6840b6-e0ba-4da8-9851-3e2c3115c45a": "\"맞아볼까요. 기계 촉수의 드릴에 관계 있어요?\"",
    "4056bd24-fdf8-4f21-94a3-ed57e2372171": "\"단조로운 일에 질려 질리면 말해줘. 내가 네 인생을 더 어렵게 해줄게. 기대구나\"",
    "b7333bf0-3035-40b6-979e-d80ccf3b36c8": "\"일부의 짙은 생물은 종종 실제로 자신보다 뛰어난 타인을 반대로 자비한다.\"",
    "45805c9c-e6ea-4cc0-8471-bf7bdad5a702": "\"바이오맨서에게 위가 아파지는 듯한 생각을 시키는 것은 진정한 달성이야, 이종족. 좀 더... 열의를 나눠줘\"",
    "31a46063-7ee9-484c-88b3-6fa15d3be54d": "\"마스터 밴 카록스, 비즈니스 이야기를 할 시간을 만들까.\"",
    "49fd930b-6d56-4d6a-bbc3-018c550f1060": "\"에그잘티드 원은, 나의 죄를 용서해 주었을지도 모르지만, 듀카리와는 과거에 관계가 있어. 그 협상에서 무상으로 탈출할 수 있었던 것이 지금도 믿을 수 없다\"",
    "ea906641-e68e-4c9f-9c5e-42986d402ae3": "\"단지 전문적인 흥미가 있었을 뿐이다. 그 이상의 누구도 아니다\"",
    "f9ef6c55-26cc-475f-aebd-e9b631f5ebae": "\"미스트레스 헤이다리, 계속 듣고 싶었는데... 너의 동료는, 아직 튜터와 일을 하고 있는 것인가?\"",
    "6333205b-f64b-4bc7-bcfa-8a71698409cd": "\"미스트레스 헤이다리, 나와 비공식적으로 대화한다는 것은 너와 그 일에 있어서 극히 불이익이다.\"",
    "264e7086-5942-4a17-a11f-80536bb738c7": "\"미스트레스 율리엣, 승무원들을 두려워하지 않는 노력을 조금이라도 하면 선원들도 그렇게 걱정할 일도 없었을 것이다\"",
    "05487f34-b6c6-482a-b8d7-19909faa9535": "\"미드는 너의 위와 간을 먹을거야, 사기꾼. 가지고 있는 것만으로 오그먼트는 이제 충분하지 않은가?\"",
    "828c3210-40e9-412f-90d0-9e48e621b04d": "\"몬-케이의 공포 등 내가 아는 것은 아니다. 비록 내가 그것을 완화시키려고 했던 곳에서, 당신이 자신들 위에 서 있는 자를 두려워하는 것을 그만두지 않을 것입니다.\"",
    "324a1351-b8a6-41ae-898b-c84dc5bcaa57": "\"몬케이는 공포도 이성도 모른다.의 큰 적에게 괴로워하는 자를 스스로에게 용서하고 있으니까!\"",
    "2cc71f35-3f72-4390-9a96-a4c0d09edb24": "\"갑옷을 깨끗하게 하자, 종자여, 지켜봐! 그 근면함에는 빛나는 사가로 보상하자!\"",
    "83065d86-69fa-414d-99b2-50e515d2d6fa": "\"진정한 고기 덕분에 대량의 출혈이 있어도 효과적으로 기능할 수 있다.\"",
    "2209343f-aa41-4ebf-83f5-e73406acfa62": "\"울퍼님, 괜찮으면...\"",
    "aafa2461-04e1-4e88-9e25-413006b9b8e8": "\"내 영혼은 빛과 여호와의 충실한 종들에게 열려 있다.\"",
    "c3beb724-ce21-419d-8f87-07cb95548f61": "\"세상 모르는 아이야, 몬케이에게는 너도 다른 종족과 같이 몬스터인데. 샤에일을 보는 세 번째 눈이 없었다면 운명의 실은 태어났을 때 끊어졌겠지요.\"",
    "2aa61b97-21c8-4c77-a252-c1ca1ed42fb4": "\"아니, 울퍼, 황제가 내 눈에 명예를 주고, 허위를 인식하게 하고, 그것을 파괴하라고, 근심으로 기도하고 있는 거야!\"",
    "47985c02-e697-40d2-8025-8f316193efb1": "\"아니, 적어도 나는 후회하지 않았다. 해군에서 일하는 것은 훌륭하다.\"",
    "beff970f-6d73-4a74-8b16-17839c68e1d3": "\"안돼. 내려. 내게 말을 걸지 마라. 시야에서 사라져, 교활하고 비참한 브래드하운드!\"",
    "2dc5753e-5e3b-4efd-abce-60111436704f": "\"지켜주고 있다고는 생각하지 않는다. 신제 폐하는 자신의 훌륭한 아들과 아들을 소중히 생각하고 있다. 거의 기대할 수 없다\"",
    "368d29ab-3eaf-4010-9327-77c719ae4925": "\"하인릭스 밴 카록스에 관한 관찰 보고: 당 유닛의 전문적인 기술은 데이터 인텔로게이터의 서보스컬 변환에 적합한 후보자이다. 제안하자-\"",
    "8db78b60-c9fe-4916-a9ae-a4f7a330316f": "\"보다도, 그런 것을 물어보려고는!\"",
    "fe6c716e-e86d-471b-8b21-1949abadfaeb": "\"어느 날 자유 개척자는 악한 너에게 질려, 정의가 이루어지게 될 것입니다. 그 순간에 대한 기대만큼 나에게 기쁨을 주는 것은 없다\"",
    "ef838a9c-7df1-4556-82c0-9ac8a0df17bb": "\"감정이란 결함이 있는 육체의 것이라고 믿고 있는 것은 속인만. 우리는 만기신에 의해 주어진 높은 열정을 알고 있다. 을 준수하는 축복, 효과적인 헌신적 봉사를 하는 만족감\"",
    "5ebf5417-3959-4e3d-86d9-6f7096f36dfd": "\"우리의 기도는 다르지만 성직자에 대한 자세에는 공통점이 있다. 그것이 우리를 묶고 있다\"",
    "2d6162f2-a3e7-4c83-a887-8c6aa1405213": "\"모두 이종족에 대해 왠지 여러가지 이야기하지만... 당신은 어떨까, 유리트.\"",
    "d68318ac-150b-4b42-97a8-ed58b3a41655": "\"아마... 아마도 엘란타가 나를 {그|그녀}의 고리에 받아들여주지 않았다면,\"",
    "11e9deb1-c103-4458-afd3-8b842c38d619": "\"아, 안심해라, 이 가증스러운 놈아. 나는 당신의 일거수일투족을 지켜보고 있다. 자유의 개척자를 배신하면 당신도 나도 준비가 되어 있다.\"",
    "a831a9bf-e2c6-4ade-a4f6-e3b161d8b3d0": "\"황금의 왕좌를 섬기는 것은, 인류의 적의 비밀을 들여다 본다. 언젠가 깊게 들여다보지 않을까, 무서워하지 않는, 인텔로게이터?\"",
    "22c6be53-7df6-4402-a848-20d1e3cd98c8": "\"시스터 아르젠타. 배로 돌아오면, 함께 엑저르티드 원에게 기도하지 않겠어? 하지만 어쩐지 둘이 될 수 있으면 좋겠네――불근심한 트레이더로서의 평판을 낮추고 싶지 않아\"",
    "a76c2b13-c383-40c5-85dc-059ab3ef7852": "\"시스터 아르젠타, 당신은 언제나 초록색 회색 안개에 싸여 있습니다. 당신을 괴롭히는 것은 나입니까? 아니면 배후에 보이는 것입니까?\"",
    "ca7c0ad5-cb69-44bc-aeb5-1578edada7bf": "\"그렇다면, 여러분은 하나님이 어딘가에서 황금 왕좌에 앉아 지켜 주신다고 믿는 거야?\"",
    "abd0cfdc-9ed1-4c5e-82fa-2593f9921fb0": "\"가끔은 당신이 그렇게 나쁜 사람이 아닌 것 같다는 생각이 들어요, 제이. 뭔가 불안하긴 하지만...\"",
    "4d5d2d63-74ba-4b2a-9208-c107bdd9e314": "\"가끔 우리의 워프에 대한 인지는 얼마나 다른 것일까, 라고 생각해\"",
    "39ba38fc-0f3a-409d-af48-86e2e3c395b0": "\"사관의 한사람이 날뛰는 때마다 나를 비난하는 것은 그만두고, 할아버지. 선상에서의 난투나 재난이 모두 나의 탓이라고 생각한다면 큰 실수\"",
    "9aa53c93-b3f6-4e91-8898-4461e8a291b9": "\"지구는 알고 있다. 선내의 일용품이나 장치의 대부분은, 울퍼님의 체격이나 체력에 맞도록 설계되어 있지 않은 것이다\"",
    "ad27230b-de0e-44c4-a9b5-f379eec498dd": "\"감사합니다, 울퍼. 내가 우주 늑대의 신뢰에 합당하다는 것을 알고 기쁘다.\"",
    "43d89526-d465-4624-afcc-d6f14fe4fbbf": "\"고마워요, 울퍼님. 나는 건강하고, 당신도 그렇게 되기를 바란다. 사이좋게 되어서 정말 기쁘게 생각한다\"",
    "36a4f558-5956-4bb9-acd1-957ff4c8fff6": "\"이것은 몬케이의 어리석구나. 동료의 사고에 숨겨진 공포에 떨릴 때, 너는 내 칼이 주는 아픔에 울리는 가축처럼 울음소리를 올릴 것이다\"",
    "55de44be-225b-44f0-9dae-c44d1ce92866": "\"훌륭하지 않다! 이전에는 마술이라고 비난당했지만, 지금은 이종족을 흉폭화시켰다고 비난당하고 있는 것! 나에게 다가가지 마세요, 나나후시메\"",
    "7b618510-d6a0-4108-a93f-9dc39ebe1e23": "\"기쁨과 기대의 노래를 부르고 있는지, 달콤한 목소리의 몬케이? 설명할 필요는 없다. 너의 눈을 보면 알겠다\"",
    "f596222d-93b0-447f-97f8-c08a7e2d56cb": "\"유닛을 괴롭히고 있는 환청의 문제는 해결할 수 있을지도 모른다... \"",
    "8b4f3270-40c0-4551-b714-03afd8834cd2": "\"목록에는 유머라는 개념을 볼 수 있다. 데모: 무지한 속인, 지위가 낮은 노동자 후보자, 모독적인 오그먼트 도둑이 만기신의 축복을 받지 않고 바에 들어간다...\"",
    "86b5f8cf-a88e-4751-8f40-1610b48a9e81": "\"이딜라, 당신의 비전을 어떻게 믿으라고 하는 거야? 당신이 보는 미래가 혼돈의 세력의 속삭임에 지나지 않는다는 두려움은 없을까?\"",
    "da1f9d4f-8992-4d48-b50e-e04969aa8e73": "\"적절한 이니시에이션이 없는 신도들에게 지식을 주는 것은 불행히도 필요한 일이며 신뢰의 증거가 아니다. 계급에 붙었을 때 받은 수수께끼를 밝힐 자유는 나에게는 없다\"",
    "2cfc7a34-93c6-4e8a-807f-59371ea2e4d3": "\"마스터 밴 카록스, 당신이 색을 숨기려고 할수록 명확하게 보입니다. 내 시선이 그렇게 불편하다면, 그렇게 말해주세요.\"",
    "21eae5c2-5530-4f69-bb09-f4b63057b2e4": "\"사는 이유는 당신이 엔터테인먼트라고 부르는 고혼, 타락을 포함하지 않을 수도 있습니다. 게다가 아직 잠시 최선을 다해야하는 이유는 내가 훨씬 더 있습니다. 그러나 당신의 우려는 기억합니다. 테오자\"",
    "a3620508-0cc8-4862-ab9c-752c75154415": "\"전 청년이 배워야 할 인생의 교훈이 있다--정당하게 이기지 못한 왕좌, 또는 되돌릴 수 없는 방법으로 승리한 왕좌에 등을 돌려서는 안 된다\"",
    "e1708457-b36a-4d52-b29a-c77a83b2955b": "\"그들은 내 행성의 임페리얼 나이트의 조종사가 하는 의식이다. 내가 교리에서 벗어난 일을 하고 있는 것이 아닐까 하는 의심을 표명한 당신의 섬세함은 칭찬할 만하다\"",
    "70abe5c5-437d-4977-bc0e-8f09c1164a98": "\"이 유닛의 보강은 임무의 요리에 규정되어 있지 않은 장식적 요소를 띠고 있다. 카테고리 14의 모독을 등록합니다.\"",
    "ced27af8-508d-4d0c-95e0-702df9f883d9": "\"그 철의 촉수로 아타시의 오그먼트에 닿으면, 이마에 총탄을 받게 될 거야! 진심이니까!\"",
    "b911a21f-21d1-4d47-b595-d7a32f9edace": "\"언제나 다채롭고 혼란 스럽지만 지금은 ... 색이 희미해지고 있습니다. 이딜라, 나를 두려워합니까? 아니면 내가 무엇을 볼 수 있는지 두려워합니까?\"",
    "a1354023-7524-4e50-875a-9750104c9418": "\"우리는 대장장이이자 장인인 바울을 숭배했지만, 그는 당신의 추악한 신과는 다르다.\"",
    "a0cccf11-8e11-430c-888e-84ef5051ae0c": "\"무엇을 지로지로 보고 있는거야, 얼음남?\"",
    "0161f1db-446c-424e-b5e3-7584beef1007": "\"순정한 자녀여, 무엇을 속삭이고 있는? 힘을 주는 주문인가? 무서운 싸움의 정령에의 지휘인가?\"",
    "0c241e61-5dbd-4f55-ae6a-ac960585a9fb": "\"당신에게 일어난 일은 그저 말라즈하이. 그뿐이야. 너에 대한 동정심은 없다.\"",
    "c7f10d16-5bc9-4004-81bf-dc0d1f34db05": "\"무엇이 이 부대의 관심을 일으켰는가? 하나님에 대한 모독이 다가오고 있는가?\"",
    "d084f913-fc4a-410d-8576-a573e653f8df": "\"뭐야 이 악취. 안타의 방? 펜리스 미드에서도 만들고 있는 거야?\"",
    "a3252699-54e1-495d-917c-7f978f39991a": "\"어린 시절, 나는 기술국의 수수께끼에 착수한 적이 있다. 마고스, 당신이 대답해 줄지도 모르는 질문이 아직도 있는데...\"",
    "14e7c834-f2a4-4f93-b76c-104884623731": "\"내가... 그래서 부서져 버린다\"",
    "f36c3706-a432-4fda-8315-0a388c2a57ac": "\"왜 그런 일을 할까요? 저는 사람의 영혼에 소용돌이치는 색을 찾습니다... 그런 가면에서 내 눈을 속일 수는 없습니다.\"",
    "78211868-eaa8-428b-a45e-4ec959da915b": "\"요모야, 이종족이 제국의 교조를 지지하려고는!\"",
    "24c0b02c-dee1-4af8-b595-6dd4ee5d3b2e": "\"이종족의 생물학은 인간의 생물학과는 다르다. 무엇이 인류의 적에게 최대의 고통을 주는지, 직접 할 기회가 있으면 좋지만...\"",
    "917a4eef-41d3-48c3-8e17-72ae31c6b9e0": "\"아, 내 아다만티움의 피부는 많은 전투를 겪으며 수많은 영광스러운 흉터를 새겨왔다! 영광의 일화를 하나 들려주마...\"",
    "0dbec5a4-3f89-4407-8ac9-419e3776c7ff": "\"당신은 위험한 사람이군요... 내 시선은 어쩔 수 없이 비참한 재앙을 보는 것처럼 당신에게 끌립니다. 시선을 돌리고 싶지만... 영혼의 왜곡은 무섭고 매혹적입니다.\"",
    "b14045c0-534b-48e1-a2d3-4706820801fd": "\"당신은 훌륭한 전사예요, 수녀님. 하지만... 단도직입적으로 말하자면, 당신은 너무 충동적이에요.\"",
    "24e1d22e-40e2-4cc3-b751-506121d56e35": "\"너는 벌써 해다. 분노나 황홀을 맛보는 활력조차 없는데, 왜 비참하게 살고 있는?\"",
    "59be5344-a241-44f1-8061-eb3af6352735": "\"너는 사물의 본질을 이해하기 시작하고 있는 것 같다, 추방자! 동정은 무력한 자의 하는 것이다. 그래서, 나에게 고통과 절망을 계속 주는 것이다.\"",
    "e3a9b16c-32da-4046-a13f-7e9ee1a2bd3c": "\"너는 다른 동료와는 다르네, 율리엣. 뭔가, 불안해져. 무슨 일이 일어날지 모르겠다는 것은, 항상 경계하고 있어야 한다는 것\"",
    "3bb30e34-af50-4add-8369-e0dd3bc86eeb": "\"당신은 종족의 일원이라기보다는 짐승에 가깝다\"",
    "f101ff6d-508b-4099-9e89-a7951f61c0ba": "\"당신은 시대에 뒤떨어지고 최적화되지 않았습니다. 그 몸은 노후화되어 개조가 필요합니다.\"",
    "87145718-6d34-43b9-83fc-aeee21ffffe8": "\"무언가를 기획하고 있을까요, 얼음의 너. 당신은 아직 자각하지 않지만... 나는 다르다.\"",
    "782bf238-e951-4d76-a5ce-a5aaec4873f9": "\"그렇습니다. 우리는 제단에서 중재자에게기도하고 친한 사람들의 수호를 거지하는 일이 무엇인지 알고 있습니다. 그들의 영적인 방패가 되기 위해서\"",
    "451f4748-7c84-4bce-91ae-6b3fc3fe3b84": "\"또 나를 응시하고 있는지, 달콤한 목소리의 몬케이\"",
    "432476dd-02c3-4a20-aca7-f8f1a4950803": "\"당신은 몬케이 치고는 드물게 예리하고, 다루기 힘든 녀석이군요. 당신을 잘 관찰해야 할 것 같군요.\"",
    "4e5bc77c-4aa5-442c-870f-f9aa6128a6eb": "\"밝은 색의 소용돌이 그늘에 재와 같은 외로운 그림자를 숨길 필요가 없어요, 울퍼\"",
    "4b9fd36a-b6ef-4e55-988c-516fa4e4fd5e": "\"너에게는 <의 갈증이 있는 여자>의 타락이 쏟아져 나오고 있다. 네가 가까이 있을 때는 언제나, 나라는 존재는 그녀의 부르심을 없애기 위해 새로운 희생을 요구한다...\"",
    "2544d5c7-e16e-45af-a7f1-0034a6282e8f": "\"너는 의무라고 하는 대의명분을 내걸고 있지만, 실제로는 나와 같이 타인의 고통을 절망하고 있다. 너와 내가 비슷하다고 알고, 어떻게 생각해? 너의 고소한 분노를 느낄거야.\"",
    "89460b71-3ca0-41b0-93a7-5e66c55f6b7b": "\"당신은 자유 개척자를 위해 해군을 그만두었다. 후회한 적은 없습니까, 가문장님?\"",
    "ace2b565-362d-4b64-b6e2-8048b081fc51": "\"당신은 내 영혼을 불안하게 하는 샤일리의 선견자다. 제3의 눈? 아니면 다른 무언가? 무엇이든 간에, 더 이상 가까이 오지 말아요.\"",
    "564eb06f-2ff9-4efc-99f6-84b6f4fb71bc": "\"자신의 길이 망상임을 인정하고 우리의 발자취를 따르는 힘을 발견할 수 있다면 너는 괜찮은 듀카리가 될 수 있을지도 모른다\"",
    "203dfae0-80bf-43d6-a5ab-9cdc7840aa24": "\"너는 몸을 철로 대체했지만, 그 욕심은 차가운 금속으로 치유할 수 없다. 내 장비에 그런 탐욕스러운 눈빛을 돌리는 것은 그만두고, 몬케이\"",
    "826ed45e-5937-4c14-b969-080ec28d38fb": "\"너가 하몬큐라스에 상당하는 몬케이에 만들어졌다고?\"",
    "acbc731c-6572-488e-91a5-4f45c704e639": "\"당신은 항상 기도하고 있잖아요. 지루하지 않아? 뭔가 재밌는 것 같은 거 몰라? 농담 같은 거?\"",
    "5bc88c82-b2b5-4cac-8ba1-87e012c143f4": "\"코를 꺾고 나서 사귀기 쉬워졌어. 너는 별로 좋은 사람이 된 건 아니지만... 취급 저렴해졌다\"",
    "83639446-fd68-44be-b926-d8f4ac7524f1": "\"와카조야. 진실이지만 어쨌든, 나를 내려다보는 말에 찬사는 그만두어.\"",
    "85a7b479-5c98-4407-85da-cc202fa9eb60": "\"그만큼? 내 손은 황제에 의해 인도되고있다. 모든 탄도 타격도 인류의 적의 전열에서 표적을 찾아낼 것이다!\"",
    "2dde38c4-0827-4d21-b72c-6d727a379fef": "\"당신네 종족은 만기의 신의 지혜가 훼손된 모습을 알고 있다. 당신들의 문화에는 데우스 메카닉스의 왜곡된 형상에 대한 숭배가 존재하느냐?\"",
    "8bfe5e05-e129-4ca8-a281-ec27b82c9a7c": "\"당신의 겁쟁이 싸우는 방법은 경멸할 만하다.\"",
    "70e315e1-8e53-45cd-95dc-a3f021c76263": "\"젊음에는 활력이 있지만, 노인에게는 지식이 수반되는 것이다. 이종족이라도, 경험의 중요성은 이해해 두자\"",
    "d45147ae-e3f5-4a88-a643-a85fc08fa730": "\"기, 너, 나한테 말하는 거야? 나는 젊었을까 뭐가 좋겠지만 남자가 아니고, 몬케이의 설교에서 배울 것은 아무것도 없다. 때, 나는 명예를 주었다.\"",
    "69f84a7a-a919-4c50-a80d-0ccf36561d28": "*\"마스터 반 카록스, 또다시 당신은 내 마음을 마치 책처럼 읽은 것 같군요. 내 눈은... 내 주위의 만화경 같은 색채에 여전히 고통을 느끼고 있어요.\""
}