{
    "d7023dcd-f92d-4b2e-bdec-e02cb62060b0": "\"A weapon? What 'weapon against us'?\"",
    "2c972c6c-7dda-4d97-bd70-b85f7bd27739": "\"Before we continue... I wish to know the story of the sword and the Edge. The whole story.\"",
    "4dfa4b24-8cd0-4018-91d9-b2cb293ba0dc": "\"Can I count on your aid?\"",
    "59fd66a9-eb94-4dcf-8547-5bef0b4ad9ed": "\"Enough. Let the Weaver's will be done. I shall see to it.\"",
    "5e9d3963-580b-4e20-893c-84c87f178c5b": "\"I am surrounded by the servants of the corpse emperor. What should I do with them?\"",
    "a663037f-5213-4545-b3dc-160a9fddcb3e": "\"I have changed my mind. I will not serve the Weaver!\"",
    "54bde30c-2ff5-4f8f-8907-e6531a683ccf": "\"Make the weak kneel before you. Subdue the strong or wait for the moment to strike them in the back. Do it alone or with your faithful allies.\"",
    "d6aedb6e-7cda-495a-9820-547c676b0307": "\"Mortals are always trying to save themselves from their own creations. Yet another fool thinks himself powerful enough to tame an ancient horror. Let his hopes turn to dust.\" {n}The voices in your head die down for a moment.{/n} \"The future fluctuates and changes. Its interpretation will only tarnish the pattern. Follow the destined path, and all will be revealed in time.\"",
    "efd66b4b-98d4-40c9-b3a0-719416b697de": "\"Once the pattern is woven, you will hold the power to stop mortals from obtaining a weapon against us. Remain veiled. The blind may read your soul, but they will not dare strike until your blessing becomes apparent.\"",
    "2f8fc4e5-9ee8-49be-a020-983d87272ae2": "\"Perhaps in this world that confines you, mortal, but not in the realm of the Weaver of Destinies.\"",
    "29d59322-7e23-413f-92c0-80dd0c6862ac": "\"So the Weaver joined forces with the Drukhari who stole Rykad's sun?\"",
    "6ad12c96-df12-4c07-b5a8-a05acbe81ec5": "\"The Weaver's will is your own. Remember that.\" {n}The voices begin to fade.{/n} \"Cast off false beliefs. Find the Third Dawn. Complete... the pattern...\"",
    "0c7a2a53-31e0-4c1f-a6da-6efd2f28587e": "\"The aspirant vowed to return with a trophy, to procure that which elevates a mortal above others — a relic that could serve the Edge of Daybreak...\" {n}Those familiar words resurface in your mind as if the voices have pulled them directly from your memory.{/n} \"That fate was assured and the steps chosen. And yet... you broke the unbreakable. The aspirant was defeated, and thus gave birth to a new aspirant.\"",
    "5212c4ab-ae08-43ea-aa4e-c3ec1d9d9ebb": "\"The shards of the Edge were sealed in a material object — a weapon whose creation was sung by the artisans of the Prince's orphans. The sword shackled the fragments of the Edge, depriving them of their full power and blocking the path to their return. Millennia have passed since. The sword's creators are no more and the sword itself, broken into shards, was lost to oblivion among the stars, where generations of my servants have searched for it. Until now.\"",
    "97b85166-faec-451b-82db-26688c04b0eb": "\"The shards were reclaimed, one after another. The first, Vog, was found in the vastness of the Heathen Stars. The second, Haik, was extracted from the body of a planetoid, where the corpse emperor's lackeys, crawling in the dirt, unearthed it and heeded the whispers. Vog was entrusted to our last aspirant, and the servant named Aurora accepted Haik... but you intervened. You cut the threads of the tapestry by interrupting the aspirant's mission and destroying the prophet. The sword was once destined to be reforged... but the pattern has changed, and now you will become the vessel for the Edge's power.\"",
    "b01816d2-077a-4b30-bbc8-5ca67a1e635f": "\"There is a third dawn? I thought there were only two.\"",
    "e9ec269d-5252-4f4f-86fe-07ad67d34d53": "\"They are no longer necessary, for their essence has been absorbed by your body — a vessel to hold the great blessing, or a weapon that will crush the Edge of Daybreak. The truth is in your very blood now, and you are hereby blessed to discover the last part of the name of the Edge. When the time comes... you will gain power over it.\"",
    "78260d76-ca53-4613-bbef-7594e1f6a1f9": "\"Vog and Haik have been found and reunited. The Third Dawn, the last of the three, is still shrouded in darkness. Find it on a metal world in the hands of a preacher who desires to fulfil his lord's will, whom he now serves as the greatest of the four gods.\"",
    "baa96fc3-8e4a-473c-88e1-5ce13ab05de4": "\"Vog'Haik is a shard of what was once whole — a weapon that was shattered and scattered across realspace by the Prince's orphans. We are but refractions of the Edge, to which Uralon the Cruel sings his hymns of hatred.\"",
    "7c342293-be4e-4741-9cd8-b4c202e2f074": "\"Vog, the First Dawn, is woven into the tapestry of your fate. Haik, the Second Dawn, has entered the halls prepared for the coming of the Edge of Daybreak. The champion's name is praised by mortals as that of a rising god. The ordination is complete: the vessel is blessed and ready to accept the Weaver's will.\"",
    "569c4834-6c91-42fd-99d6-249b3003fb51": "\"What happened to the sword shards?\"",
    "a22f6ab6-2252-4af9-aeb6-0b3a51504e0e": "\"What shall I do next?\"",
    "ef9a9a1b-3234-4ca8-8e29-04253c28de81": "\"What will be my reward for obeying the Weaver's will?\"",
    "e715a195-3ed9-4a23-bac9-401109d97a42": "\"When the pattern leads you there, it will split in two, for a pattern disrupted is wont to ripple, become manifold, and distort its colours. Accept the Edge or make it your god — which will you choose? Only a mortal who has reached the prime of enlightenment can find the answer.\"",
    "51463caf-a87b-474c-8a01-a74d24236248": "\"Who are you?\"",
    "c2f57ede-2366-4fc7-88b6-c9045a727f4e": "\"Why do you need me?\"",
    "169ad525-5831-4b53-acd4-6918c9f2df20": "[Leave]",
    "c70f6594-5552-4bb6-bafe-733ebc3ffb1d": "[Place Yrliet's spirit stone upon the altar]",
    "4ea2b5f1-4144-4e08-b4ba-721eff54d087": "[Place both sword shards upon the altar]",
    "70135ecc-aafc-43fe-8a7e-433bdd70b52d": "[Pray to the gods of the warp]",
    "8df879da-6d40-4364-b0f6-a3274ef8e6df": "[Wet the altar with Ryzza's blood]",
    "cb300004-841f-4728-be77-db0dfa20c310": "{n}A blinding fever consumes you. Your forehead beads with sweat, your hands tremble, and your breath grows uneven. Something alien comes to life in your mind, and you sense it turning its dualistic attention to you.{/n}",
    "b0faea9c-95b4-4ed8-8226-be57dbeaa0dc": "{n}As soon as you utter the first words of prayer, you sense someone's close attention from beyond the edge of reality. Dark flames fill your soul, and inspired thoughts burgeon in your mind.{/n}",
    "e1093a03-6d28-4fe1-a4a5-52462d7e139b": "{n}Faint smoke rises from the altar, twisting into intricate shapes and silhouettes...{/n}",
    "586420a1-1a32-4728-948d-d78393621b9c": "{n}Just as you place both of the shards on the altar, an irresistible force pulls your hands toward them. Blood bursts forth from your palms onto the iridescent metal... and then the shards begin to dissolve, melting like snow in the sunlight. After several agonising moments, the blood inexplicably reverses its flow and pours back into your veins through the jagged wounds.{/n}",
    "b4a569d7-92fe-4488-918d-e6a1d73f1f0e": "{n}The heavy altar looks ancient and out of place in your chambers. Faint whispers surround you as you approach.{/n}",
    "0ab26a83-49a9-45b7-94cd-c034ae99ecf9": "{n}The moment the stone touches the altar, you hear an echo of a distant tormented groan — and then a wave of frenzied glee washes over you from beyond the edge of reality.{/n}",
    "90eae2c3-e502-493a-a5d0-103ba9167164": "{n}The voices burst into nauseating laughter.{/n} \"It is too late for you to hide behind the tattered curtain of lies. Fulfil your destiny. Find the Third Dawn. Complete... the pattern...\"",
    "ca366212-401e-487e-ab05-26e78f6a2d81": "{n}The voices burst into screeching laughter.{/n} \"The Prince's orphans follow the same paths as the corpse emperor's lackeys — paths woven by the Weaver. The Edge foretold the Final Dawn, and so it came to be, though its makers knew nothing of its design.\"",
    "1fffcac2-d6d4-4bb5-ad61-8d54ea81db21": "{n}The voices fall quiet and then merge into one, ringing and hypnotising.{/n} \"This galaxy is an ancient, forgotten battlefield, where the Prince's orphans once stood together against a mighty viceroy of the Realm of the Sorcerer, the embodiment of the Weaver's will in realspace: us. The battle ended with our defeat. We were fated to return to the Weaver's realm... but mortals changed that destiny.\"",
    "7ab747dc-d9de-48f3-a6f1-e34627840ddd": "{n}The voices fall silent for a brief moment.{/n} \"If you find yourself alone... beseech us. Vog'Haik is hereby and forever in your blood.\"",
    "43bee46e-7248-4d10-88b9-ee332cf0af85": "{n}You feel as if a white-hot metal ring has suddenly tightened around your head.{/n} \"Is it worthy of the chosen one to ask what others can give {mf|him|her}? You take what you desire, because you have torn the veil from your eyes and now see the truth.\"",
    "fe09084a-3c3b-4435-87c8-3f0baa039d14": "{n}You slowly start regaining clarity of mind. There is no trace of the wounds on your palms. The shards, however, have disappeared as well, which makes you wonder if they ever existed at all.{/n}"
}