{
    "0b05cc76-335b-4507-bb19-0aaaec659280": "\"Step back! Step back, or else...\"",
    "1d9d9568-9976-4fb6-aaf4-87d55eb25294": "{n}As the ship makes its way through the star system, a strange fatigue falls over you. Your eyelids grow heavy, and the quill you have been using to draw up yet another order falls from your hand...{/n}",
    "2d9d7965-aaf0-486f-9de0-39c35e8e51e5": "{n}An unbearably bright light floods everything around, and you find yourself surrounded by grovelling minions, their bodies shivering in your mere presence. Your hands no longer hold a pitiful shard, but a majestic and intricate weapon — a skilfully crafted sword with strange, unnerving proportions, a curved design, and an unusual hilt adorned with the image of a closed eye.{/n}",
    "336917db-1b0e-478d-836f-5dc9ef7bbd8e": "{n}A foreign presence rises up out of the deepest, darkest recesses of your mind. The cut on your hand burns like acid, and an alien consciousness in your head greets the pain with a discordant wave of barely intelligible voices.{/n}",
    "33844bec-bb2b-4265-ae5c-4b560df1da52": "{n}As if of its own accord, the shard lying on the edge of the desk, the sole remnant of Kunrad Voigtvir's weapon, slips into your hand. The metal is searing cold. The dead sway from side to side, closing in around you in a nightmarishly slow advance.{/n}",
    "516278bf-2c7f-41c3-b130-d1a84973c1b3": "\"Yes, Master!\"",
    "6902906c-b42d-404b-ba1c-0d54b07c88aa": "{n}You reach your shaking hand out to the shard, now slippery with your blood. You wipe its metallic surface and stash your treasure under your clothes, next to your heart and soul forever seared by the great power of the warp.{/n}",
    "7a9f6dbc-a6ac-40a3-b59e-f69038ad60b2": "{n}The eye opens wide, revealing a gaze so ancient and dark that it steals your breath away. You have felt this gaze before — there, on the bridge... and the voice that appears in your mind only confirms your guess.{/n} \"The tapestry is woven. The path is chosen. Accept your fate, champion.\"",
    "7ef81fa5-5b5a-44cc-8f4b-88537fe53028": "[Get rid of the shard]",
    "817dfb4e-1a00-40c4-b1ec-b880c27b4409": "\"Stop! I did not wish for any of you to die!\"",
    "8693d1f7-d6be-44b1-9266-7feceaa0c447": "\"I am the sword's master, not its servant. Remember that.\"",
    "879e3db4-734c-41c2-8184-37d3c1cd3a32": "{n}You feel the sword's immense weight pulling you down. You resist its will for a moment longer before collapsing to the ground to the sound of odious laughter. The strain is such that you fear your back could break at any moment.{/n}",
    "96867386-d5a0-4490-be8b-030ff7c69107": "{n}One look at the weapon in your hands makes your very soul tremble — it is a weapon fit for the greatest chosen of the gods, the judge of fates, the tyrant of millions... In the whispers flooding your ears, you hear promises of strength, power, and triumph.{/n}",
    "9d4d7f38-e2d2-4c5e-b424-86e9054ed9e1": "{n}The dead remain deaf to your words, creeping ever closer with the inevitability of death itself. You belatedly realise that your trembling hand has found the shard when its razor-sharp edge cuts into your palm...{/n}",
    "a3b905f3-4f81-45c3-9b2c-c5cc72b42dfe": "{n}You raise your head with a start: someone else is here, in your study! You stand up and stare at the dozens upon dozens of corpses surrounding you. Among their number, you recognise the disfigured and bloodied faces of those who died on the ship's bridge and those you met in your previous life. How is this possible? Where are the enforcers posted to stand guard? It matters not: you are alone against a horde of heretics risen from the darkness to take your life!{/n}",
    "a9798a7d-ba74-40bf-a956-c7e59c081a3a": "{n}Your body refuses to obey your mind. The handle feels as if it has become one with your hands, and the gaze of the daemonic eye sets your very soul ablaze.{/n} \"Resisting your fate is futile.\" {n}You scream as you feel your soul burn away to ash...{/n}",
    "b018a076-c900-4a0d-ab78-e3d3f73814be": "\"Kneel before the Rogue Trader! Your lives belong to me!\"",
    "bf896e91-d002-491c-baa9-958201569667": "[Throw the daemon blade away] \"Never!\"",
    "ccd03147-7a85-44b5-8a8d-9d254b408c5b": "{n}All you hear in response is unintelligible voices — whispers, moans, and derisive laughter... Anger ignites your chest, and you clutch the shard, which ravenously bites into your palm with its sharp edge.{/n}",
    "cfca5be3-dbaa-4a9d-8a99-2e8011bf421b": "[Pick up the shard]",
    "d18da16b-d0ac-4c96-b149-176a9a7804cf": "{n}The dead only draw closer, and closer, and... Your fingers involuntarily tighten around the shard, its sharp edge cutting into your palm.{/n}",
    "e94ab85b-3d7e-4367-b55e-88a969a7d5b4": "{n}...you awaken from the vision kneeling next to your desk, clothes drenched in sweat and with a sour taste on your tongue. Your head is ringing, and you struggle to recall those faces and the image of the sword in your hands. Only the deep cut on your palm and the bloodied shard lying on the floor remind you of what just transpired.{/n}",
    "f11fa36e-9dd1-4137-ad14-ea512361f08c": "\"Vog, the First Dawn, is hereby woven into the tapestry of your fate. Seek the Second Dawn in the hands of she who rises above its future dominion. The former aspirant fell, and thus the new one will become the chosen of the Weaver of Destinies. Make mortals serve you as their god, and become the vessel of the Edge.\""
}