{
    "8693d1f7-d6be-44b1-9266-7feceaa0c447": "\"나야말로 검의 지배자--그 반대가 아니다. 기억해 두는 것이다\"",
    "b018a076-c900-4a0d-ab78-e3d3f73814be": "\"자유개척자 앞에 뛰어다니는 게 좋다! 너희들의 생명은 나의 것이다!\"",
    "0b05cc76-335b-4507-bb19-0aaaec659280": "\"내려! 내려, 그렇지 않으면...!\"",
    "817dfb4e-1a00-40c4-b1ec-b880c27b4409": "\"그만해! 죽일 생각이 아니었다!\"",
    "f11fa36e-9dd1-4137-ad14-ea512361f08c": "\"제1 여명, 보그는 너의 운명에 짠다. 와야 할 지배 위에 서 있는 자의 손에 있는, 제2 여명을 찾아라. 이전 도전자는 쓰러졌다. 짠 손으로 뽑힌 사람이 된다. 하나님으로서 인간들을 섬기게 하고, 칼날의 그릇이 되는 것이다\"",
    "516278bf-2c7f-41c3-b130-d1a84973c1b3": "\"그래, 로드 오브 체인지!\"",
    "7ef81fa5-5b5a-44cc-8f4b-88537fe53028": "[조각을 폐기한다].",
    "cfca5be3-dbaa-4a9d-8a99-2e8011bf421b": "[조각을 줍는다]",
    "bf896e91-d002-491c-baa9-958201569667": "[악마검을 던져버린다] \"아직 안 됐어!\"",
    "e94ab85b-3d7e-4367-b55e-88a969a7d5b4": "{n}... 환상에서 깨어났을 때, 책상 옆에 무릎을 꿇고, 옷은 땀으로 흠뻑 젖어 있었고, 혀에는 신맛이 퍼져 있었다. 머릿속이 울렁거린다... 그 얼굴과 손 안에 있는 털검의 이미지를 떠올리려고 노력한다. 손바닥에 깊게 패인 상처와 바닥에 굴러다니는 피 묻은 조각들만이 그 일을 떠올리게 한다.{/n}",
    "336917db-1b0e-478d-836f-5dc9ef7bbd8e": "{n}낯선 존재가 정신의 가장 안쪽 가장 어두운 한 구석에서 떠오른다. 손 상처는 산처럼 태워 머리 속의 이질적인 의식이 미세하게 판별할 수 있는 목소리의 카코포니와 함께 그 통증에 부응한다.{/n}",
    "ccd03147-7a85-44b5-8a8d-9d254b408c5b": "{n}호응하는 것처럼, 누구의 것일지도 모르는 목소리- 속삭임, 한탄, 조소가 들려... 가슴에 분노가 솟아오른다. 당신은 손바닥에 그 팁을 욕심에 박혀있는 조각을 잡는다.{/n}",
    "2d9d7965-aaf0-486f-9de0-39c35e8e51e5": "{n}참기 어려운 눈부신 섬광이 근처의 모든 것을 감싸고, 자신의 존재에 떨리는 것, 노예 같은 손끝들에 둘러싸여 있는 것을 깨닫는다. 손에는 더 이상 비참한 조각이 없고, 거기에는 장엄하고 섬세한 무기 - 무서울 정도로 면요한 비율과 닫힌 눈동자의 이미지를 드러낸 무늬를 갖춘 정교하게 단련된 검이 붙어있다 했다.{/n}",
    "33844bec-bb2b-4265-ae5c-4b560df1da52": "{n}책상 끝에 놓은 조각, 쿤래드 보이트빌의 무기의 유일한 잔해가 활성화되어 마음대로 수중에 들어간다. 금속은 타오르도록 차갑다. 주위의 시체들은 느긋하게 천천히 다가온다.{/n}",
    "1d9d9568-9976-4fb6-aaf4-87d55eb25294": "{n}항성간 항행 중, 이상한 피로감에 습격당한다. 무거워진 눈꺼풀이 닫히고 명령서 작성에 사용하던 깃털 펜은 손에서 쏟아졌다.{/n}",
    "96867386-d5a0-4490-be8b-030ff7c69107": "{n}손의 무기를 한눈에 본 것만으로 영혼 그 자체가 떨린다――이것은 신들의 가장 위대한 영웅, 운명의 재단자, 거만의 백성의 폭군에 걸맞는 무기이다... 당신의 귀에, 힘과 승리를 약속 속삭이는 목소리가 밀려난다.{/n}",
    "d18da16b-d0ac-4c96-b149-176a9a7804cf": "{n}시체는 여전히 다가오는 ... 손가락은 무의식적으로 조각을 잡고 그 날카로운 끝이 손바닥에 박힌다.{/n}",
    "9d4d7f38-e2d2-4c5e-b424-86e9054ed9e1": "{n}시체들은 당신의 말에 귀를 빌려주지 않고 죽음의 불가피성 그 자체와 함께 다가온다. 어쩔 수 없고, 떨리는 손에는 조각이 있다는 것을 깨닫지만, 그 날카로운 끝은 이미 손바닥에 박혀 있다...{/n}",
    "7a9f6dbc-a6ac-40a3-b59e-f69038ad60b2": "{n}검 무늬의 눈동자가 크게 펼쳐져 그 너무 오래되고 어두운 시선에 숨을 삼킨다. 그때 브릿지에서 이 시선을 느낀 적이 있다... 머리 속에서 울리는 목소리가 그 추측을 뒷받침한다.{/n} \"직물은 꿰매어졌다. 길은 선택되었다. 운명을 받아들일 수 있는 것이다, 영웅이야\"",
    "879e3db4-734c-41c2-8184-37d3c1cd3a32": "{n}당신은 칼의 거대한 무게로 빠져 나가는 것을 느낍니다. 자주 검의 의지에 저항해 보지만, 몸은 지면에 무너지고, 추악한 웃음이 울린다. 마치 지금도 검의 무게에 부딪힐 것 같다.{/n}",
    "a3b905f3-4f81-45c3-9b2c-c5cc72b42dfe": "{n}서둘러 얼굴을 올리면 다른 사람이 있다! 일어서서 주변을 둘러보니 수십 개의 시체에 둘러싸여 있었다. 그 중에는 배 브릿지에서 죽은 자나 이전에 만난 적이 있는 자의 추악하게 변형된 피 칠한 얼굴도 있었다. 왜 그들이 여기에? 이 방을 경호하는 엔포서들은 어디에 갔어? 그런 것은 아무래도 좋다--어둠으로부터 되살아나 끌어들이려고 하는 많은 이단자들에 대해, 자신이 단 1명인 것을 깨닫는다!{/n}",
    "6902906c-b42d-404b-ba1c-0d54b07c88aa": "{n}당신은 떨리는 손으로 피를 칠하고 미끄러지는 조각으로 손을 뻗습니다. 표면의 금속을 깨끗하게 하고 보물을 의복 속에 워프의 힘으로 영원히 태워진 심장과 영혼 옆에 넣는다.{/n}",
    "a9798a7d-ba74-40bf-a956-c7e59c081a3a": "{n}신체가 마음의 말을 듣지 않는다--무늬는 마치 손과 일체화하고, 악마 같은 눈동자가 당신의 영혼을 타오르고 있는 것 같다.{/n} \"운명에 저항하는 것은 낭비입니다.\" {n}영혼이 타오르고 회귀가 되는 것을 느끼고, 당신은 외치는 소리를 낸다...{/n}"
}