{
    "15db5f97-af99-42d2-a843-132fbda4ea01": "{n}Clementia bows low to you.{/n} \"Welcome back, Your {mf|Lordship|Ladyship}! No doubt, your path was blessed by the God-Emperor Himself, for your deeds in His name are manifold and renowned!\"",
    "2f4819a8-fe5d-4994-a1a5-63d8ba16e016": "\"You need not worry — your servants and I have confirmed that it bears no heresy or danger. It is truly a token of adoration and respect for Your {mf|Lordship|Ladyship}.\" {n}Clementia pauses for a brief moment, then shakes her head with a smile.{/n} \"Never before have I seen a ruler who was more merciful to the God-Emperor's common servants, more in touch with them, than you, Lord Captain. I hope that you will not reject this sincere gift from your people.\"",
    "599c5048-8b0b-4673-98b9-cc1efe8e4cb0": "{n}Clementia shoots you a look of worry mixed with fear.{/n} \"Representatives of your cult recently paid a visit to your palace... in order to make sure that your name is appropriately revered not only by the commoners, but also atop the spires of Dargonus. After the visit, they entrusted me with an item of exceptional importance, a gift for Your {mf|Lordship|Ladyship}, blessed... by higher powers. Please, accept it...\" {n}She passes you a bundle with an expression that suggests that she is eager to part with it as quickly as possible.{/n}",
    "a70641e6-3b73-4fa9-8c66-0f8399b085fc": "\"That concludes my brief report, Lord Captain. Hail to the Rogue Trader! Glory to House von Valancius!\"",
    "e170854d-afd0-439f-a442-3b00ff7d3fcc": "\"In your absence, we had the honour of receiving eminent guests from the Ecclesiarchy. The Adeptus Ministorum has seen fit to reward your diligence in keeping Humanity pure and obedient. I am proud to present this gift to you, for every resolute servant of the God-Emperor considers it a blessing to be guided by a {mf|lord|lady} as righteous as you!\"",
    "e93f321e-a4df-48a6-b381-c93af5cdb80e": "{n}Clementia bows to you.{/n} \"Welcome back, Your {mf|Lordship|Ladyship}! I am glad that your path has led you home again, for I have splendid news for you. Your subjects have requested to present you with a humble offering from the people.\"",
    "f365ed07-62c3-4051-92a1-7457fd3df8ea": "{n}With obvious trepidation, Clementia offers you a low bow.{/n} \"Welcome back, Your {mf|Lordship|Ladyship}... or, as your subjects refer to you, Great Beacon. I only wished to report to you personally that your people's devotion surpasses all expectations, even for a person of your stature. They build chapels in your honour, speak your name with awe... and even address their prayers to you, Lord Captain.\""
}