{
    "ad095915-5b7d-43c4-8e07-3be99142de06": "\"A very fitting prank to entertain noble lords! I like it!\"",
    "84d34163-64d3-4faa-a45c-6be55e747bb0": "\"Ah, I see. Killing xenos who respond to this distress call is acceptable to you.\"",
    "1262556d-1fed-4eec-b864-eef0f6a48952": "\"But who would set such an indiscriminate trap? One intended to lure in Aeldari and humans and anyone else? Who is an enemy to everyone and everything?\"",
    "455da6c4-be0a-4082-a19c-9f8e436c7297": "\"Don't pretend your kind wouldn't be saying the same thing about us humans.\"",
    "dcec2902-47ea-4d24-a3e2-8dd92998d840": "\"I don't want to believe that this is the work of loyal subjects of the Imperium, whether of noble birth or not. Using cunning traps to exterminate xenos is a good thing. But not killing our own.\"",
    "0bdde464-7e17-457f-ab99-be7ce4c2c18b": "\"I would bet my money on ordinary thieves. Set a trap and plunder the bodies of those who get caught in it — not a bad scheme.\"",
    "538146da-b10c-4cb1-a8ab-074953994621": "\"I've seen it all in my life, and I can tell you one thing — this trap could be a malevolent plan by servants of Chaos. Or it could be a prank by some bored offspring of a wealthy lord, one whose parents failed to instil in him the barest speck of self-awareness.\"",
    "76a2131f-0c0d-4cef-ac30-9fa94592890e": "\"It's possible, very possible... But I'm not convinced. There's something strange about this — it's highly suspicious.\"",
    "eda05661-da1f-46cf-bc35-4e1efc49fef5": "\"Right now we don't have enough information to determine who did this.\"",
    "5cf18651-8139-4da0-9685-a56b98611def": "\"Scout 1: I want a house on some planet... a mansion! With a lion statue at the entrance! It'll have a servitor with one job — dusting my lion statue!\nLookout: Fly, you idiot, you're still on a dangerous planet. Quit sending me your hollering. Get back here or just tell me what you've found already.\nLookout: Fly.\nLookout: Fly. You coming?\nLookout: I'm coming for you, dumbass. If you're not responding just to mess with me — you're dead meat.\"",
    "abca4b8d-24b7-4f1b-b1ab-358c2ff98f5b": "\"So, someone loaded this miserable place with transmitters from various races... in the hope that someone would land here and run into their welcoming committee? Clever. I saw similar tactics used in my years in the Navy. True, in a war zone, you are usually on high alert — you don't just hare off after a lone distress signal. But in an isolated place like this — you expect the most likely scenario, just a ship that had to make an emergency landing. It looks like plenty fell for it.\"",
    "09ae40b0-ff81-45dd-bd7a-29d93e19f657": "\"We have a common enemy, an eternal enemy, one that devours all living things. Have we not already seen its servants on the Lilaethan and elsewhere?\"",
    "3a77a6b3-15ab-4f5f-a847-bfe1475adfc7": "Destroyed the sinister transmitter designed to lure travellers into a trap.",
    "31ebb711-a27d-4f15-892b-3242fa34e855": "Intact components are scattered amidst the turret wreckage, perhaps they could be useful.",
    "827664bb-a0ee-45cd-b99a-c7415d24f08f": "It is impossible to determine to whom these bones belonged just by looking.",
    "d33d15cd-ae92-4b54-8e4b-c0de78ba3835": "It seems the transmitter did not survive the blast. It is unlikely it will lure anyone else into this trap.",
    "969c55e2-a3de-4469-9708-7929e82755ff": "The bone structure indicates that these belonged to an Aeldari, not a human.",
    "13926ec7-24a4-4dab-9478-adbb3dcf7d5b": "The explosion exposes the channel of a cable leading away from the transmitter. This is probably not the only element of the trap.",
    "650036e8-2955-4f94-91fc-d4d371c7505d": "The motionless servo-skull shows no sign of damage — looks like it hovered next to its dead master until its battery ran down.",
    "ca7fe936-5bec-4900-9073-f51b1861975d": "The skeleton in decayed Tech-Priest robes is missing its right leg. Judging by what remains of the bones, the leg was hacked off. It seems the person was still alive when it happened, and they reached this spot by crawling rather than walking.",
    "72c816f9-05e5-401a-af90-4dd2c03ad6ac": "The transmitter has been destroyed and will never lure another person into this trap.",
    "86b83355-1a21-4f01-8ec6-f1ab910e0836": "The turret is seriously damaged. Nothing of value can be gained from it now.",
    "899ce130-b023-4787-b7d9-f7f842063d41": "There is some kind of mechanism hidden beneath the fake snowdrift. You were not able to reach it, but it seems you managed to put it out of action.",
    "8603929e-2ca3-4995-982b-6980e4e623e1": "There is something hidden beneath the fake snowdrift, but you cannot make out what it is or get close to it.",
    "dc8fda48-d298-4e12-becb-0ce1d60adde9": "This horrific unknown creature does not look like a typical inhabitant of this planet.",
    "9a117747-b028-42b5-b7a1-5ba4fa7e8399": "You recognise the horrific dead creature as a medusae — a monster from the depths of the Webway, the favourite pet of the Drukhari.",
    "42e528db-a2ec-4d86-ab58-ddd90745b1a4": "[Blow up the structure]",
    "d59f1a51-5828-43b5-89c9-0503e6f9afed": "[Carefully inspect the skeletons and their gear]",
    "0d5f97a1-cc4c-42ac-8b60-ea1265117519": "[Examine the broken device]",
    "34c1432c-3697-439c-8fa9-9cf696c1fb57": "[Examine the trinkets]",
    "123db519-e75e-4882-9cd9-84b291f8eb21": "[Force access to the cogitator]",
    "ea6ff079-8ab8-4e13-9f0d-74c402ea0f72": "[Investigate the entire structure]",
    "c3cd5280-1974-4e6a-b656-59af91c90903": "[Leave]",
    "ed6bbfb3-9021-42ca-aa51-719ec13a608a": "[Leave]",
    "e1ee28ea-9691-4a43-b542-f7b7be7f367e": "[Try to extract the data from the cogitator]",
    "ad6b9652-cd28-4c73-8afe-b085824d8bd0": "[Turn off the transmitter permanently]",
    "eaacfbfb-2085-43c9-b47c-60dc04b0a57b": "{n}Abelard nods.{/n} \"Right. Enough talking!\"",
    "9eb87f87-c5d8-4e5f-b168-8cf9110a0306": "{n}Abelard shakes his head in annoyance.{/n} \"Your {mf|Lordship|Ladyship}, would you like me to set up a shooting gallery on the ship? With live predators as targets? Set in a miniature forest? You can go hunting, satisfy your daring that way. That would be a suitable entertainment for a noble {mf|lord|lady}. But 'pranks' like this one are a disgrace to Humanity, plain and simple.\"",
    "f17a77a3-a9d5-43ad-a530-b4bab1fdd282": "{n}Noticing the interest with which Pasqal is surveying the construct, Heinrix asks,{/n} \"Are you studying the device? Isn't its very existence a violation of the protocols of assembly?\"",
    "655a5b5d-227e-4fd0-b603-dc7e67e7fca3": "{n}The Tech-Priest's tone is pensive, and his visor flashes:{/n} \"This statement is true. This construct has been assembled in contravention of canon law and must certainly be disassembled. But not quite yet.\"",
    "40975134-7bec-4ae8-b796-1245c67bfcb1": "{n}The cogitator is well protected against unauthorised access. What is more, your attempt to penetrate these defences causes it to turn off and no longer show signs of life.{/n}",
    "97f17807-daa1-4dbb-a6a4-bbfa021f77fd": "{n}The old tech has been exposed to the elements for a long time and is practically crumbling to dust in your hands. But at least now you know that the skeletons have been here for decades or centuries.{/n}",
    "6806152a-5e37-45d0-89c9-20faca5b273f": "{n}The pieces of broken tech suggest that this was a rudimentary radar jammer — an item commonly utilised by pirates in the Koronus Expanse.{/n}",
    "ea119ff2-8c1f-4425-a49a-0fa64bd5bc45": "{n}The skeleton's decayed gear contains hardly anything of interest. The only find worthy of note is an old portable {g|Encyclopedia:Cogitator}cogitator{/g}.{/n}",
    "dc37b853-e545-4da9-9d46-11a49891e1fd": "{n}The trinkets are clearly of xenos origin. They are miscellaneous, time-worn items that have no particular value. One can assume that they are petty trophies looted from several corpses.{/n}",
    "a53664bb-9018-4f07-8c1b-0d1e763052a4": "{n}The {g|Encyclopedia:Cogitator}cogitator{/g} has been exposed to the elements for decades or even centuries. It is a small miracle that you are able to extract a fragment of a {g|Encyclopedia:Vox}vox{/g}-recording — apparently the last communications.{/n}\n\"Scout 1: WE'RE RICH! Chaos take me! RICH!\nLookout: Fly, for crying out loud, spit it out. What have you found?\nScout 1: RICH! Screw {g|Encyclopedia:Footfall}Footfall{/g}! The Expanse can go to the Orks! WE'RE OUTTA HERE! CALIXIS, HERE WE COME!\nLookout: Yeah, because with our record, Calixis is definitely the place to go. What makes you think life's better there anyway?\"",
    "fc0da6e1-fd00-4065-85da-4a6abed4a807": "{n}There are three things worthy of note: fragments of some sort of devices that both skeletons carried on their belts, some shiny trinkets in the remains of the carried skeleton's bag, and an old portable {g|Encyclopedia:Cogitator}cogitator{/g} in the other's bag.{/n}",
    "2a5bd1b7-bd78-4f55-8ffc-5cecd0858acc": "{n}This mishmash of wires, devices, and decorative details appears to be a mixture of technologies from different eras and even of different races — some of the items show signs of xenos origin.{/n}",
    "03edd441-cbbe-4532-b665-1b811c07952a": "{n}This unsettling structure adorned in strange masks vaguely resembles the antenna of a powerful transmitter. At its base you see a {g|Encyclopedia:Cogitator}cogitator{/g} and a few other devices. It seems that some part of the structure is buried underground.{/n}",
    "51d82614-ddaf-4707-bca7-eddae0a30677": "{n}Two skeletons are lying in strange positions — as if one was either carrying or hugging the other and did not let go even in death. Their gear is badly damaged and decayed.{/n}",
    "85062a53-1c13-4051-b94a-93ddc5da0c68": "{n}You destroy the program and disable the transmitter. No one will respond to this sinister signal ever again.{/n}",
    "8cb6c0c0-115e-4fa0-80f8-e351c6c148a6": "{n}You identify a number of elements of the structure — the long-range antenna of a design standard for Imperial colonies, the {g|Encyclopedia:Cogitator}cogitator{/g}, the Aeldari beacon, and half a dozen other devices of varied origin. They all have one thing in common — this tech is designed to transmit basic signals to neighbouring space, the most common being requests for assistance and ship distress codes.{/n}",
    "ab936c57-0051-45f4-a017-0a9b09cd538d": "{n}You manage to penetrate the cogitator's defences. Its function is rather simple — the program is designed to activate the transmitter once every five years and send out a ship distress signal into space.{/n}",
    "5daffe3d-b440-4f3a-87fd-c66b99d64b85": "{n}You set the charges and hope that it will be enough to destroy the entire structure along with the underground part... without hurting you.{/n}",
    "8655618f-327e-4154-bd5d-2135065642ae": "{n}You set the charges carefully. Without a doubt, the structure will be destroyed with expert precision along with the underground part.{/n}",
    "d9254576-03db-4775-972d-9a97a728c8dc": "{n}Yrliet inspects the construction closely and draws your attention with a graceful gesture.{/n} \"Look — there among all the mon-keigh gear — an Aeldari-made device. A beacon, as you would call it. I recognise other components as well. Items from other races, but they are all serving a single purpose — to call for help...\""
}