{
    "89caacc4-d5af-4af9-95ad-3b793c82c6bb": "\"...너를 따라다니는 두려움에 말을 걸어라...\"",
    "72058ae8-d947-4606-9e44-89b6c1c26577": "\"소름끼치다...\" {n}이딜라는 목을 긁고 무언가에 귀를 기울입니다. 그리고 얼굴을 찌르면 지면에 침을 토한다.{/n} \"이것이 무엇인가는, 모르겠다. 이것은 내 권한을 넘고 있다\"",
    "d21b8eca-d106-48ad-b57b-a7a0954ae193": "\"무엇을 원해?\"",
    "276d5427-8518-42d4-8b64-e3b01f9491ee": "\"너는... 뭐야?\"",
    "009ee723-1079-4078-a4ea-141872be61ff": "검고 깊은 어둠은 조용히 계속 존재한다.",
    "950f0640-50a7-4f9a-811c-214f6cfe425c": "새겨진 패턴",
    "915920bd-f8c5-4bef-8486-2a057d6ae930": "데이터 슬레이트",
    "e0ea2974-7dae-4ea5-8ddf-e9d05af149f8": "비문",
    "600311ae-ea54-4177-9521-cee197e8aa8f": "일부 케이스에는 돌 잔해와 일부 구조물로 둘러싸인 검은 점을 그리는 프레스코 그림이 있습니다.",
    "85e05d63-07d1-48f2-ac9f-ffc6403607a1": "무수한 로프와 케이블은 구덩이 끝에서 갑자기 사라지고 어둠 속에서 사라집니다.",
    "c336a713-60ca-4e25-959c-258b74d7ecca": "원시적인 도구와 장비는 이제 흙과 주변 식물의 층으로 덮여 있습니다.",
    "b4942e5b-e161-4a95-af79-174f52c08a38": "녹슬은 고산기",
    "0d95715f-f677-4ce4-bd80-070d2aadfab6": "희미한 필적으로 쓰여지자 간신히 읽을 수 있는 문자를 따라가면 어둠에 닿으면 어둠은 여의를 받아들일 것이다라고 했다.\"",
    "165867e0-e905-45a0-a7fc-75df40f42a47": "기계 정령은 훨씬 오래 전 고대의 고산기의 녹슨 외부 껍질에서 떠났다.",
    "cf2b107f-54cf-4083-af1c-4f00bc2254bf": "그 표면에는 결의로 가득한 장기에 걸친 노력의 흔적이 새겨져 있다. 누군가가 무수한 상처를 입었다. 그들은 다양한 각도로 혼돈과 교차하며 순서도 논리도 없습니다.",
    "eaca79af-90f9-4c9f-b038-2c58a7e9de6e": "표면은 무수한 상처로 덮여 있습니다. 거기에 어떤 논리가 읽혀진다. 누군가가 이상한 기호를 새기 시작했지만, 그 후, 여분의 표시나 선을 덧붙여 보이기 힘들었다.",
    "d2262e62-1905-46f2-b1bc-b54690fb1c3d": "여기에 있는 고대의 고산기는 드디어 옛날에 죽었음에도 불구하고, 기계의 커버는 아직 온전하다. 내부 부품이 풍우로 손상되었을 가능성은 낮고 여전히 사용할 수 있습니다.",
    "c4bbde66-07b1-4aa8-bc6a-1519a82f0c12": "시간의 경과와 날씨의 영향으로 미지의 작가가 남긴 글은 거의 완전히 사라지고 있다.",
    "d32f16c2-7a58-474b-879d-6bc9f097aa51": "[신체 부위를 잘라내다]",
    "e05138b6-8133-4def-a775-3f97e3380678": "[구멍을 조사한다].",
    "6d01b162-3255-415b-b760-104ed639b66f": "[일어서서 최대한 빨리 달린다].",
    "bf735a1c-3ecd-4d48-b480-6a7c14206f46": "[형제자매를 죽이고 문명에서 유일한 지배자가 되다].",
    "36259a4f-acdd-4931-88b6-2948b275835d": "[몸을 돌려 어둠에 손을 뻗는다]",
    "5847d02a-8e46-43fc-8cdf-381f6b32b6af": "[미친 문명을 영원히 막기 위해 의식을 악용한다].",
    "c293aaba-22e8-48d9-8253-96241e90ab5b": "[미래 세대를 위해 의식을 진행하다]",
    "eef7795f-ea81-419c-8e86-7536af1981a0": "[구멍에서 빠르게 물러나기].",
    "4e8714f9-901a-47f7-a31d-843798bdb98b": "[어둠이 희생된다].",
    "21d6b9c7-e600-4db2-a7ea-14c1f8e874e2": "[구멍에서 물러나기].",
    "88cdcd04-1a73-4f4f-b098-56c37a3b5a80": "[조직의 의지에 따른다]",
    "b1c58ef5-abe3-4ba2-9cc8-9c76905e5304": "[크리쳐와 대화하기]",
    "2299a172-6d70-4fa6-8675-f0cfabce38b6": "[얼마 전 캐러밴에 합류한 기수 여성]",
    "6c1247ce-730a-461e-9476-0d6727fb0349": "[양손이 피투성이인 강인한 여인].",
    "fffd3118-1c18-45c3-8783-6ed878d7bce4": "[허망한 눈빛으로 미친 듯이 웃고 있는 중증의 젊은이].",
    "44c03422-6cfd-465a-bdc1-06de7da09783": "[낡은 군복을 입은 늙은 남자]",
    "f0b708ae-6018-4675-bfc1-eaa1a3a7d611": "[남의 뼈를 갉아먹는 저능아].",
    "a6bd7fc8-e323-42da-8cba-b3a0266b2d98": "[냉기를 뿜어내는 거대한 털북숭이 짐승].",
    "50007106-46f6-4a57-9fb3-6d67ebe6a8e8": "[엄마를 찾아 애처롭게 울고 있는 유아].",
    "588adddd-1178-4061-8a34-88d13b149b69": "[눈가리개를 한 강인한 청년]",
    "35f69c5f-7c7b-4fdd-ac90-7ecd6885b4f1": "[희미하게 보이는 그림자가 주변에서 소용돌이치는 이상한 동물 같은 생물체].",
    "b53a5da4-3610-41e8-9134-49f909cb8c09": "[머리가 여러 개 달린 못생긴 돌연변이].",
    "fc8fe84b-044f-4fcc-99cc-0d4e15c06094": "[실체를 지배하려고 한다].",
    "39a8dcbe-77b4-4866-9da6-03c59282d1f8": "[발뒤꿈치를 돌려 생물과 싸운다]",
    "3adfb4fc-59e8-4c1f-abb4-31b3fd9041a2": "{n}... 당신은 바닥이 없는 어둠의 끝에서 들여다보고 있는 작은 사람을 보고 있다. 학자들은 미지의 사건을 알기 위해 현장 구조물 사이를 오가며 낯선 기계의 스위치를 켜고 있다. 다음 순간, 학자들은 모두 콧구멍을 자극하고, 생각이 사라지고... 광인들은 하나 둘씩 무(무)의 포옹에 빠져든다.{/n}",
    "dcac2fcf-18b8-421a-ac1c-695fa1ab1046": "{n}... 당신은 뜨거운 모래 위에 누워 눈을 뜨기 위해 필사적으로 몸부림치지만 눈꺼풀이 너무 무겁다고 느낀다. 팔과 다리는 거의 움직일 수 없고, 복통이 있고, 목이 메마르다. 당신 주변에는 마른 친척들이 몇 명씩 흩어져 있다. 극심한 배고픔에 미쳐서 짐승 같은 울부짖음이 터져 나온다. 오른손 옆에서 금속성 물체가 삐걱거리는 소리를 낸다... 칼이다! 이걸로 살아남을 수 있다! 살아남아야 한다. 살아남아야 한다! 살아남아야만 한다!{/n}",
    "cb661aa9-94d5-45b6-b84f-12a2d884abd3": "{n}... 당신은 폐가 바닥에 누워있는 자신을 발견한다. 뒤에서 느껴지는 불쾌한 기척, 딸랑딸랑 소리를 내는 냄새 나는 숨소리가 코를 찌른다. 돌로 된 천장에서 물방울이 떨어지고, 귀에 거슬리는 소리를 내며 고요함을 깨뜨린다. 눈앞에 있는 무거운 문이 열리면 탈출할 수 있을지도 모른다. 그리고 그 기회는 지금뿐이다.{/n}",
    "d3bf7498-1ff9-40b4-acf5-1ff52757ac20": "{n}... 당신은 구멍 주위에 신전을 짓고 있는 두꺼비 같은 이질적인 종족의 모습을 간신히 알아볼 수 있다. 그들은 기도하고, 의식을 거행하고, 상상할 수 없는 선물을 기대하며 어둠에 제물을 바친다. 그리고 다시 어둠이 모든 것을 뒤덮는다. 더 정확히 말하자면, 당신 자신이 어둠이다. 그것은 헤아릴 수 없을 정도로 광대하고, 무한하며, 가장 먼 별에 닿을 수도 있고, 은하계를 삼킬 수도 있는 것이다. 그러나 어떤 의지가 당신을 허공의 안락한 포옹에서 빛으로 끌어당기고... 그리고 슬픔이 내면으로부터 밀려오면서 당신은 비전에서 빠져나온다.{/n}",
    "c42545c9-85bc-4cfb-bd31-ec50b3b02329": "{n}... 당신은 거대한 오닉스 피라미드 꼭대기에 앉아 있다. 능력은 무한하다. 마음만 먹으면 산을 일으키고, 바다를 가라앉히고, 구름을 흩뿌릴 수 있다. 하지만 더 이상 아무도 신경 쓰지 않는다. 그 힘을 나누고 문명을 번영으로 이끌기 위해 곧 당신의 형제자매들이 당신을 희생할 것이다...{/n}",
    "11f81281-2e28-49c5-8e9d-bb6194c1793c": "{n}당신은 또한 달리고 하나의 스타 시스템에서 다른 스타 시스템으로 차례로 바꾸고 며칠 동안 잠들지 않고 계속 진행합니다. 당신은 몇 달, 몇 년 동안 필사적으로 날아가고, 어떤 시점에서 단순히 포기합니다. 포기하고 구멍 가장자리에 앉고 더 이상 움직이지 않는다. 이질적인 만족감이 당신의 마음을 채운다.{/n}",
    "6628e779-fb7f-45f5-8144-01a1a2a90b8e": "{n}형제 자매가 당신을 둘러싸고 있는 동안, 당신은 힘을 풀어 놓고 혼자 남기지 않고 먹는다. 10,000일 동안, 낮과 밤, 당신은 그들을 완전히 정복할 때까지 그 영혼과 싸운다. 이모탈의 당신은 수천 년 동안 왕좌를 지배하고 문명이 꽃이 피고 멸망하며 어둠에 사라지는 것을 지켜본다.{/n}",
    "01411520-b5fb-4e99-b1ba-02efd8b6cff3": "{n}형제 자매가 당신을 둘러싸고있는 동안, 당신은 힘을 풀어 놓았지만, 당신의 공격은 필사적인 저항을받습니다. 마지막 한사람을 시말 끝낸 곳에서, 당신은 완전히 피곤해져 적의 검은 그림자가 다가오는 것을 무력하게 지켜볼 수밖에 없다...{/n}",
    "4e1b15aa-652f-4b31-b2a5-e81406133d24": "{n}의식의 한 구석에서 미지근한 실체가 없는 무언가가 만져보고 싶다는 당신의 욕구에 부응하고 있는 것을 느낀다. 그것은 당신의 생각에 침투하고 당신의 감정을 맛본다. 놀라움과 호기심이 당신을 감싸지만, 그 감정은 자신의 것이 아닙니다.{/n}",
    "b4f48533-4c27-43eb-b998-987882be28f5": "{n}한 걸음 내딛는 데 엄청난 노력이 필요하며 마치 안쪽에서 질식되고있는 것처럼 심장이 가슴에서 튀어 나올 것 같을 정도로 자신의 존재 자체가 부서져 부서지는 것처럼 느낀다. 그러나, 이질적인 생각이 당신을 풀어 놓을 때까지, 당신은 열심히 걷고, 환상은 빨리 사라진다.{/n}",
    "9a4e1eaf-c864-48f7-a930-61aae6bc0622": "{n}하인릭스는 구멍 안쪽의 어둠을 워터마크로 본다. 당신은 다른 세계와 같은 추위를 느낍니다. 인텔로게이터는 눈썹을 찌푸린다.{/n} \"이... 좋겠어...\"",
    "76cd4ec4-476a-44df-8ec4-065d26ba2198": "{n}당신은 빛나는 비문으로 덮인 차가운 검은 판 위에 엄격히 누워 있지만, 마지막 순간에 사람들에 대한 당신의 사랑이 당신을 배신합니다. 당신은 동포들의 손을 치고, 그 중 한 명이 장절한 고통을 표현하면서, 차례차례로 당신의 심장을 찢는다...{/n}",
    "d376a2d9-1ed7-4834-b325-92a9dcd83bc5": "{n}당신은 빛나는 비문으로 덮인 차가운 검은 판 위에 엄격히 누워 있습니다. 당신은 눈을 감고 기도하고 형제 자매가 당신의 가슴에서 7개의 심장을 빼낸다. 의식이 끝날 때까지, 그들은 당신 몸의 마지막 뼈까지 젖을 젖히고 비탄의 눈물을 흘린다. 당신은 검은 모노리스 가운데 부조에 합류한 다음 수세기에 걸쳐 문명이 꽃이 피는 것을 하늘에서 지켜본다.{/n}",
    "993c23ad-ce8f-42e7-9b59-a8a9cbebba23": "{n}밝은 햇빛은 경사면에 걸리는 어둠에 도달하지 않습니다. 그 깊이를 바라보면 바라볼 정도로 이 어둠은 단순히 빛이 없을 뿐이 아니라는 감각이 강해진다. 그것은 엄청나게 광대하고, 무한하고, 가장 먼 별에 도달하거나 은하를 삼킬 수있는 것 ... 확고한 의지의 힘으로, 당신은 자신의 시선을 벗어납니다.{/n}",
    "9eacfe20-d270-46e1-a5cd-7ec3ee92869a": "{n}어둠은 목격한 것에 큰 불만을 느낀다. 마치 당신의 결정을 불만이라고 판단한 것처럼. 당신은 분노와 자극을 느낀 다음 결코 만족하지 못하는 기아감을 느낍니다. 그 후, 어둠은 당신을 무골로 내뱉고, 당신의 의식을 끊고, 비정한 가르침에 대한 생각을 마음에 남깁니다.{/n}",
    "600b6095-eb68-41fd-8d22-7b8847a066dd": "{n}어둠은 당신의 발밑에서 소용돌이 치고 깊은 어둠의 공동이 퍼져 있습니다. 구멍 안쪽에서는 아무 소리도하지 않는다 ... 바람 소리도, 모래 흐림 소리도.{/n}",
    "daac154c-3010-412a-82bb-05e9ac07b230": "{n}발밑에 모이는 어둠에 가까워지면 뭔가가 바로 당신의 생각과 감정에 뿌리를 둔다. 이번에는 꽤 강력하다. 당신의 마음은 흐리고 조용한 주장이 몸에 퍼집니다.{/n}",
    "e568801f-4f6b-4813-b246-096e545a6b3d": "{n}당신이 공포와 순종을 이겼을 때, 운명의 흐름이 바뀌었다. 당신은 전력으로 그 비전에 달라붙어 어둠이 밝을 때까지 놓치지 않는다. 그 실체는 믿을 수 없는 변화의 과정을 당신에게 보여주고, 당신은 눈물을 억제할 수 없다. 그러나 그럼에도 불구하고 인간의 뇌는 이러한 것을 완전히 이해할 수 없습니다. 비전이 사라지자마자 아무것도 기억하지 못한다는 것을 깨닫습니다. 그럼에도 불구하고 알 수없는 따뜻함이 몸에 퍼집니다.{/n}",
    "2e32f327-e53c-4877-b1ea-a4dea201688c": "{n}당신은 빛나는 편지로 덮인 제단에 접근하고 그것을 버려진 캠프에서 본 상징, 즉 다른 삶에서 본 상징으로 바꿉니다. 당신의 형제 자매가 당신의 가슴에서 7개의 심장을 끌어당기고, 왕실의 하얀 피가 바뀐 상징 위에 떨어지면, 피라미드 바로 위의 하늘은 두 갈래로 깨진다. 마지막 순간에, 당신은 수천 명의 희생자의 외침과 신음을 즐긴다. 그러면 알 수없는 힘은 당신을 바꾸지 만 당신은 더 이상 존재하지 않습니다.{/n}",
    "61ac1619-097e-4b38-a6ed-8d3836201227": "{n}당신은 갑자기 모든 것을 삼키는 침묵의 낫에 습격당한다. 순식간에 주위의 세계가 사라지고, 검고 끈기가 있는 무한한 어둠만이 남는다. 그 절대성은 압도적이며, 당신은 허공에 흡입되어 천천히 가라앉는다.{/n}",
    "5e54673b-3e31-471d-85d1-2c6ce765a885": "{n}당신은 벨트를 씹고 자신의 육체의 일부를 잘라냅니다. 강렬한 통증으로 시야가 어두워진다. 참지 못하고 미친듯한 신음소리를 올리면서도 미지근한 단편을 입에 밀어 삼킨다.{/n}",
    "3bf07c7e-7676-41f3-aa0c-9a5eb59e629d": "{n}당신은 어둠의 승리를 느낍니다. 그것은 당신의 아이디어를 집요하게 쫓고, 기억을 잡고, 감정을 연구하고, 당신의 결의와 분노를 드러낸다. 저 바닥이 없는 배는 만족스럽게 울린다. 마지막으로, 그것은 감사하고 당신을 놓아주고 떡을 준다.{/n}",
    "c1fa81d3-b277-4e36-8661-fff387b3eeeb": "{n}손에 칼을 잡고 공격한다. 어둠의 환호에 맞춰 눈을 감고 뜨거운 피를 쏟아내고 배고픈 채우기... 당신은 구멍에서 조금 떨어진 땅에 누워 걱정하는 동료들로 둘러싸여 있습니다. 주위를 둘러보면 누군가가 실종되고 있다는 것을 깨닫는다.{/n}",
    "e94e26bb-4dad-4867-baf1-892a7ed57d5f": "{n}그 실체의 의식의 거의 파악할 수 없는 끝까지의 길을 느끼고, 그것과 자신을 분리해, 구슬 정도의 크기가 될 때까지 잡는다. 실체는 떨고 당신의 영적인 지배에서 벗어나려고 한다. 놀라움, 분노, 고양감, 공포가 섞인다. 잠시 후 실체는 안정되지만, 손을 풀면 즉시 도망치고, 마음속에 그 일부를 남긴다.{/n}",
    "ab1cbccc-35b3-46bb-b2e1-0b2ea914c288": "{n}당신은 생각을 모아 보이지 않는 생물에게 말을 건다. 너 자신과 승무원에 대해 어떻게 도착했는지 기억하지 못했지만 충돌은 피하고 싶다고 말한다. 당신은 공포가 희미해지는 것을 느끼고 생물을 향해 첫 발걸음을 내디뎠다.{/n}",
    "efbe2dbf-b388-47c6-816a-2f230dbc4c22": "{n}당신은 의지의 힘을 흔들어 이를 머리에서 쫓아내려고 한다. 하지만 저항 허무하게 당신과 어둠은 당신의 생각을 공유하고, 후퇴하는 것이 아니라, 그 초능력의 촉수를 뇌의 더욱 깊이까지 가라앉힌다.{/n}",
    "3f7fc9d5-cb89-40f4-b2c8-141033c03c70": "{n}당신은 앞으로 돌진하지만 누군가에게 다리를 잡은 것처럼 넘어집니다. 몸도 얼어붙는 자신의 외침이 귀에 울려 어둠이 숨을 쉬지 못할 정도의 파도로 당신을 감싸 입, 코, 눈, 그리고 영혼 그 자체로 속박...{/n}",
    "1af12f55-0d36-46f3-b967-8d813a650bbf": "{n}당신은 칼을 발에 뿌리고 자신의 몸의 일부를 잘라내지 못하고 몇 분 동안 그대로 앉습니다.{/n}",
    "3cbcde44-1d4e-4734-b10d-7892cf6a1187": "{n}젊은이가 치아를 벗겨내고 당신에게 습격을 받았고, 너무 빨리 칼을 높이 올렸던 당신의 반응은 늦지 않았습니다. 고통으로 의식이 돌아온다. 당신은 자신이 걱정스러운 동료들에 둘러싸여 바닥이 없는 구멍의 가장자리에 서 있다는 것을 깨닫는다. 신체에는 피를 흘리는 찌르기가 있다. 동료 중 한 명인 마라즈하이가 흉포한 눈으로 당신을 보고 피투성이 듀카리의 단검을 잡았다.{/n}",
    "b688896b-ac58-45c1-83b1-49321497077c": "{n}당신은 인간성을 이해하지 못하고 마음속에 어둠이 만연하고 있는 것을 느낀다. 어느 시점에서, 그 절망은 해결책에 길을 열고 연구를 위해 새로운 견본을 필요로 한다. 어둠은 멀어지고 당신이라는 개인에 대한 관심을 완전히 잃습니다.{/n}",
    "e7c79018-eade-45e9-baa6-623a65c9b3ff": "{n}당신은 용기를 휘두르고 열린 문을 달려갑니다. 살고 싶다는 당신의 의지가 버려진 집의 술집에서 당신을 인도하고 그것은 당신의 바로 뒤에 다가옵니다. 어느 시점에서, 당신은 창문을 찢어 승무원의 모습을 보게됩니다. 시들어진 식물에 가라앉은 움직이지 않는 화석...{/n}",
    "6e064906-1d43-404d-bc45-9435a00da9d9": "{n}당신은 여러 번 짐승의 고기를 자르려고하지만 블레이드는 두꺼운 모피를 관통 할 수 없습니다. 나이프를 올려 필사적으로 잘라내지만, 강력한 밀어내기에 나에게 돌려준다. 당신은 자신이 걱정스러운 동료로 둘러싸여 바닥이없는 구멍의 가장자리에 서 있다는 것을 깨달았습니다. 그 동료 중 한 명인 울퍼가 괴로운 모습으로 머리를 흔들고 있다.{/n}",
    "f5724795-84f3-4764-8e9c-506f3ae33fd8": "{n}당신은 되돌아보고, 소름 끼치는 구멍과 그 비밀에서 멀어집니다. 배로 돌아와서 몇 가지 명령을 내고 {g|Encyclopedia:Regicide}레지사이드{/g}의 게임을 플레이하여 바닥에 붙인다. 눈을 뜨면 자신이 나락의 바닥으로 돌아가고 있다는 것을 깨닫는다. 목숨을 걸고 도망치고 배로 돌아가 다른 별계로 가서... 다음날 아침 깨어나면 어둠이 다시 구멍 너머에서 너를 바라보고 있다.{/n}",
    "62da426c-282c-4b21-aa07-a20476c09c7b": "{n}당신은 괴물과 싸우기 위해 돌고 있습니다. 그리고 공포가 사고를 지배하고 당신을 감각을 가진 존재에서 짐승의 입안에 사라질 수밖에 없는 떨리는 뇌가 없는 생물로 바뀌어 버린 것을 느낀다...{/n}",
    "9dcea9ea-1163-4e41-8019-9b921c84a325": "{n}당신은 되돌아보고 맨손으로 그것을 죽이려고하지만 망설이는 소리. 어둠에서 악의적으로 가득한 눈으로 당신을 바라보는 추악한 괴물을 깨닫습니다. 당신은 무거운 한숨을 쉬면 뜨거운 악취를 발하는 증기 구름이 거울의 부드러운 표면에 떠다니다.{/n}"
}