{
    "009ee723-1079-4078-a4ea-141872be61ff": "Black, impenetrable darkness carries on with its silent existence.",
    "01411520-b5fb-4e99-b1ba-02efd8b6cff3": "{n}As your brothers and sisters surround you, you release your powers, but your attack is met with desperate resistance. When the last of your kind is finished, you feel completely drained and can only watch helplessly as the dark figures of your enemies draw closer and closer...{/n}",
    "0d95715f-f677-4ce4-bd80-070d2aadfab6": "The barely noticeable words in shaky handwriting read: \"TOUCH THE DARKNESS, AND THE DARKNESS WILL ACCEPT YOU.\"",
    "11f81281-2e28-49c5-8e9d-bb6194c1793c": "{n}Again you run, again you change one system after another, you go without sleep for several days... Yet it happens all over again. You spend months, or it could be years, in desperate flight. At some point, you simply give up. With resignation, you sit down at the edge of the pit, no longer moving. Alien satisfaction fills your mind.{/n}",
    "165867e0-e905-45a0-a7fc-75df40f42a47": "The machine spirits have long since left the rusted shells of these ancient cogitators.",
    "1af12f55-0d36-46f3-b967-8d813a650bbf": "{n}You raise the knife over your leg and sit like that for several minutes, unable to bring yourself to carve off a piece of your own flesh.{/n}",
    "21d6b9c7-e600-4db2-a7ea-14c1f8e874e2": "[Step back from the pit]",
    "2299a172-6d70-4fa6-8675-f0cfabce38b6": "[The ancient woman who only recently joined your caravan]",
    "276d5427-8518-42d4-8b64-e3b01f9491ee": "\"What... are you?\"",
    "2e32f327-e53c-4877-b1ea-a4dea201688c": "{n}You approach the altar covered in glowing script and change it to the symbols you saw in the abandoned camp — in some other life of yours. When your brothers and sisters tear your seven hearts from your chest and the royal white blood trickles down onto the altered symbols, the skies above the pyramid split in half. In your last moments, you revel in the cries and groans of your thousands of victims, then an unknown force changes you as well, but you are already no more.{/n}",
    "35f69c5f-7c7b-4fdd-ac90-7ecd6885b4f1": "[The strange animal-like creature with barely noticeable shadows swirling around it]",
    "36259a4f-acdd-4931-88b6-2948b275835d": "[Lean over and stretch your hand into the darkness]",
    "39a8dcbe-77b4-4866-9da6-03c59282d1f8": "[Turn around and fight the creature]",
    "3adfb4fc-59e8-4c1f-abb4-31b3fd9041a2": "{n}...you are looking at a tiny person peeking over the edge of the bottomless darkness. You are looking at yourself. Then you blink and see the same place, except the camp around you is full of life. Scholars are zipping back and forth between field structures, switching on unfamiliar machines in an attempt to know the unknown. A moment later, they are all nude, singing and dancing around the pit. The smell of heated bodies, blood, and sweat assaults your nostrils, drowning out your thoughts... one by one, the lunatics fall into the embrace of nothingness.{/n}",
    "3bf07c7e-7676-41f3-aa0c-9a5eb59e629d": "{n}You can sense the darkness's triumph. It has been following your thoughts with great interest, rummaging in your memories, studying your emotions, savouring your resolve and rage — its bottomless gut rumbles with satisfaction. At last, grateful, it lets you go and presents a parting reward.{/n}",
    "3cbcde44-1d4e-4734-b10d-7892cf6a1187": "{n}You raise the knife up high... when the youth suddenly bares his teeth and strikes you first, too quickly for you to react in time. The pain causes your consciousness to come rushing back. You find yourself standing at the edge of the bottomless pit, with a bleeding stab wound on your body, surrounded by your worried companions, one of whom, Marazhai, is staring at you ferociously, clutching a bloodied Drukhari dagger.{/n}",
    "3f7fc9d5-cb89-40f4-b2c8-141033c03c70": "{n}You lunge forward, but fall, as if someone has grabbed hold of your legs. Your bloodcurdling scream rings in your ears as darkness envelops you in a suffocating wave, pouring into your mouth, nose, eyes, into your very soul...{/n}",
    "44c03422-6cfd-465a-bdc1-06de7da09783": "[The decrepit old man in the tattered remains of a military uniform]",
    "4e1b15aa-652f-4b31-b2a5-e81406133d24": "{n}At the edge of your consciousness, you sense something slimy and intangible answering your invitation for contact. It seeps into your thoughts, tasting your emotions. Surprise and curiosity envelop you, but these feelings are not your own.{/n}",
    "4e8714f9-901a-47f7-a31d-843798bdb98b": "[Sacrifice the darkness]",
    "50007106-46f6-4a57-9fb3-6d67ebe6a8e8": "[The infant who is crying piteously, calling for its mother]",
    "5847d02a-8e46-43fc-8cdf-381f6b32b6af": "[Pervert the ritual to stop the insane civilisation for all time]",
    "588adddd-1178-4061-8a34-88d13b149b69": "[The sinewy young man wearing a blindfold]",
    "5e54673b-3e31-471d-85d1-2c6ce765a885": "{n}You bite down on your belt and cut off a piece of your own flesh. The pain is so terrible that your vision darkens. Unable to bear it, you let out a frenzied groan, but you still shove the slimy scrap into your mouth and swallow it.{/n}",
    "600311ae-ea54-4177-9521-cee197e8aa8f": "Inside the containers are the remnants of stones and frescoes depicting a black spot surrounded by structures of some sort.",
    "600b6095-eb68-41fd-8d22-7b8847a066dd": "{n}The darkness swirls beneath your feet, a void of impenetrable gloom. You do not hear a single sound from the depths of the pit — no wailing wind, no rustle of dust.{/n}",
    "61ac1619-097e-4b38-a6ed-8d3836201227": "{n}You are hit by a sudden wave of all-consuming silence. A moment later, the world around you disappears, leaving only black, viscous, boundless darkness. The absoluteness of it is overwhelming, and you slowly sink into the void that is sucking you in.{/n}",
    "62da426c-282c-4b21-aa07-a20476c09c7b": "{n}You turn around to fight the monster — and you feel terror taking hold of your thoughts, turning you from a sentient being into a shaking, brainless creature that can do nothing but vanish inside the maw of the beast...{/n}",
    "6628e779-fb7f-45f5-8144-01a1a2a90b8e": "{n}As your brothers and sisters surround you, you release your powers and consume every last one of them. For ten thousand days and as many nights, you battle their souls until you subdue them completely. Immortal, you remain on the throne for thousands of years, watching your civilisation blossom, die, and fade into darkness.{/n}",
    "6c1247ce-730a-461e-9476-0d6727fb0349": "[The brawny woman with bloodied hands]",
    "6d01b162-3255-415b-b760-104ed639b66f": "[Get up and run as fast as you can]",
    "6e064906-1d43-404d-bc45-9435a00da9d9": "{n}You try to cut the beast's flesh again and again, but the blade cannot pierce its thick fur. You raise your knife for a desperate strike... but then a powerful shove brings you back to your senses. You find yourself standing at the edge of the bottomless pit, surrounded by your worried companions, one of whom, Ulfar, is shaking his head sombrely.{/n}",
    "72058ae8-d947-4606-9e44-89b6c1c26577": "\"Creepy...\" {n}Idira tilts her head to the side, listening to something. Then she scowls and spits on the ground.{/n} \"Grox knows what it is. It's beyond my remit.\"",
    "76cd4ec4-476a-44df-8ec4-065d26ba2198": "{n}Solemnly, you are placed on a cold black slab covered in glowing script, but at the last moment, your love for your people fails you. You thrash in the hands of your brethren as one of them, with an expression of incredible pain, rips your hearts out — one after another after another...{/n}",
    "85e05d63-07d1-48f2-ac9f-ffc6403607a1": "Numerous ropes and cables end abruptly at the very edge of the pit, vanishing into the gathering darkness.",
    "88cdcd04-1a73-4f4f-b098-56c37a3b5a80": "[Submit to the entity's will]",
    "89caacc4-d5af-4af9-95ad-3b793c82c6bb": "\"...speak to the fear that dogs you...\"",
    "915920bd-f8c5-4bef-8486-2a057d6ae930": "Data-Slate",
    "950f0640-50a7-4f9a-811c-214f6cfe425c": "Carved Pattern",
    "993c23ad-ce8f-42e7-9b59-a8a9cbebba23": "{n}The bright daylight cannot pierce the darkness lying over the slopes. The longer you look into its depth, the stronger the feeling grows that this darkness isn't just an absence of light. It is something immeasurably vast, endless, capable of reaching the farthest stars or swallowing a galaxy... Through sheer force of will, you avert your gaze.{/n}",
    "9a4e1eaf-c864-48f7-a930-61aae6bc0622": "{n}Heinrix peers into the darkness in the depths of the pit. You feel the touch of an otherworldly chill. The Interrogator arches an eyebrow.{/n} \"Whatever this — hmm — phenomenon may be, there is no warp sorcery within it.\"",
    "9dcea9ea-1163-4e41-8019-9b921c84a325": "{n}You turn around, intent on killing the Thing with your bare hands, but then exclaim in hesitation — you recognise the disfigured monster that is staring at you balefully from the darkness. You let out a heavy sigh, and a cloud of hot, fetid vapour settles on the smooth surface of the mirror.{/n}",
    "9eacfe20-d270-46e1-a5cd-7ec3ee92869a": "{n}The darkness is greatly displeased with what it has witnessed — as if it has found your decisions disagreeable. You feel anger and vexation, and after that — unsatisfied hunger. Then the darkness crudely spits you out, severing your consciousnesses and leaving your mind with a thought about a harsh lesson...{/n}",
    "a6bd7fc8-e323-42da-8cba-b3a0266b2d98": "[The huge shaggy beast radiating coldness]",
    "ab1cbccc-35b3-46bb-b2e1-0b2ea914c288": "{n}You gather your thoughts and strike up a conversation with the unseen creature. You tell it about yourself and your crew, about how you do not remember how you got here but would like to avoid conflict. You feel the fear retreat and take the first step toward the creature...{/n}",
    "b1c58ef5-abe3-4ba2-9cc8-9c76905e5304": "[Talk it out with the creature]",
    "b4942e5b-e161-4a95-af79-174f52c08a38": "Rusty Cogitator",
    "b4f48533-4c27-43eb-b998-987882be28f5": "{n}Each step takes a tremendous effort, it feels as if you are being smothered from the inside, grinding your very being to dust to the point where your heart just might jump out of your chest. But you stubbornly continue walking until the alien thoughts release you, and the illusion immediately falls away.{/n}",
    "b53a5da4-3610-41e8-9134-49f909cb8c09": "[The ugly mutant with multiple heads]",
    "b688896b-ac58-45c1-83b1-49321497077c": "{n}You sense the darkness rampaging inside your mind, unable to fathom humanity. At some point, its desperation gives way to resolve — it needs new specimens for its studies. The darkness retreats, having lost all interest in you as an individual.{/n}",
    "bf735a1c-3ecd-4d48-b480-6a7c14206f46": "[Kill your brothers and sisters and be the sole ruler of the civilisation]",
    "c1fa81d3-b277-4e36-8661-fff387b3eeeb": "{n}You clutch the knife in your hand and strike. To the darkness's glee, you close your eyes and gorge yourself on the hot blood, sating your hunger... until a heavy smack across your face brings you back to your senses. You are lying on the ground, some distance away from the hole, surrounded by your worried comrades. Looking around, you realise that someone is missing.{/n}",
    "c293aaba-22e8-48d9-8253-96241e90ab5b": "[Proceed with the ceremony for the sake of future generations]",
    "c336a713-60ca-4e25-959c-258b74d7ecca": "Rudimentary tools and devices are now covered in a layer of dirt and local flora.",
    "c42545c9-85bc-4cfb-bd31-ec50b3b02329": "{n}...you sit at the apex of a massive onyx pyramid. Your abilities are limitless — with a single thought, you can raise mountains, drain an ocean, or disperse the clouds. But nobody cares anymore. Soon your brothers and sisters will sacrifice you so that they can share your power among themselves and guide the civilisation to prosperity...{/n}",
    "c4bbde66-07b1-4aa8-bc6a-1519a82f0c12": "Time and weather have almost wholly erased the writing left by an unknown author.",
    "cb661aa9-94d5-45b6-b84f-12a2d884abd3": "{n}...you find yourself on the floor of an abandoned estate. You feel someone's disgusting presence behind you, and raspy, foul breath tickles your nostrils. A drop of water trickles down from the stone ceiling and shatters the silence with a deafening splash. The heavy door before you is open, you could try to escape — it is now or never.{/n}",
    "cf2b107f-54cf-4083-af1c-4f00bc2254bf": "The surface bears the marks of determined and protracted effort: someone made dozens of scratches, which chaotically intersect at different angles without any order or logic.",
    "d21b8eca-d106-48ad-b57b-a7a0954ae193": "\"What do you want from me?\"",
    "d2262e62-1905-46f2-b1bc-b54690fb1c3d": "These ancient cogitators are long dead. Despite this, the covers of the machines are still intact — it seems unlikely that the inner parts were ruined by the elements, so they could still prove useful.",
    "d32f16c2-7a58-474b-879d-6bc9f097aa51": "[Cut off a piece of yourself]",
    "d376a2d9-1ed7-4834-b325-92a9dcd83bc5": "{n}Solemnly, you are placed on a cold black slab covered in glowing script. You close your eyes and pray as your brothers and sisters rip your seven hearts out of your chest. By the end of the ceremony, they are gnawing on every last bone of your body, shedding tears of sorrow. You join your ancestors within the black monolith, and for many centuries thereafter, you watch from above as your civilisation blossoms.{/n}",
    "d3bf7498-1ff9-40b4-acf5-1ff52757ac20": "{n}...you make out toadlike xenos building a temple around the pit. They are praying, conducting rites, making sacrifices to the darkness in hopes of unimaginable gifts. Then darkness shrouds everything once more. Or rather, you are the darkness. Something immeasurably vast, endless, capable of reaching the farthest stars or swallowing a galaxy. But some will pulls you out of the cosy embrace of the void, toward the light... And you snap out of the vision as sorrow fills you from within.{/n}",
    "daac154c-3010-412a-82bb-05e9ac07b230": "{n}The moment you approach the darkness amassing beneath your feet, something immediately takes root in your thoughts and emotions, much more forcefully this time. Your mind fogs over, and silent insistence spreads throughout your body.{/n}",
    "dcac2fcf-18b8-421a-ac1c-695fa1ab1046": "{n}...you are lying on burning sand, struggling to open your eyes, but your eyelids feel too heavy. You can barely move your arms and legs, your stomach hurts, your throat is bone-dry. Several of your kin, all emaciated, are scattered around you. The hunger is so strong that it is driving you mad, and you let out a bestial howl. Something metallic clinks next to your right hand... A knife! This is it! You can survive, you MUST survive. All you need to do is decide whom to sacrifice.{/n}",
    "e05138b6-8133-4def-a775-3f97e3380678": "[Examine the pit]",
    "e0ea2974-7dae-4ea5-8ddf-e9d05af149f8": "Inscription",
    "e568801f-4f6b-4813-b246-096e545a6b3d": "{n}The streams of fate were changed when you defeated fear and docility. With all your strength, you cling to the vision and do not let go until the darkness yields. The entity shows you the process of an incredible transformation and you cannot hold back tears at the sight of it. And yet, the human brain cannot fully comprehend something like this. As soon as the vision fades, you realise that you remember absolutely nothing. And still, some inscrutable warmth spreads throughout your body.{/n}",
    "e7c79018-eade-45e9-baa6-623a65c9b3ff": "{n}You summon your courage and dash through the open door. Your will to live guides you through the deserted halls of the estate, and the Thing is right at your heels. At some point, you smash open a window and see your crew — unmoving fossils among withered plants...{/n}",
    "e94e26bb-4dad-4867-baf1-892a7ed57d5f": "{n}You feel your way to the barely tangible edges of the entity's consciousness, separate it from yourself, and squeeze it until it is reduced to the size of a bead. The entity trembles, trying to break free of your mental grasp. Surprise, rage, elation, and fear replace one another. After a while, the entity stabilises, but the moment you loosen your grip, it escapes, leaving behind a piece of itself inside your mind.{/n}",
    "eaca79af-90f9-4c9f-b038-2c58a7e9de6e": "The surface is covered in countless scratches, and you can discern some logic in them. Someone began by scratching strange symbols, but then defaced them, adding extra marks and lines.",
    "eef7795f-ea81-419c-8e86-7536af1981a0": "[Quickly step away from the hole]",
    "efbe2dbf-b388-47c6-816a-2f230dbc4c22": "{n}You gather your willpower and try to push the thing out of your head. But you and the darkness are still sharing your thoughts, and instead of retreating, it sinks its psychic tentacles even deeper into your brain.{/n}",
    "f0b708ae-6018-4675-bfc1-eaa1a3a7d611": "[The feeble-minded one who is gnawing on another's bones]",
    "f5724795-84f3-4764-8e9c-506f3ae33fd8": "{n}You turn around and walk away from the ominous pit and its secrets. Back on your ship, you give out a few orders, play a game of {g|Encyclopedia:Regicide}regicide{/g}, and turn in for the night. As you open your eyes, you find yourself back by the abyss. You run for dear life, get back to your ship, go to a different system... And when you wake up the next morning — the darkness is once again staring at you from beyond the edge of the pit.{/n}",
    "fc8fe84b-044f-4fcc-99cc-0d4e15c06094": "[Try to dominate the entity]",
    "fffd3118-1c18-45c3-8783-6ed878d7bce4": "[The broken youth with empty eyes and a madman's laugh]"
}