{
    "7eed3040-b898-4d1a-867a-3bdf3f7e8065": "\"A Halo device.\" {n}Heinrix reaches out sharply and pries the mysterious object from your hand.{/n} \"A cursed xenos creation that twists the mind, and soon the body, of its master. An item subject to the Inquisition's general decree of total annihilation. In this matter, my authority exceeds your privilege, Lord Captain.\"",
    "611522b7-ead3-42a0-8330-45af0d22e21f": "\"A fascinating accessory. I am taking it.\"",
    "b5d7f3af-3f91-4748-8d57-79d80f89a70d": "\"Bethink yourself, {name}! Every educated nobleman knows of the bloody consequences that befell the Rogue Traders Balastia Irem, Rath Longinus, and Edward Maissus in the fifth century of this millennium. Do not follow in their blood-stained footsteps!\"",
    "ad0c8a0e-de7e-48bf-91ad-94e8b3cec17b": "\"Blood, rot, and bones... This place deserves only purification by the sacred flame.\"",
    "b5a46313-0b56-4ec4-a3bd-c1feef0fed74": "\"Brah'ts onk vfsteh'kh omss pk'nglf. E rh'st kho. Am je!\" {n}The Elucidator fails to interpret the twisted speech taking root in your mind like a pestilent weed. The creature contentedly smacks its lips.{/n} \"I will fi-nal-ly... tas-te the sa-vou-ry fle-sh... a-gain!\"",
    "e9f68de1-2dae-43ac-9852-868bc6dbb871": "\"Can... Can you feel it, too? There is a rotten brown flux coursing through the hall and these corridors. I can barely breathe. What a horrible place!\"",
    "9e70d65e-ce50-4b9c-8bc3-a8eedf7bdf3b": "\"Did I hear that right? Did you just say immortality?\"",
    "314adcf0-cd2e-4cd5-b46e-2673789a55f7": "\"Do not think me a coward, Lord Captain, but I would prefer to leave this place as soon as we can. Who knows how many such creatures lurk in the palace depths.\"",
    "7d006b9d-c743-44c0-9984-946be27edf9c": "\"God-Emperor, hear your daughter's pleas! May you guide my hand such that this heresy no longer defiles the ground upon which your servants tread!\"",
    "ad3cf1bd-80ac-4a39-a8d3-8a463568cd28": "\"Halo Oculus... There are many legends among the Cold Traders about the ancient xeno-artefacts lost among the stars of the Koronus Expanse and the Calixis Sector. A little something that would make you more influential than the honourable Navis Nobilite and just as wealthy as the esteemed Rogue Traders. The price of immortality...\" {n}Jae presses the Aquila to her lips.{/n} \"Not even in my own heart does the flame of greed burn hotly enough to betray Humanity and stain my soul forever.\"",
    "5140c4d5-dbbf-4c34-b7ee-b74d59a72b87": "\"How very peculiar, shereen. The palace is ruined, and still all of the valuables are sitting exactly where they should be. Either we are the first to discover this place, or... nobody wanted anything to do with it.\"",
    "ac9d1944-a178-443f-a5c1-86f1cead63f8": "\"Hungry.\" {n}Idira rubs her temples, shaking off sparks from her fingertips.{/n} \"You have no idea how starved I am! And thirsty. A thirst that cannot be slaked... They want to eat. It wants to drink. We are hungry. EAT! DEVOUR! Eat! Eat! EAT!\"",
    "2a442516-05f2-480d-a9be-9e6a1b5cdc18": "\"I do no-t li-ke play-ing with my fo-od...\" {n}The creature angrily shakes its chins in an effort to remember human speech, its jowls melding into its shoulders and faintly glowing ribcage. A peculiar accessory shaped like a scarab and covered in luminous vermilion glyphs has painfully lodged itself into the flesh of the creature, something that undoubtedly used to be a man.{/n}",
    "ae904726-3141-4e17-a852-190b8f789e8e": "\"I smell blood... And the immortalised suffering of mon-keigh! Perhaps this is the reason.\"",
    "2da62ce4-cc6f-4158-a584-c8ad1f309352": "\"I will put an end to your eternal life and destroy the artefact.\"",
    "02e87427-e2c6-45eb-9e39-c54edfc40a65": "\"If one could call it that. Would you like to become a bloated husk like the one we encountered? I doubt it.\"",
    "b7458ad8-02be-4700-b4e4-0a93826eea38": "\"If you ask my opinion, I would make sure to point out that bringing such rubbish onto a voidship is irresponsible. Leave it to rot on this Emperor-forsaken world.\"",
    "542da4e0-68dd-42c4-973b-39b2aa88888d": "\"It is so strange, Lord Captain. I feel like I am inside a bubble, seeing nothing, feeling nothing...\"",
    "a4f9cf4f-954d-4dbc-9a11-6f5aa8154bea": "\"K'ho mr'dash'ng ro fnagl hept! Ha-a...\" {n}A twisted, guttural voice bursts from the throat of the creature behind you. It roars with laughter. The yellow pupils lure you in with an unnatural glow, the disfigured lips twisting, stretching the smile wider and wider... Until the thin skin bursts with a sharp snap, revealing row after row of pointed teeth.{/n}",
    "0f7d58ed-6a89-48ef-b646-2300522d7e35": "\"Kae-morag, elantach, do not get in the way!\"",
    "41752896-21b0-4923-a0ac-4ccb007df49c": "\"Khe mpra'ks vndrt'kd.\" {n}A long, snake-like tongue emerges from the creature's mouth and licks its own blood, savouring it like wine. The wound from the shot heals before your very eyes, as if it was never there.{/n}",
    "dade525f-8f30-44e6-a3e3-c58691300823": "\"Light of the Throne...\" {n}Jae clutches the Aquila, looking at the creature's corpse with disgust.{/n} \"I had to deal with mutants both in the sewers of Footfall and in the depths of the underhives. But this one... Did you see his eyes? They burn like embers in the empty eye sockets.\"",
    "ac964b0b-c9bb-4d24-a520-f418c39f8fd8": "\"My gut tells me something very bad happened here. This sinking feeling, I feel like I am staring death in the face.\"",
    "7ee662ec-0e43-4c9f-8943-8f0bbb128caf": "\"Need I remind you that Halo Devices are highly illegal? And that anyone, from a lowly smuggler to a mighty Rogue Trader, will be burned alive for their possession and use? Such is the fate of all who succumb to the vile temptation of xenoheresy.\"",
    "b85644f7-5e70-4c29-b810-7dc0b88d16e1": "\"Rogue Trader, stay back!\" {n}Heinrix grabs his weapon, and the air around you shimmers with otherworldly frost.{/n} \"The bearers of the Halo Devices pose a grave threat even to the finest agents of the Inquisition. They are fast, strong, immune to poisons, and...\" {n}Heinrix stammers.{/n} \"...immortal.\"",
    "cda2c268-0e72-43f8-a42e-23d3cb4abf84": "\"That is enough, elantach!\" {n}Yrliet swiftly knocks the device out of your hand. It tumbles away into the darkness until a distant thud announces that it has fallen into the wreckage.{/n} \"I will not allow you to destroy yourself!\"",
    "5966e568-455f-45e3-8cef-fdd22f0d3b51": "\"The Halo Device should not have gone to such a weakling. I will take it.\"",
    "c6fcfea7-28d1-4dd9-bb0e-9c9026c24378": "\"W-what?..\" {n}Cassia covers her mouth with both hands, trying to speak quietly even as her body is shaking. The Lady Navigator's wide open eyes are brimming with terror.{/n} \"I... I want to leave this place... Right now!\"",
    "d18eb831-b808-4143-afb4-59e1c4bae3e3": "\"Wel-come to my fe-ast...\" {n}The creature idly jiggles its chins in an effort to remember human speech, its jowls melding into its shoulders and faintly glowing ribcage. A peculiar accessory shaped like a scarab and covered in luminous patterns has painfully lodged itself into the flesh of the creature, something that undoubtedly used to be a man.{/n}",
    "b304761c-93a0-47da-b1d2-575ada1a749f": "\"Who are you? Speak up!\"",
    "6a89f00b-33f4-4774-9e2c-afa0e91e0a05": "\"Who are you?\"",
    "3fab7226-f9b7-4aa2-bc38-d88a7e532979": "Decayed Servitor",
    "8d8a6c63-4c1b-441c-a96d-e0f3079c079f": "It is impossible to glimpse the meaning behind the twisted symbols, but a sense of unease still creeps deep into your soul.",
    "f6f18845-451c-43a4-9724-45d2807e1294": "The desiccated manuscripts date back a dozen centuries. This palace is probably one of the oldest outposts of the Imperium.",
    "3a05d9bc-e3e7-4b83-ab54-dfa500ece7ac": "The open areas on the body are riddled with deep, even cuts, as if someone had been savouring each piece of severed flesh.",
    "d91cfa40-13df-4705-b3f0-3aa0982d1bad": "The servitor mechanisms are old and obsolete, and the organic parts have been replaced with improperly sized counterparts.",
    "bb3ca8f7-3ed1-4b74-8aa9-4c5a0c93e532": "The servitor's organic limbs were embalmed with an unfamiliar solution that has preserved the joints and kept them flexible.",
    "bd60f67b-001e-4a57-b4ef-5bec897ea8e8": "The skulls are carefully stacked in the likeness of a mass grave. An Aquila on a thin chain glints faintly at the heart of the mound.",
    "559436ba-f798-475a-83a6-3ae1615729e5": "The young man's withered face is frozen in a grimace of horror. The eyes and tongue were carved out with exceptional skill, along with the fleshiest bits of his body.",
    "21b7df08-2b0c-41d8-8e58-b6742e7e6a74": "There is a gruesome pattern to the mess of desiccated bodies and rotten limbs — all of the unfortunate victims died very young.",
    "b86e6686-04ba-49fa-a35b-05c35552795f": "[Attack] \"Begone, monster!\"",
    "86ff0153-55f0-4212-b860-a7fdec7c9bed": "[Come closer]",
    "3ccb1295-f294-4696-b3d7-85d076d3ed72": "[Destroy the artefact]",
    "8560897f-fa95-4e59-961b-5a963748ea83": "[Do not resist]",
    "de5d7b18-aa60-47dc-ba4b-9187676a5cf4": "[Open fire on the carcass]",
    "1b4d90e1-bd09-43f7-a1a1-a77287ca9811": "[Put on the artefact]",
    "4e1f8e04-e4c3-41f3-b787-fee510fef019": "[Retreat to the entrance]",
    "337fb847-4ddc-4808-b352-7d3b43d2099a": "[Run]",
    "a061d393-7ace-48a5-bd3e-6490c4a7019a": "[Tear the device off]",
    "afb45f05-fc1c-4017-8bbf-0bdaba61fe77": "[Throw a grenade]",
    "275facdb-960c-48e6-9f54-165664d47f1f": "[Throw the artefact away]",
    "9fae074b-da9e-4e3b-b83f-21f8432e4d58": "{n}A lushly dressed, vaguely human-like carcass reclines back into a massive Calixian oak armchair. Calloused brownish-blue patches cover the dead flesh, overlapping one another like snake scales. The hands, claws of exposed bone, cradle a grotesquely bloated face.{/n}",
    "d3d7e4aa-525c-4ea6-a7f5-38f880beb223": "{n}A shot, a torch, a sharp rock, you go through several ways to break the xeno-artefact, but your efforts are futile. Not a single scratch appears on the smooth surface. All the while you sense something strange — you hear ringing in your ears and the metallic taste of raw meat in your mouth.{/n}",
    "c4057aea-413a-4702-a4b4-a0b7013ab44f": "{n}Argenta draws her weapon, looks at you, and cocks a questioning eyebrow.{/n}",
    "2bdaf08b-17bb-49ba-a59c-30b5c48c5539": "{n}As you take a step forward, the creature's eyelids flutter open, searing you with the unnatural glow of its yellow pupils. The disfigured lips twist, stretching the smile wider and wider... Until the thin skin bursts with a sharp snap, revealing row after row of pointed teeth.{/n} \"K'ho mr'dash'ng ro fnagl help!\" {n}A twisted, guttural voice bursts from the creature's throat, and it roars with laughter.{/n}",
    "d170aa8d-4448-43eb-a96d-93acbd0ecce8": "{n}Everything inside you screams in terror, and your body shakes in pain as you try to rip off the device. The area of skin touched by the brooch burns as if it has been grazed by a miniature melta charge, yet you manage to tear the xenos creation from your flesh.{/n}",
    "59ab158a-e462-49cb-8b23-172a2672991a": "{n}Everything inside you screams in terror, and your body shakes in pain as you try to rip off the device. Your mind yields, and you let the object do its work.{/n}",
    "fe7e5c32-143c-4d27-b981-def4f52f21e9": "{n}Heinrix raises a hand, commanding you to stop, and then presses an index finger to his lips. His face is more tense than usual, and there is a semblance of doubt in his eyes. The Interrogator gestures toward the exit.{/n}",
    "b2ec26f5-783a-4a00-859e-7639dec9865d": "{n}Marazhai slightly narrows his eyes.{/n} \"I have seen similar devices among the trophies of the Kabal. I do not know who created them, but it is hard to deny their devious ingenuity. In exchange for immortality, they turn their prey into something similar to what inhabited these chambers until recently.\"",
    "65ece103-8d72-45b4-a8e0-1e338477ba41": "{n}Meaty chunks fly across the hall, staining the antique furnishings with pungent blood, black and viscous like tar. A rotten stench mingled with the fetor of scorched flesh assaults your senses. An eyeball has rolled under a dining table and twitches slightly, glowing maliciously with an unnatural yellow light.{/n}",
    "38cc0253-1357-4df6-8464-e07c50a5718c": "{n}Sharp scales break away from the dense skin with every shot as the creature's flesh explodes, reducing its ugly carcass to a bloody pulp. The mutilated face, completely stripped of skin, and even bones, grins at you with the demented smile of a severed jaw.{/n}",
    "ca60bf4e-99be-4aea-9585-131596044459": "{n}Sharp scales break away from the dense skin with every shot, and the creature's flesh is torn apart by countless projectiles that reduce its ugly carcass to a bloody pulp. The mutilated face, completely stripped of skin, and even bones, grins at you with the demented smile of a severed jaw. The sole remaining eye hangs from a bare nerve and glares angrily, shimmering with an unnatural yellow light.{/n}",
    "f880f4c8-5a60-4dfe-b1c9-06cdcd9b1546": "{n}The Drukhari's movement is almost too swift to be registered by the eye. Marazhai slaps the device out of your hand with a perfunctory swing. The mysterious artefact flies off into the darkness and, judging by the clatter, falls through some crevice. The xenos turns his gaze to you.{/n} \"No, {name}. No trinket will ever compete with me for your attention.\"",
    "c0c6a19c-95fb-40c6-a1ae-1577b713f438": "{n}The accessory must have been a brooch at some point, but burrowed into the owner's flesh for some inscrutable reason.{/n}",
    "a5b0366d-38f9-4fca-9534-891696363def": "{n}The artefact quickly embeds itself in your skin and bliss spreads through your veins. Small scratches heal, and your battle-weary limbs grow strong. You are full of energy, and the only thing bothering you is mild pangs of hunger spurred on by the smell of blood.{/n}",
    "8efebedd-5cfc-4f11-8759-a10199acd99e": "{n}The creature's chest remains motionless and its eyes stay tightly closed. And yet the muscles on the distorted face twitch ever so briskly when you approach.{/n}",
    "726982b0-4ad7-40c7-9c72-ff8b0fd39f3b": "{n}The creature's chest remains motionless and its eyes stay tightly closed. It is hard to say whether it is dead, asleep, or merely lying in wait.{/n}",
    "c95b2093-6f62-4173-b9f5-d84c72a0c6b7": "{n}The creature's eyelids flutter open, searing you with the unnatural glow of its yellow pupils. The disfigured lips twist, stretching the smile wider and wider... Until the thin skin bursts with a sharp snap, revealing row after row of pointed teeth.{/n} \"K'ho mr'dash'ng ro fnagl hept!\" {n}A twisted, guttural voice bursts from the creature's throat, and it roars with laughter.{/n}",
    "abd2b567-e09d-44ca-bdf2-d6d869636543": "{n}The creature's flesh starts swiftly regenerating before your very eyes. Within seconds the bones are once again fused together. The vessels, internal organs, and nervous system grow back. The spatter of blood flows back toward the carcass, being absorbed through the exposed tissue and rapidly recovering scale-marked skin. The same creature is standing before you a moment later, but this time its fiery yellow eyes are burning with anger.{/n} \"Thma o'drft pa'ktch vngld meh'k!\"",
    "26d3e337-9b7e-499b-8284-2efc545f1f7a": "{n}The ingenious creation of an unknown craftsman shimmers, hypnotising you with its faintly glowing patterns. The trinket is so captivating, you cannot take your eyes off it. When you try to shift it into your other hand, you notice that it can barely separate from your skin — there are thousands of fine flagella stretching between the surface and your palm. You tear the device off with effort and see countless tiny droplets of scarlet left behind.{/n}",
    "5bde114f-84c1-4474-91fa-024e9808c9ec": "{n}The patterns on the device glow brighter the closer you bring it to yourself. The lack of fasteners and the vague visions in your head tell you that the brooch should be placed against your bare skin, not worn on your clothes. As soon as the artefact touches your body, the skin underneath it burns, your heart races, and your head feels like it is being squeezed by an adamantine garrotte.{/n}",
    "7db7b046-6f5f-49b6-b410-030f76bbb3f3": "{n}The projectile strikes right between the creature's glowing eyes, barely piercing the scale-covered forehead. The blood, black and viscous like tar, slowly runs down the malformed face.{/n}",
    "1c42a986-687a-4f62-82f7-c8f0762b701f": "{n}You have heard of the powerful xeno-artefacts from the distant Halo stars, discovered by Humanity millennia ago. Artefacts that belonged to a race more ancient than the most venerable among the Aeldari. Artefacts most impure, fatally dangerous, forbidden in the Imperium on threat of the cruellest of tortures... And yet capable of granting the darkest of human desires — a means to cheat death and to embrace life eternal.{/n}",
    "5ed3a24a-c3de-4d75-86eb-8aa9e1df04cd": "{n}You swing wildly and hurl the mysterious device as hard as you can through one of the broken windows of the hall. Now only the God-Emperor knows where to look for it, and perhaps that is for the best.{/n}",
    "20012020-493a-44ab-b2f0-4ca8ea400cd2": "{n}Yrliet gives you a hard look{/n} \"Immortality at a price far worse than death. Cast out the thoughts I am now reading on your face.\"",
    "6dd4ca08-0a84-473b-be45-e1a4c61fcb68": "{n}Yrliet looks at the object in your hands and shakes her head with concern.{/n} \"Get rid of it, elantach. This creation is the fruit of ancient and twisted minds that tempt the weak with the promise of eternal youth and life unending. You have seen the price it exacts with your own eyes.\""
}