{
    "7eed3040-b898-4d1a-867a-3bdf3f7e8065": "\"광륜 장비\" {n}하인릭스가 민첩하게 손을 뻗었고 손에서 소름 끼치는 장치를 벗겼습니다.{/n} \"저주받은 제노의 창조물이다. 우선 소유자의 정신을, 그리고 곧바로 신체도 왜곡한다. 이단심문청의 전멸에 관한 일반법령의 대상이 되는 것이다. 이 건에 대해서는, 나의 권한이 당신의 특권 를 초과하는 로드 캡틴\"",
    "611522b7-ead3-42a0-8330-45af0d22e21f": "\"재미있는 액세서리다. 받자\"",
    "b5d7f3af-3f91-4748-8d57-79d80f89a70d": "\"다시 한 번 잘 생각해 보세요, {name}! 교양 있는 귀족이라면, 지난 천년기 5세기에 바라스티아 이렘, 라스 롱기누스, 에드워드 마이스 같은 자유의 개척자들이 어떤 끔찍한 결말을 맞았는지 알고 있을 것이다. 그들의 피에 물든 길을 가서는 안 된다!\"",
    "ad0c8a0e-de7e-48bf-91ad-94e8b3cec17b": "\"피, 부육, 뼈... 여기는 즉시 거룩한 불꽃으로 정화해야 한다\"",
    "b5a46313-0b56-4ec4-a3bd-c1feef0fed74": "\"브라츠 온크 페스테크 옴스 푼글. 에 루스트 코. 암제!\" {n}엘시데이터는 집요한 잡초처럼 마음에 뿌리를 내린 왜곡된 언어를 해석할 수 없다. 생물이 만족스럽게 입술을 울렸다.{/n} \"드디어... 우마이 어려움... 에...\"",
    "e9f68de1-2dae-43ac-9852-868bc6dbb871": "\"아... 당신도 느껴지나요? 복도와 복도에 썩은 갈색의 기운이 흐르고 있다. 숨을 쉬는 것도 힘들어요. 정말 끔찍한 곳이에요!\"",
    "9e70d65e-ce50-4b9c-8bc3-a8eedf7bdf3b": "\"듣기 잘못인가? 지금 불사라고 했나?\"",
    "314adcf0-cd2e-4cd5-b46e-2673789a55f7": "\"나를 겁쟁이라고 생각하고 싶지는 않지만, 바로 이곳에서 멀리하는 것이 좋다, 로드 캡틴. 아니다\"",
    "7d006b9d-c743-44c0-9984-946be27edf9c": "\"신제 폐하, 딸의 소원을 들었어! 이 이단이 더 이상 당신의 종 종들의 밟는 땅을 더럽히지 않도록, 내 손을 인도해 주세요!\"",
    "ad3cf1bd-80ac-4a39-a8d3-8a463568cd28": "\"광륜의 눈... 콜드 트레이더들 사이에는 코로누스 익스팬스와 캐릭시스 성역의 별들 사이에서 잃어버린 고대 이종족 아티팩트에 대해 많은 전설이 있다. 그 힘을 조금이라도 손에 넣은 것만으로 가장 명예 있는 항주귀족 이상의 영향력을 갖고 자유개척자만큼 부자가 될 수 있다는 소문이다. 불사신 보상...\" {n}제이는 아퀴라를 입술에 밀어 넣었다.{/n} \"나의 마음 속에서도 인류를 배신하고 자신의 영혼을 영원히 더럽힐 정도의 엄청난 욕심은 없다\"",
    "5140c4d5-dbbf-4c34-b7ee-b74d59a72b87": "\"소름이군. 어느 쪽이겠지\"",
    "ac9d1944-a178-443f-a5c1-86f1cead63f8": "\"배고프다\" {n}이디라는 코메카미를 비비며 손가락 끝에서 전류를 방출하고 있다.{/n} \"굉장히 배가 고파졌어! 목도 마셨다. 뭐든지 치유할 수 없는 갈증... 먹고 싶어. 마시고 싶어. 우리는 배가 줄었다. 먹는다! 해!\"",
    "2a442516-05f2-480d-a9be-9e6a1b5cdc18": "\"타베모노, 에서, 어썽은 잘 ... 아니 ...\" {n}생물은 인간다운 말하는 방법을 떠올리려고 턱을 흔들어 턱고기는 어깨에 녹아 아바라가 희미하게 빛나고 있다. 풍뎅이 모양으로 빛나는 모양으로 덮여 있는 이상한 액세서리가 생물의 고기에 아프게 묻혀 있다. 이 생물은 옛날에는 인간이었을 것이다.{/n}",
    "ae904726-3141-4e17-a852-190b8f789e8e": "\"피의 냄새가 난다... 그리고 몬=케이의 불멸의 고통의 냄새! 이 탓일 것이다\"",
    "2da62ce4-cc6f-4158-a584-c8ad1f309352": "\"너의 영원한 생명에 종지부를 치고 아티팩트를 파괴한다\"",
    "02e87427-e2c6-45eb-9e39-c54edfc40a65": "\"그렇게 불러도 좋다면. 너도 부풀어진 껍질이 되고 싶은 것인가?\"",
    "b7458ad8-02be-4700-b4e4-0a93826eea38": "\"개인적인 의견입니다만, 그러한 갈락타를 보이드십에 태우는 것은 무책임한 극입니다.\"",
    "542da4e0-68dd-42c4-973b-39b2aa88888d": "\"소름입니다, 로드 캡틴. 마치 아무것도 보이지 않는, 아무것도 느끼지 않는 거품 속에 갇혀있는 것 같은 감각입니다 ...\"",
    "a4f9cf4f-954d-4dbc-9a11-6f5aa8154bea": "\"코 무르 대순 로우 후나구루 헵토! 하... 아...\" {n}생물의 목에서 왜곡된 작은 목소리가 작렬하고 웃음이 울렸다. 그리고 눈꺼풀이 열리고 노란 눈동자의 부자연스러운 빛이 뇌리에 구워졌다. 추한 입술이 왜곡, 점점 큰 미소를 대신해... 얇은 피부가 파열되어 몇개의 날카로운 치아가 드러났다.{/n}",
    "0f7d58ed-6a89-48ef-b646-2300522d7e35": "\"젠장! 엘란타, 도케!\"",
    "41752896-21b0-4923-a0ac-4ccb007df49c": "\"케 플라크스 브둑트\" {n}생물의 입에서 긴 뱀 같은 혀가 나타나 자신의 피를 핥아 와인처럼 맛보고 있다. 방금 쏜 탄의 손상이 눈앞에서 보면 치유해 가고, 깨끗하게 없어졌다.{/n}",
    "dade525f-8f30-44e6-a3e3-c58691300823": "\"왕좌의 빛이야 ...\" {n}제이는 아퀴라를 잡으면서 혐오감으로 생물의 시체를 보고 있다.{/n} \"풋폴의 하수도와 언더하이브의 안쪽 둘 다에서 변이체와 싸운 적은 있다. 하지만, 이 녀석은... 이 녀석의 눈을 보았는가?\"",
    "ac964b0b-c9bb-4d24-a520-f418c39f8fd8": "\"무언가 무서운 일이 이 자리에서 일어났다고 나의 감이 말하고 있습니다. 죽음을 눈앞에 하고 있는 것 같은 무력감을 기억한다\"",
    "7ee662ec-0e43-4c9f-8943-8f0bbb128caf": "\"광륜의 장치는 불법성이 높은 것을 잊었는가? 하단의 밀수업자이든 강대한 자유개척자라도 관계없이, 소지하고 사용하는 것만으로 살아 있는 채 불 넘치는 형에 처해져 버린다. 종족의 이단의 유혹에 져 버린 자의 운명은 똑같이 불쌍한 것이다\"",
    "b85644f7-5e70-4c29-b810-7dc0b88d16e1": "\"자유 개척자, 내려!\" {n}하인릭스는 무기를 손에 들고, 주위의 공기가 이세계의 얼음으로 완성된다.{/n} \"광륜 장치의 소유자는 이단 심문청의 최고의 에이전트조차도 손질하는 상대다. 녀석들은 빠르고 강하며 독에 내성이 있습니다 ...\" {n}하인릭스는 말에 걸린다.{/n} \"... 이모탈이다\"",
    "cda2c268-0e72-43f8-a42e-23d3cb4abf84": "\"이미 좋아, 엘란타!\" {n}백합이 신속하게 손에서 장치를 지불했다. 장치는 어둠 속으로 사라졌고 먼 잔해 위에 떨어지면 가탄과 소리를 내었다.{/n} \"당신이 스스로를 파괴하는 일은 용납하지 않겠다!\"",
    "5966e568-455f-45e3-8cef-fdd22f0d3b51": "\"취약한 자가 광륜의 장치를 손에 넣었기 때문이다. 이것은 내가 받자\"",
    "c6fcfea7-28d1-4dd9-bb0e-9c9026c24378": "\"뭐, 뭐...?\" {n}카시아는 양손으로 입을 덮고 몸을 떨리면서도 조용히 말하려고 한다. 항해사의 두드러진 눈은 공포로 가득하다.{/n} \"이... 이 장소에서 떠나지 않으면... 지금!\"",
    "d18eb831-b808-4143-afb4-59e1c4bae3e3": "\"와가 우타게에... 요우, 코소...\" {n}생물은 인간다운 말하는 방법을 떠올리려고 턱을 흔들어 턱고기는 어깨에 녹아 아바라가 희미하게 빛나고 있다. 풍뎅이 모양으로 빛나는 모양으로 덮여 있는 이상한 액세서리가 생물의 고기에 아프게 묻혀 있다. 이 생물은 옛날에는 인간이었을 것이다.{/n}",
    "b304761c-93a0-47da-b1d2-575ada1a749f": "\"너는 누구야? 자칭해!\"",
    "6a89f00b-33f4-4774-9e2c-afa0e91e0a05": "\"누구야?\"",
    "3fab7226-f9b7-4aa2-bc38-d88a7e532979": "썩은 서비터",
    "8d8a6c63-4c1b-441c-a96d-e0f3079c079f": "왜곡된 희망의 의미를 읽어내는 것은 불가능하지만, 보고 있는 것만으로 영혼의 깊숙이 불안하고 끄덕인다.",
    "f6f18845-451c-43a4-9724-45d2807e1294": "마르고 너덜너덜한 사본은 십수세기 전의 것이다. 이 궁정은 아마 제국의 가장 오래된 전초 기지의 하나일 것이다.",
    "3a05d9bc-e3e7-4b83-ab54-dfa500ece7ac": "시체의 찢어진 부분은 균등한 깊은 절상으로 고통받습니다. 누군가가 잘라낸 고기를 하나하나 정성스럽게 맛본 것 같다.",
    "d91cfa40-13df-4705-b3f0-3aa0982d1bad": "서비터의 구조는 오래되고 시대에 뒤떨어지고, 유기 부품은 부적절한 크기의 대용품으로 대체되고 있다.",
    "bb3ca8f7-3ed1-4b74-8aa9-4c5a0c93e532": "서비터의 유기적인 팔다리는 관절을 유지하고 유연성을 유지하기 위해 낯선 용액으로 칠해져 있습니다.",
    "bd60f67b-001e-4a57-b4ef-5bec897ea8e8": "해골이 거대한 묘지처럼 정중하게 쌓여있다. 가는 사슬에 새겨진 아퀴라가, 츠카의 중심에서 희미하게 빛나고 있다.",
    "559436ba-f798-475a-83a6-3ae1615729e5": "젊은 남자의 시들어진 얼굴이 공포의 표정 그대로 얼어붙고 있다. 눈과 혀, 그리고 고기있는 좋은 부분은 숙련된 기술로 빠져 나온다.",
    "21b7df08-2b0c-41d8-8e58-b6742e7e6a74": "마른 시체와 썩은 손발이 산란하는 광경에는 끔찍한 공통점이 있다. 이 불행한 희생자들은 모두 젊고 죽었다.",
    "b86e6686-04ba-49fa-a35b-05c35552795f": "[공격] \"꺼져라, 이 괴물아!\"",
    "86ff0153-55f0-4212-b860-a7fdec7c9bed": "[접근하기]",
    "3ccb1295-f294-4696-b3d7-85d076d3ed72": "[유물 파괴]",
    "8560897f-fa95-4e59-961b-5a963748ea83": "[저항하지 않는다].",
    "de5d7b18-aa60-47dc-ba4b-9187676a5cf4": "[시체에 불을 붙인다].",
    "1b4d90e1-bd09-43f7-a1a1-a77287ca9811": "[아티팩트 놓기].",
    "4e1f8e04-e4c3-41f3-b787-fee510fef019": "[입구로 돌아가기]",
    "337fb847-4ddc-4808-b352-7d3b43d2099a": "[달리다]",
    "a061d393-7ace-48a5-bd3e-6490c4a7019a": "[장치를 떼어내다].",
    "afb45f05-fc1c-4017-8bbf-0bdaba61fe77": "[수류탄 던지기].",
    "275facdb-960c-48e6-9f54-165664d47f1f": "[유물 버리기]",
    "9fae074b-da9e-4e3b-b83f-21f8432e4d58": "{n}호화로운 옷을 입은, 어딘지 모르게 인간다운 시체가, 오크로 만들어진 거대한 카리샨제의 암체어에 기대어지고 있다. 다갈색 반점이 죽은 고기를 덮고 뱀의 비늘처럼 겹쳐진다. 노출된 뼈의 발톱으로 화한 손이 그로테스크에 팽창한 얼굴을 덮고 있다.{/n}",
    "d3d7e4aa-525c-4ea6-a7f5-38f880beb223": "{n}사격, 화염, 뾰족한 바위, 여러 가지 방법으로 제노의 아티팩트를 파괴하려고했지만, 그 노력은 보상되지 않았다. 매끄러운 표면에는 한 근육의 상처조차 붙지 않았다. 그 사이에 당신은 무언가 이상한 무언가를 느꼈다. 이명이 울리고 입안에는 생고기의 금속과 같은 맛이 퍼져 있었다.{/n}",
    "c4057aea-413a-4702-a4b4-a0b7013ab44f": "{n}아르젠타는 무기를 뽑아, 이쪽을 보고, 괴물처럼 눈썹을 찌푸린다.{/n}",
    "2bdaf08b-17bb-49ba-a59c-30b5c48c5539": "{n}행보를 진행하면 생물의 눈꺼풀이 열리고 노란 동공의 부자연스러운 빛이 뇌리에 구워졌다. 추악한 입술이 왜곡, 점점 큰 웃음을 대신... 얇은 피부가 파열되어 몇개의 날카로운 치아가 드러났다.{/n} \"코 무르 대순 로우 후나구루 헵토!\" {n}생물의 목에서 왜곡된 작은 목소리가 작렬하고 웃음이 울렸다.{/n}",
    "d170aa8d-4448-43eb-a96d-93acbd0ecce8": "{n}당신의 모든 것이 공포에 외치고 장치를 벗기려고하면 신체가 고통스럽게 떨립니다. 브로치가 닿은 곳의 피부는 미니어처의 멜타차지에 긁힌 것처럼 태워져 있지만, 어떻게든 그 제노의 창조품을 자신의 고기에서 벗기는 데 성공했다.{/n}",
    "59ab158a-e462-49cb-8b23-172a2672991a": "{n}당신의 모든 것이 공포에 외치고 장치를 벗기려고하면 신체가 고통스럽게 떨립니다. 당신의 정신은 굴복하고 장치의 떠난다.{/n}",
    "fe7e5c32-143c-4d27-b981-def4f52f21e9": "{n}하인릭스는 손을 들어 올리고 멈추도록 명령하고 집게 손가락을 입술에 밀어 넣었다. 평소보다 긴장한 표정으로 무언가를 의심하는 것 같다. 인텔로게이터는 출구로 향하는 몸짓을 한다.{/n}",
    "b2ec26f5-783a-4a00-859e-7639dec9865d": "{n}말라즈하이가 조금 눈을 가늘게 한다.{/n} \"음모단의 트로피에서 비슷한 것을 본 적이 있구나. 누가 만들었는지 모르겠지만, 이 한 버릇 있는 정교함에는 부정하기 어려운 것이 있다. 불사와 교환에, 그 녀석 먹이를 최근까지 이 방에 붙어 있던 뭔가로 바꿔버리는 거야\"",
    "65ece103-8d72-45b4-a8e0-1e338477ba41": "{n}넓게 고기 덩어리가 날아가고 골동품 장식품을 타르처럼 검고 점도가 높은 자극성의 피로 덮는다. 썩은 냄새가 고기가 타는 냄새와 섞여 감각을 마비시킨다. 눈덩이는 식탁 아래로 굴러, 삐삐와 경련하면서 부자연스러운 노란 빛을 사악하게 내고 있다.{/n}",
    "38cc0253-1357-4df6-8464-e07c50a5718c": "{n}총알을 쏠 때마다 생물의 육체가 파열되어 날카로운 비늘이 두꺼운 피부에서 벗겨져 추한 시체가 피 덩어리로 되었다. 피부와 뼈까지도 완전히 벗겨져 변형된 얼굴은 절단된 턱처럼 미친 웃음을 띄고 있다.{/n}",
    "ca60bf4e-99be-4aea-9585-131596044459": "{n}총알을 쏠 때마다 생물의 육체가 파열되어 날카로운 비늘이 두꺼워서 당겨져 추한 시체가 피 덩어리로 되었다. 피부와 뼈까지도 완전히 벗겨져 변형된 얼굴은 절단된 턱처럼 미친 웃음을 띄고 있다. 유일하게 남아 있는 눈은 간신히 신경망에 의해 매달려 있어, 부자연스러운 노란 빛을 내며 분노를 담아 노려보고 있다.{/n}",
    "f880f4c8-5a60-4dfe-b1c9-06cdcd9b1546": "{n}듀카리의 움직임은 너무 빠르고 눈에는 보이지 않았다. 말라즈하이는 던지기에 손에서 장치를 두드렸다. 수수께끼의 아티팩트는 어둠으로 날아가 가타가타라는 소리로부터 판단하는데, 어딘가의 틈에 떨어져 갔을 것이다. 제노가 시선을 당신에게 옮깁니다.{/n} \"아니, {name}. 어떤 보석도 나보다 더 관심을 끌지 못하겠지?\"",
    "c0c6a19c-95fb-40c6-a1ae-1577b713f438": "{n}원래는 브로치와 같은 것이었던 것 같지만, 어떤 이유로 소유자의 육체에 빠진 것 같다.{/n}",
    "a5b0366d-38f9-4fca-9534-891696363def": "{n}아티팩트가 피부에 묻히면 행복의 마음이 혈관을 통해 퍼집니다. 작은 상처는 치유되고 전투에 지친 사지가 강해졌다. 활력이 넘치고 고민의 씨라고 하면 피의 냄새로 긁힌 갈증으로 마음이 조금 아플 정도다.{/n}",
    "8efebedd-5cfc-4f11-8759-a10199acd99e": "{n}생물의 가슴은 미동이 아니며 눈은 단단히 닫혀있다. 하지만 이쪽이 접근하자 왜곡된 얼굴의 근육이 삐삐삐와 세세하게 경련했다.{/n}",
    "726982b0-4ad7-40c7-9c72-ff8b0fd39f3b": "{n}생물의 가슴은 미동이 아니며 눈은 단단히 닫혀있다. 죽었는지, 무언가를 기다리도록 누워 있는지, 판별이 붙지 않는다.{/n}",
    "c95b2093-6f62-4173-b9f5-d84c72a0c6b7": "{n}생물의 눈꺼풀이 열리고 노란 눈동자의 부자연스러운 빛이 뇌리에 구워졌다. 추악한 입술이 왜곡, 점점 큰 웃음을 대신... 얇은 피부가 파열되어 몇개의 날카로운 치아가 드러났다.{/n} \"코 무르 대순 로우 후나구루 헵토!\" {n}생물의 목에서 왜곡된 작은 목소리가 작렬하고 웃음이 울렸다.{/n}",
    "abd2b567-e09d-44ca-bdf2-d6d869636543": "{n}생물의 육체가 눈앞에서 빠르게 재생하기 시작한다. 불과 몇 초 만에 뼈가 연결되었습니다. 혈관, 내장, 신경계가 되돌아갔다. 흩어져 버린 피는 시체로 돌아와 노출된 조직을 통해 흡수되어 비늘로 덮인 피부를 빠르게 재생했다. 순식간에 방금 전과 같은 생물이 눈앞에 서 있었지만, 이번에는 분노로 가득한 불타는 노란 눈으로 이쪽을 보고 있다.{/n} \"토마・오돌프트・박치・웅글드・메케!\"",
    "26d3e337-9b7e-499b-8284-2efc545f1f7a": "{n}저자 미상의 정교한 작품은 반짝반짝 빛나고, 희미하게 순식간에 패턴이 당신을 최면 상태로 초대한다. 장식은 너무 매혹적이며 눈을 뗄 수 없습니다. 그것을 다른 손으로 옮기려고 하면 피부에서 벗길 수 없다는 것을 알게 된다. 장치에서 수천 개의 편모가 당신의 손바닥으로 뻗어있는 것이다. 당신은 어떻게든 그것을 벗겨내려고 노력했고, 무수한 붉은 물방울이 남아있는 것을 발견했습니다.{/n}",
    "5bde114f-84c1-4474-91fa-024e9808c9ec": "{n}장치의 패턴은 당신이 그것을 가까이 갈수록 밝게 빛났습니다. 패스너가 없는 것, 또 머리 속의 흐릿한 환영이, 브로치는 옷 위에 붙이는 것이 아니라, 맨살에 밀어붙이는 것이라고 호소하고 있다. 아티팩트가 몸을 만지자마자 브로치 아래의 피부는 화상하고 심장이 조종을 친다. 아다만튬의 교수형용의 고리로 머리를 강하게 잡혀 있는 것 같은 감각에 습격당한다.{/n}",
    "7db7b046-6f5f-49b6-b410-030f76bbb3f3": "{n}총알이 생물의 빛나는 눈 사이에 쏠리고 비늘로 덮인 이마를 약간 상처 입었다. 검게 타르처럼 점토가 높은 피가 변형된 얼굴을 천천히 접어 간다.{/n}",
    "1c42a986-687a-4f62-82f7-c8f0762b701f": "{n}먼 빛의 별들에게 인류가 수천 년 전에 발견한 강력한 이종족 아티팩트가 있다고 들었다. 아에르다리 중 가장 유서 깊은 종족 이전에 존재했던 사람들이 소유하고 있었다는 아티팩트. 가장 불순하고 치명적일 정도로 위험하며 최고로 잔혹한 고문의 위협에 의해 제국에서 금지되고 있지만... 인간의 가장 어두운 욕심을 이룰 수 있는 힘을 가지고 있다. 죽음을 면하고 영원한 생명을 얻을 수 있다고 한다.{/n}",
    "5ed3a24a-c3de-4d75-86eb-8aa9e1df04cd": "{n}당신은 소름 끼치는 장치를 거칠게 휘두르고, 홀의 깨진 창에서 마음껏 던졌습니다. 이렇게 되어 버려서는 어디로 갔는지는 신제 폐하만 아는 것이며, 아마 그것이 최선일 것이다.{/n}",
    "20012020-493a-44ab-b2f0-4ca8ea400cd2": "{n}백합이 당신에게 엄격한 시선을 던집니다.{/n} \"희생을 지불한 불사 등 죽음보다 더 심하다. 얼굴을 보면 무엇을 생각하고 있는지 알 수 있다. 그런 생각은 버려라\"",
    "6dd4ca08-0a84-473b-be45-e1a4c61fcb68": "{n}율리엣은 당신의 손에있는 장치를보고 걱정처럼 머리를 흔들었다.{/n} \"제외해, 엘란타. 이것은 고대의, 약자에게 영원한 젊음과 불멸의 생명을 약속하는 비틀린 정신의 산물이다. 그것이 어떤 희생을 강한가는, 당신도 자신의 눈으로 보았을 것이다\""
}