{
    "64afb229-d23d-492b-83e9-d06ddbf250e8": "\"A shame, that. But it's your call, Your {mf|Lordship|Ladyship}.\"",
    "0cd5ef28-d916-4ac5-ad40-c37a25ccdc48": "\"And about fifteen years ago, back before I had my first little one, a ship took three crews to locations and ran into pirates on the way back. The ships go out on expeditions for years at a time, so it was ages before anyone realised they were missing, and it was even longer before they remembered the scavengers, plus it took some time to find a ship that could check on them and pick them up. Long story short... all three crews had bought it. Yep.\"",
    "da4d98d4-3569-4d14-b71f-42ad353eb263": "\"But this... this is our whole livelihood, Your {mf|Lordship|Ladyship}! You take us from here, and what are we gonna do — sit in some hold, slaving away? Here, we've got our own colony, our own operation. No, this is our path, and we won't stray from it.\"",
    "e6eb6399-13c7-4ea2-a8c1-d56d21fa28ed": "\"Can you tell me anything about this wreck?\"",
    "9f358ccd-0260-48fc-b6e8-40c404f54b97": "\"Disobeying those in power is apostasy. But depriving a poor person of the little they have is no good deed either. Forgive their insolence, {name}! Let them keep what they have managed to scrape together.\"",
    "17a1b69b-70d3-42e6-adea-cd5aed6adbe7": "\"Do not dare talk back to me. Another word about me thinking too highly of myself, and I'll leave you in no doubt about your place.\"",
    "bb34aa9e-d126-459d-82e2-35a53979ac9c": "\"Doesn't seem like there's anything nasty living inside the wreck now, but the wreck itself is barely holding together. You go a couple of modules from here — and that's it, you won't take another step without fearing that a broken reactor might cook you alive, or a whole module might depressurise. Well, it's nothing we haven't handled before, so we're having a poke at it. But we don't have a clue what this ship is or who it belonged to.\"",
    "c9ba53bc-e30e-447e-b820-4d0aa89c89f8": "\"Here you go, Your {mf|Lordship|Ladyship}.\" {n}Reta holds out a weighty seal. There are scratches on the handle where a coat of arms should be.{/n} \"I don't know if this is what you're looking for, but we got this thing in a trade with some shady bloke years back. My father thought it was something important, so it's just been gathering dust until today. Take it as a gift — we have no use for it anyway.\"",
    "b606d7fd-920f-4cc1-b9df-f580bf763387": "\"Hope you don't judge me too harshly and don't take it as insolence, but some people — even big people like you — think too highly of themselves. Let's say your ship hops into the warp someday and doesn't hop out of it in time. And around a thousand years later, another gal like myself, who needs to feed her three ankle-biters somehow, will be rifling through its remains, looking for anything good. That's just the nature of things — each of us comes and goes, but the way the world works stays the same. We all have our lot in life, and mine is just as good as any other.\"",
    "182cbd2c-beb0-4fbe-b83d-8802f0c91098": "\"I can take you from this place. It's not safe here, and sooner or later, it will drift somewhere so remote that nobody will ever find you again.\"",
    "5a675298-30a8-4e32-a0f4-187967eed262": "\"I must take my leave.\"",
    "c87beec7-eadf-474c-9fff-4513a1d3011c": "\"I see.\"",
    "a0c09c2f-e34e-43fc-a5f1-e7bf20d88e2f": "\"I will buy the component.\"",
    "bb4603ee-6930-400a-8123-5f6dc25b67f8": "\"I'm not interested.\"",
    "ba4d4359-9841-4c5c-b29b-7deb80e73ed0": "\"If that'll be all, Y'{mf|Lordship|Ladyship}... you mind leaving us alone?\"",
    "0397234a-1e15-491f-88c1-17d924642256": "\"If you say so, Your {mf|Lordship|Ladyship}. I'm a simple woman, living a simple life, having simple thoughts, and if I happen to blurt out some bunkum — that's just because I'm not that bright.\" {n}Reta shrugs.{/n}",
    "013e0fc2-96dd-4162-b475-ccba341db5c1": "\"It's been a pleasure to serve Your {mf|Lordship|Ladyship}.\"",
    "5333705d-5d29-417a-ba12-c7119597e981": "\"It's unlikely, but I want to ask — you haven't come across any Imperial stamps in your 'searching,' have you?\"",
    "df47d8a9-53eb-4720-9d53-10ece6bbea72": "\"It's what my gramps taught me, he was a recolliger and a foreman too. He had some fancy-schmancy thoughts in that head of his, but he lived to a ripe old age with them — in our line of work — which means those thoughts weren't all bad.\"",
    "8685147e-1430-4a5c-9ee9-7a7f12d10946": "\"No, not even close. A luxury like that? You could count the recolligers who got their own ship on one hand — an old worker's hand that got sucked into machinery three times and slashed by a plasma cutter twice.\"",
    "8edf9b82-8380-451a-9152-9a7d5b452220": "\"Nonsense. There are those who are great and those who are nothing — that is the nature of things.\"",
    "760a6259-57c1-4dc2-ad75-3fb983095311": "\"Not much, we're no eggheads, you know — we're manual labour. It's an ancient thing, pretty dangerous, and we don't really know much beyond that. Before we came here, some Tech-Priests had done their own bit of gutting... I mean ritualling, bowing to the spirits, all that. That lot don't tend to leave a whole lot of valuables behind, it's true, but it's way too scary to go in before them. And hey, we dragged a dozen of their broken servitors out of the mines after. The carcasses smell awful, but you can pluck a decent number of parts out of a servitor and sell them.\"",
    "585e166c-da33-419c-8eb2-88e73ffd9899": "\"Right now we're gutting this old heap of junk, slowly but surely. That's a recolliger's life for you — they drop us off at some decrepit station or an ancient battlefield, and we just sit there for years on end. We look for working tech, or valuable materials, or whatever else might be useful. If we find anything, we sell it to passing ships. Not the easiest job out there — these wrecks are chock-full of all kinds of dangers. But, and I swear it on my plasma torch, it's an exciting one for sure.\"",
    "e7ce0fca-6321-4f67-b16e-4783407bd676": "\"Sure do. It takes skill, and luck, and a good head on your shoulders. We risk our lives every day, crawling on top of these old buckets. If something goes wrong — we die, by the scores sometimes. One moment we're there, the next we're gone, kind of like worker ants. But you know what, Your {mf|Lordship|Ladyship}? Our job also has something... how should I put it... poetic about it.\"",
    "94c17d3f-5741-459e-a19e-9f701ff737b8": "\"There is something to your philosophy.\"",
    "d3b86bd3-54bb-4cdb-82c0-1ab340fe49b7": "\"Think carefully now — are you sure you want to defy a Rogue Trader and all the power {mf|he|she} has at {mf|his|her} disposal? I need but give the order — and there won't be a single cinder left of your entire colony.\"",
    "3d124193-5c64-446c-9d46-829a6e1f9443": "\"This component doesn't belong to you. I will simply confiscate it.\"",
    "a3ad7b73-0574-48c4-aadd-1cb52de085a3": "\"This little bird's got all kinds of bells and whistles. Most of the tech is dead, but we do find working pieces now and again. We spent two whole months clearing out this shaft we found — finished just three days ago, actually — and we found this thing, a bit weird-looking but still functional.\" {n}Reta's expression brightens a little.{/n} \"Perhaps Your {mf|Lordship|Ladyship} would like to buy this component from us? I'll bet that big ship you've got could get plenty of use out of it...\"",
    "26cfbce8-dd92-4d5b-b11d-9de3910bea6b": "\"Those are some big things you're talking about, way outta my depth. Change for the better? Heck, that'd be nice...\" {n}Reta pauses to think.{/n} \"If I was younger and didn't have three youngsters back home — maybe I would dream about stuff like that too. But as it is, I've got no time for dreaming — I've gotta work!\"",
    "28eb282e-fbc3-4755-9450-14dcc7d042bc": "\"We fly with whoever, mostly just taking our chances. Sometimes we hitch a ride on the promise that we'll pay with what we find later, other times we find some other means... Risky business, obviously. Five or so years back, a crew got dropped off at an abandoned station, but something wasn't right with the life support systems. The ship came back to pick them up two years later, and found nothing but bodies.\"",
    "a7d4adbf-9aa4-408f-96ed-efccabdf0d66": "\"We just call ourselves Reta's Crew and this place is Reta's Camp, that's it. We're recolligers. Scavengers, in common terms.\" {n}She does not speak the word \"scavengers\" with any kind of disdain — on the contrary, there is dignity in her voice, the kind with which one would announce their affiliation with a respected guild or family.{/n}",
    "d783a2de-395a-49fb-8105-c46139ced9b3": "\"Well, isn't this something! The Emperor Himself must've smiled upon us!\" {n}Reta makes a triumphant gesture.{/n} \"I mean, uh, thank you, Your {mf|Lordship|Ladyship}. You'll be pleased with the results.\"",
    "7f8b300e-0e7d-4554-b53a-1c52db5d8db9": "\"What do you do here?\"",
    "54859ed7-f76a-425f-b502-15f838606558": "\"What is this place?\"",
    "4cfc331c-e9bc-4c53-8a9e-ab9f073406a9": "\"Would you believe it — well-spoken rabble! It is rather sweet in its own way. Go on, then, amuse me. Tell me about yourself and this place.\"",
    "7fc0ee52-c894-4bb9-9886-192755186492": "\"Wow... someone's actually come to visit... Seeing new faces is a right luxury in our situation...\"",
    "eb5e87d5-6cf5-4786-894c-e441435823db": "\"Y-yes?\"",
    "dc3ea123-2bf4-4280-a0ae-eb5aefa70e3e": "\"You are amusing, little mon-keigh. Your life is shorter than a moth's, and you spend it digging around in the carcass of dead, malevolent metal. But you speak of eternity and the stars. I like that. It is like seeing starlight reflected in a puddle.\"",
    "60ba41fa-e812-4d9c-a753-1b7b7c2f091c": "\"You should... talk to the woman in charge. It's not proper for the likes of us to talk to the likes of you...\"",
    "163f42e1-535a-4cf7-8501-e93a79a25e1f": "\"You speak as if the world is set in stone and none of us can change anything for the better.\"",
    "b9a7e258-22af-42d5-a189-386d8293fdc5": "\"You take pride in your trade, I see.\"",
    "eee0bc85-98ca-4853-965e-3c54af5c250e": "\"You've got your own ship?\"",
    "e9523bfa-189a-496a-b816-1873144708a4": "\"Your {mf|Lordiness|Ladyness}, g-greetings...\"",
    "6bee7b40-e804-4849-958f-5724de4f64d2": "\"Your {mf|Lordship|Ladyship}! What brings you here?\"",
    "5722b192-72a1-4190-b5c0-742b79b566ca": "\"Your {mf|Lordship|Ladyship}...\" {n}Reta falters, as if flustered by her own nerve.{/n} \"Please don't take it as insolence, but it's not like I have much choice... It's not often that we get well-stocked ships around here, and we could certainly use more provisions and some warm clothes. If it's something you would be willing to provide, we would gladly barter for it with whatever we can dig up inside this here ship. It's just a respectful offer of fair trade.\" {n}She bows slightly before stepping aside.{/n}",
    "3f4efbf4-2308-4f59-a13c-946030f69e91": "A dump site of cut pieces of metal and other materials — probably from clearing out a path deeper into the ship.",
    "2d445ca1-cc9b-4712-b43f-225951b75b71": "A small selection of valuable finds, carefully sorted and packed.",
    "cf4556ea-e072-44df-8fca-bb00071a2c0e": "A working area where fragments of the ship are dismantled in search of scraps of valuable metals or parts.",
    "1df2141a-fcec-47b2-87d5-ac6d7cffc86c": "In this work of crude craftsmanship, you can just make out one of the depictions of the Emperor commonly seen in the Koronus Expanse.",
    "d99eee5a-57cc-498a-80a1-d6890acfefcf": "Something is propped against the door from the inside. You can hear the piercing sounds of a saw and other tools coming from behind it.",
    "fbc82884-ea54-4eb2-8c5c-81e02d620b9d": "The apparatus gurgles and emits a strong smell of alcohol. Probably not of the industrial variety.",
    "74c4e5b9-01a6-4f5c-a96c-1d8a091f1427": "The plate reads, \"Laethano's Pride\". The name Laethano surfaces in your mind, the history of a family from the Koronus Expanse who invested all they had in a family ship. The ship perished in the warp on its maiden voyage. The Laethano line never recovered from this crushing blow.",
    "e67aaeca-9065-407c-a94a-7e0fad742506": "The simple machinery and tools look a little worn but well-maintained.",
    "9d018883-9f44-4da1-8f63-aecb314445d6": "You can barely make out the writing on the plate: \"Laethano's Pride\". This is likely the name of the ship, but it does not ring any bells.",
    "c7885e2a-cc3b-4898-9d22-d8dfcc01ed91": "[Attack] \"You have the gall to oppose my will. I will not stand for it.\"",
    "75aefa12-dab0-48c5-a6c8-0b28fb6b42d8": "{n}A tired-looking woman of indeterminate age, clad in work clothes, breaks off from her task to greet you. She freezes momentarily, clearly unsure how to address you, then says simply,{/n} \"Your {mf|Lordship|Ladyship}, please excuse me, I don't really know your name. Welcome to our little colony. May the light of the Emperor be with you — and with us. My name's Reta Machsimova, I'm in charge here.\"",
    "08b31621-e664-42c1-8847-8d10890bcc06": "{n}Her mood visibly improves.{/n} \"You know, Your {mf|Lordship|Ladyship}, it's kind of embarrassing to offer you this, but over in that corner there, we keep things we don't rightly understand or can't really use. You could send some of your people to check it out if you'd like... clearly you know more about this stuff than us. You might find something useful.\"",
    "d1b5fb23-5e88-4b5c-be20-a7557bcd5727": "{n}It is easy to tell by the gritted teeth and narrowed eyes what kind of battle is raging inside Reta — a battle between fear and pride. Pride wins.{/n} \"No need to throw your weight around. We may be rabble, rummaging through old, rusted scrap from birth to death, but we value our labour.\"",
    "943dc7a3-d51b-4a70-a043-fa30a09bfd66": "{n}Pasqal stares dispassionately at Reta with a hint of disgust. Evidently, he has not even considered the possibility that replying to this creature's words could be anything other than heresy.{/n}",
    "b94dc380-a03b-4010-b68d-990fc374ea13": "{n}Pasqal's vox crackles to life. Imperiously, he tells her,{/n} \"Present the object, laywoman,\" {n}but curiosity creeps into his voice nonetheless.{/n}",
    "c4a67646-6c6f-49b0-b7ec-7514516d1488": "{n}Reta clenches her fists, her eyes narrowing slightly. Her gaze darts over your gear and weapons, as if assessing the threat. When she finally speaks, you can tell she is forcing the words out.{/n} \"In that case... take it.\"",
    "f1b9100e-4638-4c65-b51d-366183643805": "{n}Reta frowns, but nods cautiously.{/n} \"As you wish, Your {mf|Lordship|Ladyship}.\"",
    "43895f1e-1f35-4821-87db-501d442ece2f": "{n}Reta pales a little but lifts her chin with determination.{/n} \"We risked our lives to find this thing and pull it out. This is our trade, it's what feeds our families. We can't just give it away, that wouldn't be right — or fair.\"",
    "5e051bee-681c-4629-9e19-3ab0a422a24a": "{n}Reta shrugs.{/n} \"We definitely haven't found any stamps here, Your {mf|Lordship|Ladyship}. I keep a record of all the bits and bobs. Then again... Hang on, Your {mf|Lordship|Ladyship}. I just remembered something...\"",
    "72314135-2408-4e7e-849b-cad619167479": "{n}Tossing a glance at Pasqal, she grimly adds,{/n} \"And our work is all legal, even though your brethren have no liking for us.\""
}