{
    "022a9322-e6ef-4d89-b0b5-9df8648269fb": "The mouldy pages contain knowledge of heretical sorcery. Most are crude forgeries.",
    "04da8d8f-9e72-481c-a177-f446f6bb779e": "\"No!\" {n}Yrliet showers you with a stream of Aeldari speech so fast the Elucidator cannot keep up. Exasperated, she turns away.{/n}",
    "0551fb4e-474f-45d5-ac1d-b4d1bff39705": "{n}When you wake up, you still tremble at the memory of the suffering you have endured.{/n}",
    "05be6c81-4da0-4361-9548-0a20600b969c": "[Vox-recorded conversations]",
    "0bbb068f-e3c8-47eb-9243-ebc76a395421": "\"Idira, the fate of this plant is literally in your hands.\"",
    "0c049ea9-2a2b-4832-8a47-394f73583de2": "According to the labels, the containers with insulated uniforms and snowshoes were to be delivered to an Astra Militarum quartermaster on the frozen world, Zenerag II.",
    "0d05cbbd-471e-430b-a101-c2dda94f9d67": "The table is strewn with expertly forged seals, Adeptus Administratum forms, Astra Militarum entry passes, and even an Inquisitorial rosette.",
    "0e653b33-f231-4281-a42a-e9231b180379": "{n}Marazhai's dark eyes light up with a malicious fire.{/n} \"It will be my pleasure, {name}.\"",
    "11b5d126-eaf2-49eb-b4ef-acd7f7f4cbe9": "{n}A hundred hands writhe under your skin, seeking to force their way through, some in and some out. Your eyeballs push at their lids and sizzle, ready to pop. You open your mouth to scream, instead spewing out a torrent of dark blood. The agony ends only when you lose consciousness...{/n}",
    "13a4d6df-0dc2-4f89-af8d-40e29b098f85": "{n}A subdued rumbling comes from under the cover of the ancient cogitator, as if the machine spirits resent being awakened. After a few simple directions from the control panel, the vid-screen flashes to life and starts blinking, waiting for your input.{/n}",
    "14b91e33-a478-432a-921f-35ddcd71cb50": "\"I certainly do, shereen! You can be certain of it!\"",
    "152da977-8a4a-42d2-8cb9-56630d392a03": "Somebody carefully polished shards of Aeldari rifles and chainswords. There is a label with an individual number attached to every piece.",
    "162e52a2-d9d7-4907-9f82-94e370e9337b": "[Turn a few pages]",
    "168319e7-16a0-4e5c-8afd-e06a4d155bf8": "{n}The meaty leaf falls onto your metal prosthetic with a slap and settles down listlessly. You wait for a while, but nothing happens.{/n}",
    "1a81b37e-c36c-4f26-8d8c-d317768ce26f": "\"You may keep the stones, Yrliet.\"",
    "1ab18fb2-1243-4a6e-bc9a-7cc4c36aa65f": "\"How long do you intend to torment my kin? Elantach is no fool and {mf|he|she} will not indulge your malice and hatred!\"",
    "1ecf0159-181e-45b7-9712-6a7b37a79076": "You manage to make out a medusae's limp tentacles through the murky glass. The parasite has died regardless of what it was being kept here for.",
    "1f3d39d0-c402-46e1-b727-d58cd0862eec": "{n}You have heard the stories about the unfortunate souls who were careless enough to get too close to the \"brain leaf.\" Its fleshy fronds, each with a semblance of individual consciousness, merge with the nervous system of its victims, turning them into mindless carrier puppets.{/n}",
    "222038c6-f011-4d90-a400-daf8fd2ce6ea": "[Pick several leaves for further research]",
    "230b98ec-7d1c-4f52-b4f4-0c0a809c0f24": "[Burn the plant]",
    "28c7a1ab-dd94-4dc8-b1f5-4a7e2ebc66ff": "\"Imagine you have a heart just ripped from your enemy's breast. It seems fragile and fluttering, but clutch it in your hand, and it will tear open the skin and plunge you into an ocean of sensation. It's a torment and ecstasy that make your blood boil and your soul burn in agony... Oh yes, I will find a good use for the useless spirits powering these stones.\"",
    "2a4c04d5-5967-4d7a-9b9a-cb9de82320b8": "\"These smuggler wannabes were hardly aware of the true value of this treasure. If you ask me, shereen, these stones can be sold to a reliable and very rich collector at a profit. And when I say at a profit, I mean it.\"",
    "2aeb7e29-ae07-4d36-8e7f-b5baa537e920": "\"Lady Cassia, since you have taken an interest in this plant...\"",
    "2b136f65-379e-4d2a-818e-111491702313": "\"N-no, I... Although perhaps you are right.\" {n}Cassia comes closer and touches one of the leaves with a sharpened claw.{/n} \"Ow!\"",
    "2bad649f-551f-4a9d-a58d-f001a9f18c6c": "[Reach out and touch a leaf]",
    "301b2631-415b-49b1-8fdc-36422601f0c6": "\"Someday you will trade your soul away for trifles. I just hope I will not be around when it happens.\"",
    "32ef61fc-5fbe-4099-99f2-3566e639238a": "The containers are covered with unknown markings and stamps.",
    "3412224a-43e5-4e5e-9262-0d55f7f0421a": "\"But of course. This is a task for the Seneschal.\"",
    "38a6798d-8e1a-45ed-be4d-6d440e0911d3": "\"Or {name} can give them to me.\" {n}Marazhai's voice is dripping with dark hunger.{/n} \"I will find for them a proper use.\"",
    "39e33588-66aa-41d2-956e-adf028946706": "The scrolls with broken seals of Ordo Xenos describe the process of studying Aeldari test subjects.",
    "3dabd0f1-e05c-4268-8540-047d102c77ac": "A fragment of an Ork energy weapon capable of teleporting targets using warp energy. Roughly sawed off with a las-cutter, cannot be repaired.",
    "4589d37e-de75-439c-b4ef-ec857fae960f": "The reserves of promethium fuelling the local generators have almost ran out.",
    "4714cb85-3a40-42a2-a8b1-795c1193b622": "\"Don't you love nature, Yrliet? Save the poor flower.\"",
    "4a6caf4d-e207-4cb0-b3ea-e10bbb57016a": "{n}A hundred hands writhe under your skin, seeking to force their way through, some in and some out. Your eyeballs push at their lids and sizzle, ready to pop. You grit your teeth and remind yourself that all this is just an illusion conjured by the dark sorcery of the warp.{/n}",
    "4e65ae76-677b-46e6-9d4a-c48de1406f73": "[Change your mind]",
    "50df9dc3-b8e4-4a04-abc8-2298900a18d0": "[Disconnect the power supply to the tracks]",
    "50f11ee9-a8cb-46a6-942d-b43f35c67fce": "The spiky xenochest looks like a chunk of solid rock with no cracks or fractures. One side is decorated with the maw of some hideous creature.",
    "52b13d5d-ca74-453e-a7c6-ec51ad212587": "\"Marazhai, what do you need the stones for?\"",
    "5d38c6d7-7a58-406c-bd2f-ad9fdb8f5b63": "The artefact looks unstable and may summon another wave of xenos at any moment.",
    "60051123-3b8e-4c23-b3de-bb166ee49342": "{n}Feeling that nothing good can come of it, you slam the book shut.{/n}",
    "6010bec0-1fb8-4d47-9537-7849955c331e": "\"Your words are like a breath of fresh air, elantach. I will take good care of them.\"",
    "61755cdd-0f23-49ec-98bf-7c405ad6f72d": "\"Can you help me, Argenta?\"",
    "62b06494-32c4-4818-9021-f17d6596bdb4": "[Records tagged \"Big Pugh\"]",
    "62cab711-52a2-4228-9550-a19590a868ef": "[Stop]",
    "632542d9-a52e-4d5d-97dd-ccab868fc7a6": "\"Received: 24 units of unidentified artefacts. Let them stay unidentified and in my room.\nSold: 18 units of Drukhari, Aeldari, and Ork firearms.\nStolen: ???\nMy own people are stealing from me now! What did that scoundrel Merd'Kee promise them? I going to find out, and there will be trouble.\"",
    "6541b266-ab98-476f-ad2d-5687010fa528": "Fossilised teeth, pieces of armour painted with a chequered pattern, rusty metal parts and other rubbish.",
    "6565d6a4-71d3-4458-ad08-0179fe47445e": "{n}The grey vine still hangs sadly from the wreckage just like it did a moment ago.{/n}",
    "66d8ffb1-011b-40dd-8bc8-2068ab6fde39": "\"Lord Captain, my friends from the other side are whispering. They say it would be great to shelter this here broom with us. But I will say it is best not to open the door too wide when they start knocking from the other side.\"",
    "674c684b-3cfd-416d-8bdb-f408f60ea77d": "\"How strange... This ivy coloured its surroundings in a caustic green, just like a predator singles out its prey before pouncing. Never before have I seen a plant able to cast its own colour.\"",
    "68f36df7-28f3-426a-b961-9247c16e6c08": "\"Pasqal, can you help? Purely for research purposes.\"",
    "6f3d607a-844f-4199-a5e3-60d8cdee8a1d": "[Step away and leave the plant alone]",
    "70007ca9-150e-440c-aff6-c82c2ce5bb87": "A xenos race called T'au employs self-aware machines they call \"drones.\" Judging by the marks on the hull, this specimen was gutted quite deftly.",
    "70cfdb9e-52ea-4d2b-8624-2d9dee597e76": "{n}Ulfar leans over you anxiously and gives you a scrutinising look.{/n} \"Go see a sawbones when you get back on the ship. I think you misheard me when I said this thing is a dangerous parasite.\"",
    "74573310-6ad9-43ee-be92-533b23312e36": "{n}The fiery tongues reluctantly lap away the taint of heresy from the book, their warm colours fading as they engulf the tome. The bloody symbol on the cover melts, and you hear a shriek so loud that the pain pierces your eardrums. The final flash reveals the heretical sigil in full, but only a moment later, you cannot recall what it looked like.{/n}",
    "74e5dff8-9d73-4702-9c2f-29314151f291": "\"I could perform a three-night ballad about the creation of the first stone, but alas you do not have the luxury of eternity's favour. You should know what is important — the stones shield the spirits of the {g|Encyclopedia:Asuryani}Children of Asuryan{/g} from the insatiable thirst of Sai'lanthresh after they die. They also enable the ancestors to share their wisdom, even sometimes lending us strength to fight our enemies.\"",
    "76a47625-a652-45ba-a5eb-9adbf585068c": "\"Thank you, but I will have to decline such dubious pleasure. My eyes are watering from the acrid green that surrounds its leaves. If it were up to me, I would order to have them chopped up right away!\"",
    "77de2365-125e-45a2-8e5c-167d3444bcdb": "The machine spirit does not react to your attempts to revive the cogitator.",
    "7883f212-b8f4-440c-bf0c-373f56085d83": "The artefact has exhausted its power and will remain dormant until the sphere is returned to its core and collects enough energy.",
    "7bf2b6c0-003a-4f71-ac80-b5ef3d8c4bfe": "\"Fresh delivery from Merd'Kee: Aeldari weapons — 5 containers, Ork rubbish — 10 containers, Drukhari armour (cha-ching, baby!) — 3 units, unidentified xenos shit (what, again? I asked them not to bring this to us anymore!) — ??? units.\"",
    "842334ae-bb43-4907-be12-b8924c3171be": "{n}The interest in Marazhai's face vanishes in the blink of an eye.{/n} \"I'm not going to waste my time on this. Tell someone else to do it.\"",
    "8448dab7-8e6b-4720-be80-64b0759c6c22": "\"Ulfar, my friend, if you will?\"",
    "8a62f8ca-4abd-4402-805d-fc5907f2718e": "Peculiar Contraption",
    "9380d9d9-ff68-4ba6-8562-2f2650532839": "{n}Marazhai examines the grey leaves with genuine interest, then shifts his gaze to you and back again, keeping a respectable distance from both.{/n}",
    "94844ae2-808c-49d4-a89d-8d73c5b1331b": "[Open the tome]",
    "96bd47eb-2f75-4e8d-a8fc-b4cb44d000bc": "[Burn the suspicious artefact]",
    "98c9f797-85dd-4252-935c-e4de0c89dba1": "{n}A grey, unsightly vine winds through the surviving remnants of the cage, almost merging with the cold stone of the depot. Each tendril of the ragged plant is topped with a single leaf, shrivelled but still alive.{/n}",
    "9aed8972-7386-4681-ab82-26dafeb3a027": "The shadow auctions attract connoisseurs of forbidden artefacts. A lot this size could earn their owner a full shuttle-load of treasures.",
    "9c8ebbef-ae95-4383-96dc-a4fd071d3983": "\"Pathetic human, your spirit is too weak to embrace such knowledge! ACCEPT YOUR PUNISHMENT!\"",
    "9d6b4fa1-71b7-48a1-b686-ae497cbd8dc4": "[Step well away from the tome]",
    "a0f0cb3d-6a80-478e-8bdf-21946a71653e": "[Order somebody else to touch a leaf]",
    "a1371c17-04f6-4a41-824d-5753676f91f7": "\"Treat yourself, Marazhai.\"",
    "a50126eb-c6b5-4d65-bd2b-9e3a8017c2e0": "\"Received: 6 crates of tech upgrades, 4 blocks of T'au firearms, 8 units of miscellaneous Drukhari devices.\nSold: 7 units of Aeldari devices, 5 Ork weapon crates, 3 units of T'au artefacts.\nAwaiting delivery.\"",
    "a8cda4bf-b64f-4708-bcee-b47b8d6460e1": "\"You are right, elantach. The poor thing has been suffering in the dark for a very long time.\"",
    "aa70a178-ceec-4ea8-a2a3-f092e8fc58f8": "{n}The whirring of the obsolete cogitator's mechanisms grows into a strained whine, and the crackling from the abandoned tracks abruptly stops.{/n}",
    "ac09ac1e-4d4e-428d-a652-d09d3ae8b1ad": "\"Jae, you know what to do.\"",
    "ae7f8da5-b9b4-4d33-94fe-c429eba1e586": "{n}With every page, the pain in your body intensifies, and an ominous voice echoes in your head, whispering in an unknown dialect.{/n}",
    "b12ac325-3cf3-4213-a16f-934c1c2fd736": "[Examine the log]",
    "b133ccb4-64b6-4021-b9fe-1183a9aed096": "\"Day twenty-one, third month of the cycle...\nNow that's what I call good fortune! We hit the jackpot. This xenos peddler, a stryxis, sure did show up in time, the competitors have been popping up like fleas on a half-dead rat. Merd'Kee has already brought a bunch of rare and exotic shit, and I have never been paid this much for a single order before. Life is good thanks to him (or her?), and is going to get even better!\"",
    "b52b1c4a-62b4-405e-a9ad-09960cb5d69b": "{n}And so you leave to do what you must, never to return.{/n}",
    "b60761bd-941b-4d65-8e45-19a88174e3c7": "The particularly strong Orks wear hulking, impenetrable armour, complete with a lethal weapon not entirely dissimilar to a power claw.",
    "b97fb2cf-15c1-4434-8ee2-f697757a7c6f": "\"The stones are my prize. I am taking them.\"",
    "ba168b4a-caa0-4553-ab6e-b34729f0ec80": "Strange improvised weapons are laid out on top of the crates: a rocket on a stick, an ugly black-and-white chequered gun, rusty axes, and brass knuckles.",
    "ba2efef0-298d-45e8-a762-3b7e20e404bd": "[Walk away from the cogitator]",
    "be08ecb5-0f03-43c2-97ee-80923f72afb1": "The fresh corpse in fancy attire, likely that of an adventurer rather than a smuggler.",
    "bf2ad960-bb95-476a-936d-b2980bdc9370": "[List of reports]",
    "bf3a7f8d-723f-46d4-a2ca-77654b703397": "{n}The weighty tome is bound in the skin of a human face, laced with a cord woven from tendons. A sinister crimson symbol dominates the cover, but it is difficult for you to make out. The details elude your scrutiny and the strokes twist and shift, furthering the confusion.{/n}",
    "c5b03767-31d8-4bbb-8c77-e7c27113e97e": "\"What?..\" {n}Yrliet's face betrays her surprise. When she speaks, there is sadness in her words:{/n} \"How could the spirit stones of my kin end up in such a gods-forsaken place? Elantach, please, allow me to watch over them.\"",
    "c67ac0cc-5d8f-4e87-87d2-5489fa49bb2b": "{n}Touching the book makes your hands tingle and you feel a spell of dizziness coming on. The symbols on the pages rearrange themselves, vowing vicious torment, and the stretched face on the cover starts to resemble your own.{/n}",
    "c745c966-eaa9-4c75-82ca-09402f7082e0": "\"Your spirit is weak, human, and yet the court has deemed it worthy. ACCEPT A BOON FROM THE GLORIOUS RACE!\"",
    "c79e5d2e-21e8-40cf-8dac-2f4c39b307d7": "Implants resembling the limbs of an enormous insect are stacked inside of an airtight container. A note taped to the lid says: \"Ram-gol, rak-mol... eh, screw it! Push this on some not-very-bright customer.\"",
    "c82511b4-513f-41a8-b67e-ac2a1622b6fa": "\"Don't say poor Idira didn't warn you.\" {n}The woman winces and cautiously reaches for the wilted wine.{/n}",
    "c82c39bd-2a05-45ef-b703-5bbe7f3a2c2f": "{n}Argenta nods eagerly.{/n} \"To rescue a living being from a prison of darkness and stone is a small, but noble deed.\"",
    "c83e50e7-13a8-413e-9478-afac36014c5a": "A pile of dusty scrolls that contains nothing useful.",
    "cb7f3868-123b-418f-a181-10bec6418ff0": "\"Received: 8 crates of Ork armour, 12 blocks of Drukhari blades, 10 units of Aeldari devices.\nSold: 8 units of Drukhari devices, 3 blocks of T'au firearms, 15 units of devices belonging to an unknown race.\nOverhead Costs: disposal of bodies. Keeping an eye on Doe. I've got a bad feeling this won't be the last of it.\"",
    "cf91f5d2-8935-4371-9db6-1a3db45e81db": "\"Tell me about the stones, Yrliet.\"",
    "d03f5b05-7909-4186-8c9e-a4abc869a6f6": "The contraption looks vaguely familiar.",
    "d0c98c4a-59f3-43e5-b1a5-526b67dd3e0d": "A self-propelled rail carriage that once transported hive residents between stations.",
    "d14d8eed-25c0-4f88-b0f3-9387c3657fe9": "{n}A relay clicks inside the dusty machine.{/n}",
    "d48b5c5f-8f9e-4014-a2af-7ca12374a82d": "Empty canisters, dry ration wrappers, and petrified faeces. Someone was cooped up here for a long time.",
    "d4dd4550-4882-4aec-bd88-55255cc96f69": "{n}The mechadendrites swiftly and accurately pluck several fleshy leaves, deposit them in a container, and put it into your hands.{/n} \"Organic life forms are not considered a research priority. However, I find your thirst for knowledge impressive.\"",
    "d5189e59-ef3f-4fb9-aa3b-2bdfb41affed": "{n}You cast a glance at your companions.{/n}",
    "d601cea0-acb7-4785-9eee-fd580f0a3ae6": "The containers are stuffed to the brim with dry rations and corpse starch. Such quantity of provisions could feed a small detachment for months.",
    "e13d420d-bb53-49bb-a1ff-8203e7a714bf": "\"Day six of the ninth month of the cycle...\nIt is time to end this. The thrones are coming in faster than I can spend them, but I am starting to lose count of the people who died. Yesterday, I walked past a dozen of my people and couldn't recognise four. The customers are starting to ask why there's so much blood on the delivery crates.\nDamned if I believe that crooked-ass xenos rat again! His deliveries are killing my guys, and there haven't even been any shootouts. Next time Merd'Kee comes here, he won't be leaving this place alive. I'll make sure of it.\"",
    "e57024a1-91e6-405c-8780-803fd3afc9df": "{n}You walk away, struggling to suppress the urge to come back and glimpse under the cover.{/n}",
    "e57bbe03-6fbb-4043-affd-4ea6e730c04d": "{n}You stretch out your hand toward the grey vine and touch the wilted leaf. A sharp pain pierces the back of your palm, but after a moment it is gone — and so is everything else. The room wavers, the floor and ceiling change places, and your stomach turns inside out.{/n}",
    "e7eddca5-eac3-4900-8b99-f82b5dbc4b4a": "The weighty tome is bound is human skin and stitched with black thread. A gruesome symbol bleeds on the cover.",
    "e87fd8eb-b002-4af8-ac85-31963aa2c567": "The grav-bike has been gently washed clean of traces of soot and blood. The attached label reads: \"Ordered by Master M. L. D.\"",
    "e8d4a423-4681-474f-a567-098a74d39021": "{n}The mechanism lazily grinds its gears but grants you access to the requested information.{/n}",
    "ebc14d33-a77d-42f0-a6d3-8f6a7e4d3b6e": "{n}It takes an incredible effort to remain conscious, even though your body is acting against your will. You realise you are reaching for your weapon. You blink and see it in your hand. Then you blink again.{/n}",
    "f11054b1-7be7-49ee-8398-09c5309567cf": "A huge metal jaw is painted red and covered in hundreds of dents. It is heavy.",
    "f128dce6-2904-406d-ab1b-53196af98355": "\"Abelard, kindly pluck a leaf for me.\"",
    "f1beed38-fa35-435c-b4dd-278a345ce67a": "\"Marazhai, you will be the one to carry it if you want it so badly.\"",
    "f3faf6be-b4ea-485d-b330-66e338a24a35": "The only noteworthy item among the mountain of documents and archival manuscripts is a seal with the truncated symbol of Adeptus Administratum.",
    "f4bd6402-34cc-40f2-b1c2-97cd64bd275c": "{n}This is the first time you have encountered such a plant. It is unknown whether the ivy is the last specimen of the native fauna or part of the collection that belongs to the owner of this place.{/n}",
    "f87a2167-17f2-4574-ab89-5f72e5c61155": "[Enter a different command]",
    "fa69ae39-8e77-4b43-ae1b-bd0ff9bd81fb": "delete",
    "facfe6f5-a9ee-43c4-bc25-3362ce0a1e4b": "The weapons, the treasure chest, and the rare xeno-artefacts were here the entire time... But somehow you had not noticed them before.",
    "fe05c387-1a4a-4552-a426-7b3859ff0223": "{n}The rustling builds and builds, culminating in a wild, undulating shriek. You feel your skull burst into a thousand bony splinters piercing every inch of your body. An insatiable desire to slash and maim fills your very being. The few moments of struggle feel like an eternity but end in your triumph. The delinquent writings that fill the tome faintly echo in your mind until finally, they fall silent.{/n}",
    "ffd082d8-0ed0-412a-bec8-8e7149ad3faa": "Priceless xenos weapons, jewellery, and peculiar artefacts... You have not noticed them here before."
}