{
    "92f7a0d5-122c-4ca7-9443-ad4e4b57f6b6": "A decontamination shower — a rare sight for regular Planetary Forces. Its purpose is to eliminate harmful agents.",
    "e7ae8034-4b85-4e85-8168-fe54b74d0904": "A few parchments bearing the Winterscale seal contain plans for military operations and a mention of the Doomsday Weapon.",
    "fbf13c5c-66ac-4f1a-9dbd-3c543da118df": "A rusted reservoir for storing drinking water. It is only half-full.",
    "0d011c0b-d7b5-46d9-8872-36f96097c470": "Corrosion was merciless to these old Imperial bayonets, chainswords, and lasguns.",
    "54126e2d-d631-421e-99e9-e8076659d486": "It looks like the bunker still has a working generator.",
    "b0d8a92e-e822-4731-b4c2-f97aa6344ae8": "Several crates of dry rations survived to this day. Each one bears a seal with the coat of arms of the Winterscale dynasty.",
    "1d9718cf-a34d-43c1-b488-fc121fb67d61": "Someone sawed off the emergency stairs and tried to conceal the damage.",
    "e3082b88-d356-4986-8033-eab579ee8461": "The machine spirits are silent, their hunger unsatisfied by the backup generator.",
    "be72aafc-281f-477e-ae91-c04b7efeecfb": "The mummified corpse has its arm outstretched toward the exit. On the soldier's neck is a broken respirator adorned with the Imperial Aquila.",
    "315a941f-9af3-4af1-b957-50f532f1ecba": "The words on the sign are barely legible: \"Fa lity XVII. Pla ry D enc Forc s.\"",
    "6cf4d40e-1390-4cac-a38c-b2a47eb6c539": "There is nothing useful among these rough old scrolls.",
    "f369ff82-9f61-4840-b9f2-1c31f3e66372": "Yellowish gas is slowly seeping through the rusted air duct system.",
    "ba0f6bee-3d25-48f7-85f8-fb44c59dd84e": "[Blast the door open]",
    "35898108-fbc1-414f-88c9-452afc48f700": "[Force access using the control panel]",
    "2003da4a-501a-44a7-92c0-6025fdeb96e2": "[Open the door with plasma cutters, suffering through the fumes]",
    "2054a192-8618-41c8-bebe-8bd6f8bf0ded": "[Step away from the door]",
    "f70bf6db-b759-4212-af70-36d9ec20db27": "{n}A little patience — and you hear the tired clicking of mechanisms from beyond the wall. The door opens slowly and with a groan.{/n}",
    "a04b6baa-8b1d-42af-af7a-f1c367ef7097": "{n}After picking out what you think are the most vulnerable spots, you affix the explosives and push the trigger.{/n}",
    "dcc7f782-0673-4d8d-a085-7732dcd01043": "{n}The machine spirits are angered by your intrusion and activate the defence systems. The previously sleeping lumens above the door blossom with amber lights.{/n}",
    "8f4c9cac-ccc4-4190-9c93-04602a0a130e": "{n}The massive door greets you with impenetrable silence.{/n}",
    "9ef7bcc3-18c2-4769-85e6-c1c9e4fce83b": "{n}The massive door is dotted with small chips, scratches, and bullet marks. There is no sign of any hinges, levers, or anything resembling a lock. There is a dusty panel built into the wall to the right. As you approach, the cracked screen starts to flicker faintly.{/n}",
    "bcc31ab1-ee46-4373-ab59-4ed04c25f90c": "{n}The panel on the wall blinks in farewell — and goes dark.{/n}",
    "fa5d4d58-8c80-49f2-b94b-e34311fbb4a2": "{n}You cut the door open, trying your best to avoid the defence mechanisms. After ten long minutes, the obstacle yields, but you have inhaled your fill of poisonous vapours.{/n}",
    "c133a553-879f-4112-a3cb-363d46f3fea9": "{n}You pick out the most vulnerable spots and carefully affix the explosives.{/n}"
}