{
    "f13155e0-cc22-4465-addf-567c5c34f624": "- adamance in following the principles of a servant of the Imperium;\n- insistence on high standards for oneself and others;\n- marked psychopathic tendencies.",
    "026053cf-ac3f-439d-a5b4-b32a9b6f80e0": "- caution in taking action;\n- aptitude for complex social machinations;\n- ruthlessness toward internal enemies of the Imperium.",
    "c430e40c-1ce8-488b-b359-7d78096137ce": "- decisiveness;\n- ability to make a sober assessment of a situation;\n- readiness to execute complex and high-risk plans in difficult circumstances.",
    "1b446196-98b5-4c47-965a-1d94aea87aa6": "- drive to achieve one's aims;\n- ability to make decisions that entail significant loss of personnel;\n- unshakeable belief in the rightness of one's actions [exhibited at subsequent tribunal].",
    "718dcdec-25f3-431b-a6f8-0b923923de6d": "- emotional self-control;\n- restraint in expending resources to suppress opposing forces;\n- strategic mindset.",
    "47a1a281-fa65-4068-8388-c097d130c76f": "- exceptional composure;\n- will to survive at any cost;\n- lack of any sentimentality that could lead to disadvantageous decisions.",
    "177dd8f0-3ce7-4ca6-91f4-9b1c3924cb4e": "- inborn leadership skills;\n- adaptability in changing circumstances;\n- commercial initiative.",
    "3467645d-8c1f-4145-bf7f-512d6a813665": "- initiative;\n- social manipulation skills;\n- extensive knowledge of the financial aspects of Rogue Tradership.",
    "4ba46181-7877-43a9-be3b-f7ae1053baf4": "- mercantile initiative;\n- diplomatic abilities;\n- moral ambivalence.",
    "2d576a1b-4ded-4994-8238-b4427a7a7561": "- organisational abilities;\n- adeptness in difficult negotiations;\n- moral flexibility.",
    "effe3a64-73af-4614-8435-c6398392db77": "- personal courage;\n- fearlessness in the face of an enemy's superior numbers;\n- willingness to sacrifice oneself in the name of the God-Emperor.",
    "4d6bca69-f859-47b2-b636-1bf0c8d466c1": "- personal valour;\n- readiness to sacrifice personnel;\n- will to survive [exhibited in finding a shuttle and escaping the wrecked ship].",
    "b306d551-6489-40a8-ba30-b93a5f55b066": "- personal valour;\n- tactical flexibility and ability to lead responsively;\n- implacable hatred for enemies of Humanity.",
    "8b94bb6c-74f4-43f0-b6c9-39f2cc773aea": "- self-interest;\n- ability to make quick decisions;\n- tactical pragmatism.",
    "03bd1dc7-f6ca-4eda-9994-e2bd24e79e5b": "- strength of character;\n- initiative;\n- commitment to the struggle against the enemies of the Imperium (including internal enemies).",
    "27a7f84b-139b-4d74-b6aa-b9bdd6957a9d": "- tactical calculation;\n- logistical skills;\n- admirable loyalty to the best and most valuable servants of the Imperium.",
    "dd1e6302-2792-49c7-bc2e-31fab73eb336": "- uncompromising conviction;\n- ruthlessness toward the weak links in the ranks of the Imperium;\n- resoluteness in carrying out the commands of the Astra Militarum.",
    "783fd079-08af-4439-adfd-03ee59d9fc06": "- will to command;\n- intolerance of others' transgressions;\n- willingness to break commonly held rules.",
    "9fd57ffb-4326-4557-9501-0b63e4edf74f": "--- End of dossier ---",
    "66468869-44cf-4ab5-9a02-e8fdf9eee447": "--- Start of dossier ---",
    "fe1fb5d7-88f4-45a8-b846-5404a2c8c97f": "... {g|Criminal_Occupation_GlossaryEntry}leader of an unspecified criminal organisation{/g} [data expunged due to reputational considerations]",
    "c41d13a9-cc37-4006-a040-18988899d527": "... {g|FeudalWorld_Homeworld_GlossaryEntry}feudal world{/g} Fort Camgarrot. Primitive cultural environment, notable physical and athletic attributes, heightened awareness of surroundings.",
    "7c8609dc-0122-49d1-8d33-397d3b4fe377": "... {g|ForgeWorld_Homeworld_GlossaryEntry}forge world{/g} Temacrioq V. Adeptus Mechanicus planet. Strong intellectual and endurance capabilities, profound knowledge of sacred tech, and medicae skills.",
    "04f56465-f9e5-4886-8097-fb967830de04": "... {g|FortressWorld_Homeworld_GlossaryEntry}fortress world{/g} Koritsura Major. Militaristic planet on the edge of the Imperium. Basic combat training with a medicae course and additional instruction in demolition.",
    "ac7ee6d8-0615-438d-9954-24c9b1b0d78a": "... {g|ImperialWorld_Homeworld_GlossaryEntry}Imperial world{/g} Volrus VI. Markedly loyalist upbringing, developed leadership and diplomatic skills, in-depth knowledge of the Imperium's history and culture.",
    "f0fd1cc7-7632-4f32-9466-72b969aa6df7": "... {g|NavyOfficer_Occupation_GlossaryEntry}voidship captain in the Imperial Navy{/g}",
    "c2702b13-5068-4c17-ad56-c340421bcc34": "...Officio Prefectus {g|Comissar_Occupation_GlossaryEntry}Commissar{/g} in the Astra Militarum",
    "b16200e1-7e89-41a5-841c-c3aee742fdcd": "...a major criminal incident involving voidships assigned to the Astra Militarum",
    "eee1a53a-8f7b-4558-81bd-b07159cb960a": "...an attack by a pirate armada on the paradise world Lacura Cove",
    "d55bcef5-ab4d-49e9-9eac-3da60ae29ab5": "...an uprising of the Eighth City on the hive world Castas Primus",
    "8bc598b5-831e-42ac-9b44-04e410204f8a": "...contacted the high command in the spaceport of origin and secured the conversion of the entire regiment to a Penal Legion.",
    "d5356b0f-aa79-4fcc-ae2f-73c09f21ef82": "...directed {mf|his|her} ship at the fleet in a suicidal attack, giving the remaining Imperial forces time to regroup and prepare to defend the planet.",
    "2a547169-7b26-4e92-aba5-1b02f72eac3d": "...dispatched recruits to the barricades in the hive tunnels, personally executing anyone who displayed fear or doubt. The regiment suffered massive losses, but it was the first to penetrate the besieged city.",
    "dff2afb9-eb08-4f09-bf12-9521c7257d78": "...established contact with the leader of the pirate fleet and, in exchange for significant remuneration, passed on information about the location of ground forces and the latest call signs.",
    "d475dfc1-a27f-4f4b-8d4b-06651a72531f": "...female",
    "d58daa31-bb37-45ec-8523-72d16ee6863c": "...found a way to intercept the cargo at a void harbour and steal it with the assistance of an unidentified third party.",
    "27cd6ad6-1c16-4fd5-bfa9-bf70640b2f34": "...gave the order for the total bombardment of the rebelling hive, disregarding the presence of allied forces within the perimeter.",
    "814c5130-04aa-43bc-bab1-07de4f83516d": "...increased {mf|his|her} own personal wealth many times over, capitalising on both sides' ignorance of the true value of the cargos under discussion.",
    "2097357c-56fe-4b1d-a65b-06b1bd1f8ae9": "...led partisan actions against the pirates with the aim of defending the territory. The surviving population not only proclaimed the candidate a hero, but also paid {mf|him|her} handsomely for protecting their homes.",
    "f342a87d-4232-4082-88c0-b69f006e71c5": "...male",
    "5fc77ac3-835c-43e2-9d95-cb4ccbb9e928": "...managed to track down the spiritual leader of the revolt, whom {mf|he|she} subsequently used as a bargaining chip in negotiations with the Astra Militarum to secure {mf|his|her} own freedom.",
    "f7f8b2c6-13ff-46b6-b8a1-e5cb846a1fce": "...oversaw the deployment of forces and the defence of vital areas, thereby protecting key infrastructure nodes and the most important members of the planet's leadership until reinforcements arrived.",
    "5dec3d07-4a26-4a2d-804d-54922f2c37b1": "...personally and discreetly shot every officer implicated in the smuggling operation, and left the criminal scheme to collapse in the aftermath.",
    "77ee07ec-c6a2-4f4a-a3f7-32602b06b592": "...personally led the attack, inspiring the Guards by {mf|his|her} own example to fulfil their duty to the God-Emperor. The regiment displayed unprecedented bravery in the face of mortal danger, although the higher ranks did not approve of the unwarranted risk.",
    "7ddf6b99-46c8-449b-8ab8-c097bad7a516": "...provided support to ground forces, delivering targeted orbital strikes while prolonging the military operation.",
    "511f989a-389f-4f37-a449-6ef7be7ba4a2": "...recognised the enemy's superiority and executed a tactical retreat.",
    "34392421-448a-4db6-b496-f2afa8486bc7": "...sent forces on a decisive counter-attack, which brought the pirates' ground offensive to a standstill. By the end of the operation, the Astra Militarum regiment had been completely obliterated.",
    "fc2c5825-0b0f-4827-b322-14c2c9359e1e": "...sent out invitations to a fictitious officer party in order to lure everyone involved in the crime to a single bay, and then triggered the depressurisation procedure, which was later attributed to a glitch in one of the ship's cogitators.",
    "74635d72-1dc4-468f-97a2-7b2bc121c440": "...used {mf|his|her} associates as a human shield to forge a path to the hive's lower air intakes and flee into the wastes.",
    "bc130bf3-a927-41fd-8477-ee503bd01acb": "...used {mf|his|her} position to arrest the culprits and brought them before a tribunal, disregarding the complex hierarchical relations between the Astra Militarum and the Navis Imperialis.",
    "5520cd08-d566-4b5b-8cae-1b8d31561340": "At the Lord Captain's request, the most significant episode in the candidate's biography that demonstrates {mf|his|her} personal qualities and performance under pressure has been highlighted. Based on the collected data, this is...",
    "928d1216-d129-457d-9ee7-e219e0e1264f": "Candidate: satisfies the consanguinity criteria — bears kinship to the Lord Captain in the seventh degree; from a dynastic offshoot in the Scarus Sector; current location of progenitors not specified.",
    "1c35be6f-4231-4cda-bbde-ab3484cba43a": "Dossier 17-KB, compiled and processed on the order of the most gracious Lord Captain Theodora von Valancius.",
    "f10c5889-4748-4072-bb5d-16798d189b3f": "Gender: ...",
    "c725cfd6-a89e-470a-b8f2-1426b8b8309b": "Notable qualities exhibited when acting in difficult or ambiguous circumstances:",
    "256e49e2-36d3-4d56-acce-7b55e0aeb504": "Origin before requisition: ...",
    "55a9d634-e3de-45ae-9801-58d0b7ae50c3": "Planet of birth and circumstances of early life: ...",
    "dfab0e57-559f-42b4-af95-7af3166d2c24": "Sector: Koronus Expanse\nLocation: Von Valancius flagship\nMaterial: Dossier 17-KB on candidate for succession\nData compiled by: Logis-Servitor Gnosi-84",
    "5c0f842d-8e4a-4d5d-b631-eb2fdd531fc0": "The candidate and {mf|his|her} entourage were in the pleasure districts when a massive landing force made planetfall. Taking advantage of the presence of weapons and loyal associates, the candidate...",
    "ec1460b7-a1a8-4ce1-adae-f59d17130432": "The candidate was implicated in the disgraceful incident due to {mf|his|her} serving in the Astra Militarum regiment in question. When the candidate learned what was happening in the upper echelons of the regiment's command, {mf|he|she}...",
    "5453fdea-c37a-418d-979a-f33f3a67379e": "The candidate was involved in the illegal enterprise, acting as an intermediary between the Astra Militarum elite and crime barons from the fringes of the sector. Exploiting the situation, the candidate...",
    "19e149ea-0870-43d8-9231-6770e76a3779": "The candidate was participating in the ground operation when an order came down from the high command to storm the underhive — the best-protected and most dangerous part of the city. Approaching the contact line, the candidate...",
    "3c84d4a7-1bb5-483b-8abd-932436ce1282": "The candidate was present on the planet to conclude a contract [data expunged] with barons on the lower levels. After the hive was blockaded and transport links with neighbouring worlds cut off, the candidate...",
    "3b345bf7-d21e-43c8-8fd7-2aa1b55b8d77": "The candidate was with {mf|his|her} regiment near the capital in Lacura's southern hemisphere when the pirates' first attack began. Upon receiving reports of a sizable enemy landing party in the vicinity of the governor's estate, the candidate...",
    "085c6bbd-e7b5-4c7e-a9d0-a17a91097a93": "The candidate's profile has been deemed worthy of submission to the most gracious Lord Captain for further appraisal. With regard to the requisition of the candidate from {mf|his|her} current position to serve the needs of the illustrious von Valancius dynasty, the final decision rests with the most gracious Lord Captain.",
    "4ca2d8b6-92d6-4261-bf27-5efb711f920a": "The candidate's voidship was one of two vessels present in the void above Lacura at the time of the pirate fleet's arrival. In the face of overwhelming enemy forces, the candidate...",
    "68ccbb39-cb4e-42af-841f-d89ec0927f35": "The qualities exhibited are deemed to be valuable and desirable in a potential successor to the Lord Captain.",
    "96734067-b3ad-4df9-9cf7-163e92240e0f": "The voidship under the candidate's command executed a void blockade of the planet. Due to the disruption of vox-communication and the need to take action unilaterally, the candidate...",
    "caa17b9b-d117-4bf6-b8cf-ce80d467b6fc": "The voidship under the candidate's command was among those being used to transport contraband cargo. When the candidate learned of the unlawful operation, {mf|he|she}..."
}