{
    "02602558-9f91-4cdd-8c56-daedf14dd39a": "\"What? No, of course not!\" {n}Cassia laughs as if you just said the most nonsensical thing she has ever heard.{/n}",
    "02d86bf0-357e-4200-975a-31b134c6d1c9": "{n}Cassia's eyes tear up, but her face and voice remain resolute and impassive.{/n} \"Wonderful. Then that is all there is to say.\"",
    "036c0449-a980-4e4e-91ab-2add0c34cd40": "\"When I hold you in my embrace, I feel like I am home.\"",
    "03c7de8b-335c-4de8-b12a-b9979569bc78": "[Whisper] \"Will you allow me?\"",
    "058ce8b2-61ac-400a-b075-2b3024aa04b9": "\"Compared to Eurac V, your ship is a boundless world of unfamiliar hues. And yet the abundance of bright colours can at times be wearisome on the eyes. The bridge and the decks are so... clamorous. In my search for a place of quiet, I was fortunate to come upon this islet of serenity filled with rare tomes and practically devoid of colour.\"",
    "063aa737-860a-48a1-959d-84e48d3abd3c": "{n}Before you is a fragile branch of Lavandulum Quaddis — a most rare specimen native to the world of Quaddis in the Calixis Sector. Covered in tiny blooms the colour of a purple sky, the plant has been carefully sealed inside a dome along with mineral fertiliser modified by the Magos Biologis, which will sustain it for many years.{/n}",
    "06eaf346-e04a-4ea3-a45b-68296ff40457": "\"I know not what the future holds for us. But I'm willing to take a risk... and find out together with you, my love.\" {n}Cassia covers your hand with hers, and her knees buckle treacherously.{/n}",
    "075c0750-3604-41d2-85e3-e2226ee2564f": "\"But what about the book?\"",
    "078dedad-2406-434b-a6f3-2626f1d54cfe": "{n}Cassia steps back fearfully, hugging herself and avoiding your gaze.{/n} \"Forgive me... Please, forgive me, {name}. I... truly did not mean you any harm.\"",
    "08e73369-a0bf-4ba5-acaa-28d8b2a04242": "{n}As you open your eyes at the sound of the early watch siren, you see Cassia hurriedly struggling to pull on a stocking that is refusing to cooperate. When she notices that you are awake, she recoils in surprise.{/n} \"{name}!\"",
    "0c738185-269d-42b0-98b6-c99cf40962c0": "\"Your servants are somewhat sluggish when it comes to attending a noblewoman of the Navis Nobilite, but they are quite tolerable. Thank you for your concern.\"",
    "0e21f03a-9c38-4808-8979-b61aa0f9e9e3": "{n}Cassia cocks her head in surprise.{/n} \"Do you truly wish that it would? But... I must admit, I have never painted for anyone other than myself before. You will have to forgive me, Lord Captain, but I do not think that it is such a good idea. These chambers are in need of masterpieces, while I... I paint merely for my own pleasure.\" {n}Her furtive smile speaks louder than her polite refusal.{/n}",
    "0ea22786-8275-428e-b337-957d206e33ef": "{n}The Lady Navigator is engrossed in perusing the dusty tomes, which appear to have been neglected by the other officers, be it because of sloth or dullness of mind. When you walk closer, Cassia looks up at you, starts, and hides a weathered book behind her back.{/n} \"Lord Captain? My apologies, I... I did not notice your entrance.\"",
    "0ea74eb5-a4df-4f46-9e7e-d6196bda2bb9": "\"Perhaps my people did not wish to disturb you.\"",
    "0efc80e7-7a44-4c6c-ac8f-a90121298fb8": "{n}Cassia covers her face with a hand as if hiding from the burning sun, but you can tell she is trying to conceal her discomfiture.{/n} \"Quite right. I have never experienced a body of water before.\"",
    "1017c934-dfb2-4cbe-96b4-613f627ad640": "\"It is time we were on our way.\"",
    "104092e1-64db-4d3c-aa45-e2d62ee56123": "\"Is all this just a lark to you?\"",
    "1069151b-0569-4956-abbf-7da18816a259": "{n}Cassia nods — slowly, without any need for words. The warm gaze of her ruby eyes is drawn to your lips.{/n}",
    "110899b1-0c57-4784-8cf0-6f87d857cd1c": "{n}Cassia looks back at the stained glass.{/n} \"I come here often. To look at the man who gave Humanity the gift of new stars. A Rogue Trader's fate is akin to that of a Navigator... except more glorious and heroic than ineluctably sorrowful.\"",
    "144b41b1-923b-4f23-96ca-db71ed8c6fa9": "{n}Cassia relishes every breath of fresh air, her eyes half-closed, listening to the sounds of birds hidden from view by the treetops. When the tips of your fingers touch lightly, Cassia starts... but does not remove her hand. Several minutes pass in timid silence like mere moments, and eventually she pulls away.{/n} \"This place... eases the soul, wouldn't you agree?\"",
    "14607ce6-2212-4f96-b233-49e767da68df": "\"The sea! It's so... wet! And cold. And the tiny pebbles tickle my feet.\" {n}Cassia's reserved seriousness gives way to genuine wonder.{/n} \"I never thought it would be so agreeable. And a little startling. Thank you for encouraging me...\" {n}Cassia catches herself, her expression changing in a flash. She gently frees her hand and awkwardly looks away.{/n}",
    "14a3cb3c-4a5f-42d2-a7d2-6e8ee9fc71ff": "\"That cannot be!\" {n}Cassia recoils in fear, her whole body trembling.{/n} \"It's... It's all because of me! You have spent too much time with me. I knew... I knew my power might hurt you. Does it hurt? Tell me, please! Oh, God-Emperor, what do I do now?\" {n}A noose of pale yellow tightens around Cassia's throat, and erratic flashes of red and dark blue whirl around her head.{/n}",
    "1553a23a-506e-4bba-b4d8-a18e0ab1ac9f": "\"It pleases me to see you adjusting to life aboard the ship.\"",
    "161bc65d-25e7-4076-b569-ef827db828b4": "[Nod in understanding]",
    "169c8819-e46a-4218-b268-0f8e6fce503e": "\"Is something the matter?\"",
    "193d3a13-3ada-439b-ba1e-a634ea30c716": "{n}The Lady Navigator's chambers are suffused with the fragrance of wildflowers, the sweetness of honey, a zesty touch of recaf and Calixian spices, all intermingled with fresh hints of sea waves. As Cassia pulls out yet another bottle of perfume from the elegant box, her gaze meets yours.{/n} \"{name}, your gift... it is positively wonderful! A single drop of perfume is all it takes to make me feel like I am standing at the ocean shore or in a blooming garden. I never imagined that smells could brighten my world as vividly as colours. Thank you.\"",
    "1984e0a1-4378-460b-9494-2ba581bfbe55": "[Pick a nearby flower and give it to Cassia] \"Here is your chance to take a small piece of this place with you.\"",
    "1a867907-cf91-4a09-9691-54a1849ddbe6": "\"I nearly killed you!\"",
    "1ad99f18-4a0a-4214-b708-b1b2596529e2": "{n}When Cassia's cold hand warms in yours, she awkwardly retracts it, trying not to prick you with her sharp claws.{/n} \"I...\"",
    "1cfa1f02-e503-4d58-b968-0038e81abfef": "[Kiss Cassia]",
    "1e1a7e91-53d3-49b9-bd5e-7c52f9292d01": "\"No, that is merely what your heart is telling you. I see human feelings every day with these very eyes.\" {n}Cassia opens her eyes, frowns, and purses her lips.{/n} \"Emotions are fleeting. They wither all too quickly sometimes. Love, fear, attachment — everything passes.\"",
    "1f1ecd28-4ef8-422a-baa6-9bc2ee713a49": "\"The events that took place on Eurac V must have shaken you greatly. Are you well?\"",
    "1f306f19-6857-4ca3-a368-93466762b52c": "\"At the same time, I find myself overwhelmed with new excitement and... anticipation. At last, I have set foot outside my familiar walls and into a world that I have only seen before in the pages of books. Your ship alone is a treasure trove of remarkable artefacts and curiosities. And just imagine the things that await beyond! But... my delight must seem childish to you, surely? In your heart, you must be finding all this quite amusing.\"",
    "202d3201-54d8-468b-865f-d4f323983f63": "\"If you would be so kind... If this continues much longer, I might...\"",
    "21ec2974-b4b0-48c6-bc69-5d3a5f87bbc7": "\"I only just returned, and already you are pestering me with idle chatter.\"",
    "227fe1f2-6f62-4315-8c2b-2b35459bbb17": "\"Is it to you? It seems that you are the one who has been toying with my feelings this whole time.\"",
    "22beef8a-6c57-4bae-b07a-051ba63339d8": "{n}Cassia's lips touch yours in a long, tender kiss. You relish each other for a while before she withdraws and, after giving you a parting kiss on the forehead, flutters out of the study.{/n}",
    "246c2cd9-f858-4366-86a9-7a6e6b23dc43": "{n}Cassia flinches as if struck with a whip, and the fire in the depths of her eyes fades.{/n} \"I am sorry, Lord Captain. I merely wished... to welcome you back. So... now that I have... I dare not delay you longer.\"",
    "25d4d802-1948-4de4-9470-006303065959": "\"I... I did not...\" {n}A blush of embarrassment tinges her pallid features, but she regains her composure quickly.{/n} \"Please forgive me this regrettable lapse, Lord Captain. There are times when books sweep me up, and I lose myself in their pages and forget about the world's existence. Was there something you required of me?\"",
    "27f05874-fec8-4270-8600-e6523d4c8c68": "\"Oh, this...\" {n}Cassia carefully shows you the book, which turns out to be a collection of works by the Cadian naval commander and poet Aelius Quent.{/n} \"I found this fascinating read on one of the shelves, and I must say it has caught my eye — its every chapter is written in verse. I find it so... beautiful and enrapturing!\"",
    "28468432-b147-4cc1-b6e5-fd295e0295d7": "{n}Cassia leans close to your ear, and you feel the heat of her breath.{/n} \"Do you promise to love me... till the end of our days?\"",
    "2872076e-f606-4233-84d1-8fa3fcf888d7": "\"You have nothing to apologise for. Human emotions are natural, be they good or bad. And it is just as natural to share them with others.\"",
    "293c844a-92ca-41cc-ac60-d3b5662ee666": "\"No.\" {n}Cassia quickly shakes her head and looks away.{/n} \"Last night... it was wonderful! But I... I... just wasn't ready, you see? What if I made a mistake, {name}? What if we both did?\"",
    "295486f0-5836-4a3c-abb0-d806e8f2a666": "\"With this, kindly permit me to leave your presence, Lord Captain.\" {n}Cassia gives a courteous nod, gracefully picks up her cloak, and takes her leave.{/n}",
    "2a9c3e65-c683-4a98-bf31-c7c9cd2adb3c": "{n}Cassia clings to your chest, her body trembling.{/n} \"Then all I want is to lose myself in your embrace. Yours and no one else's.\"",
    "2d79f297-de9e-4dcb-b107-efcc687c0d11": "{n}Cassia is tentatively examining the large embroidery machine already loaded with the finest silk and gold thread. As you approach, she jerks her hand away in fright, and her sharp claws slice the translucent fabric.{/n} \"Ah, {name}, you are here already. I... wanted to thank you for this unexpected gift. Embroidery... I have never engaged in anything of this sort before. It looks... most curious.\"",
    "2eafc6a0-e4a0-4bc4-81b0-5eb3d6b48b26": "\"Are you avoiding me?\"",
    "2f15629e-c989-411f-a78a-17b14c69da32": "{n}Swept away by the rushing torrent of emotions, you sense each kiss and each touch so much more acutely, and Cassia notices this. She reaches for your neck, bites it a little, and her sharp claws sensually slide down your back, leaving behind faintly stinging scratches.{/n} \"I love you, {name}.\"",
    "2f62cedd-e6fc-4c58-a713-d554c4054735": "\"I am Rogue Trader {name} von Valancius. It will take more than a pathetic gaggle of xenos to break me.\"",
    "2fc0cc27-66d2-4f82-96bd-5dc73239b0a7": "\"People go mad when I'm near. They die. I could kill you by accident!\"",
    "2fcff58b-1095-43af-a740-4bef669034ff": "{n}However, the Lady Navigator's intentions are still not entirely clear. High Factotum Janris Danrok should be able to assist you with his expertise in gestures of such kind. Alternatively, the Vox Master could uncover something useful by listening in on the personal communication channels of the ship's officers.{/n}",
    "2ff41149-aacd-4bb4-9f7a-8623347c0015": "{n}She covers her face with her veil in embarrassment and rushes out of the room without even saying goodbye.{/n}",
    "3040bd7e-ae9e-4f2e-9f7e-a09aaa264d95": "\"Already? Yes... of course.\" {n}Cassia gives the azure expanse of the sea a parting glance and whispers quietly,{/n} \"I think I know what my next painting will be.\"",
    "30fa6137-7ae0-4e72-b6eb-f9318ccf67e1": "\"I do not tolerate idlers on this ship, and my officers know it well.\"",
    "3214aae2-701d-4c11-9220-58765992e2de": "\"I am not in the habit of finding amusement at the expense of my people. Just remember to keep your emotions in check.\"",
    "32fd5ab6-3920-4fdc-9fc2-378467832c21": "\"I did take note of the unique elegance of your works back on Eurac V. I am certain your latest piece will be just as breathtaking.\"",
    "3362ace0-1941-4055-90ad-5dfc9e7e2bb0": "\"Your colours...\" {n}Cassia frowns and waves away an unseen cloud hanging over your head.{/n} \"They have darkened, become more... sickly.\"",
    "3457cb17-832b-4086-93ad-9e6d69bf54d4": "{n}Cassia reaches out her trembling hand and grasps yours.{/n} \"I love you, {name}.\"",
    "349c434c-aa86-4fcf-8d5b-cef5ad9b8635": "\"Of your... whom? Ah, I see. You must already consider me part of your crew. Yes. Yes, of course, I... I shall strive to live up to your expectations, Lord Captain.\" {n}With an expression of courteous aloofness on her face, Cassia offers you a curt nod.{/n} \"And now I must excuse myself, for there are matters that I must see to in the Sanctum Navis.\"",
    "34f9aff1-bdd6-46eb-9a42-9660c3bf7dd6": "\"If I may be so bold as to presume, my subjects must have found themselves overcome by your rare beauty. As I have.\"",
    "3501a3a7-5dbb-4513-8cf0-43224b6bc687": "{n}Cassia rests on the satin cover, and your bodies are enveloped in a whirlwind of pale blue. Pink bashfulness hangs in the air, stoked by flashes of scarlet and gold.{/n}",
    "35b4a67b-3813-45e4-aeb1-8a68471a0fd0": "\"A time will come when my duty to House Orsellio will call upon me. And you... you have already been summoned to do your duty to the God-Emperor and your protectorate. Would it not be better, then, if we ended things now? Before... before it is too late. If I truly am dear to your heart, you will understand.\" {n}A tense silence hangs in the air, and Cassia turns away to hide her emotions.{/n}",
    "35e8e8f8-4118-42cd-9cfb-01236e2e271a": "[Hold back the urge] \"I wish I could make this moment last forever.\"",
    "3c09e6a5-0352-447a-877c-4f6ae88e02df": "\"{name}, the time I have spent with you has been the most cherished time of my life. You have freed me from the shackles of fear and disgust at myself. I... no longer look away from the mirror, I am not ashamed of my powers, and I do not intend to hide from the world inside the cocoon I once built around myself.\"",
    "3c5a3c79-1a8c-4810-9f35-44a698ba5654": "[Lower her onto the bed] \"Allow me to see every colour of your being.\"",
    "3cc5cdec-89bd-4b24-ade5-3bed55a5d51b": "\"Apologies for disturbing you, Lord Captain. I just thought you should know — the Lady Navigator has successfully guided the ship out of the warp's hold and left the Sanctum Navis... but instead of going to her chambers as usual, she headed for yours. Perhaps you will want to prepare for this meeting.\"",
    "3d89b9c3-a714-4ed1-b384-3f9a08da80fe": "\"Me? What has got into you? Why does it not perturb you that I'm a wretched mutant? That my own subjects see me as a monster? That your servants fear my company more than facing a mortal enemy?\"",
    "3fca0c94-91c4-4cb2-96f6-bacdf48d021e": "{n}Cassia clutches the handkercher so tightly that she tears it with her sharp nails, flinching involuntarily.{/n} \"I understand... I dare not distract you further.\"",
    "40b11b5c-797a-455a-962b-7dba28dcf766": "\"Alas, a title alone is not enough to hold everyone's attention all of the time.\"",
    "43a51f43-d627-4ca3-b32f-8b3f4165980e": "\"And I am glad to have become part of yours.\" {n}Cassia smiles warmly, but her gaze quickly darkens.{/n}",
    "450d5145-e9ec-436a-b554-f78bca077b1a": "\"{name}!\" {n}Cassia whispers the moment she finds her breath. Her pallid face is flushed, her hair is dishevelled, and her delicate shoulders are trembling with agitation and barely contained tears.{/n} \"It really is you...\" {n}Cassia reaches out her clawed hand and gently touches your cheek, but then, startled by her own impulse, immediately jerks it back.{/n}",
    "46bfe528-85b7-43e7-811c-b8c9d85d9351": "[Hold her closer] \"I fear that if I were to let you go, you would run away.\"",
    "470a3e54-52db-4829-8b11-c1eef2538210": "[Take her hand] \"Now please let me tell you about the Cassia I see.\"",
    "47aa8b7f-b358-48a1-b6af-7a51af2c67b0": "\"I would rather we find amusement elsewhere... perhaps in the privacy of my chambers?\"",
    "47b2d1d9-cc8f-40a8-ac01-8f4b75b2491e": "\"Perhaps another time.\"",
    "497a9d76-fa71-4eb4-b4b9-dba4044b9ac8": "\"What reaction are you expecting from me? Ensuring the safety of passage through the warp is your primary responsibility.\"",
    "499aeb53-6bfb-42f3-93ad-279c694cb8f0": "\"What I find childish is your manner of addressing me as if I were your friend and your mistaken belief that anyone here would be interested in hearing about your emotional turmoil.\"",
    "4a723986-9893-40b8-91db-483eb0c01163": "\"I love you, Cassia. Let us write our story together.\"",
    "4c8221fd-e422-4b56-939c-7d4ee2b74f8f": "[Hold Cassia]",
    "4cd14fca-7cf7-4749-846b-0d372e7441b5": "\"Is it so bad that we are enjoying each other's company? Or would you prefer to proceed straight to my chambers?\"",
    "4d1e6c5d-76ab-4d68-bfb0-99655396ad34": "\"Yes, I... I understand. I offer you my apologies once more.\" {n}Cassia covers her burning face and swiftly exits the room.{/n}",
    "4d3505a2-1e1c-48e8-9e9b-00bd7e36c096": "{n}A moment passes. Cassia blushes even more and hides her face in her hands. Thump. Thump. Thump. Your heart races after the rapid beating of hers, each new breath you take is deeper than the last, your body is tingling, your face is burning, and so are your hands and neck... Cassia's powers ignite your desires as you stand over her, driven by passion.{/n}",
    "4e1bcae2-307b-4a7f-b677-4f1ad8c5c588": "\"Lady Navigator, do you not have other duties to attend to?\"",
    "4efea1cd-d81f-4c1d-a610-847794bd1ddb": "{n}She quivers as she makes a weak attempt to slip out of your hands.{/n}",
    "4f87332f-e3be-428b-8634-b09b2e849ce7": "{n}Her impossible eyes meet yours, then her lips part in a smile.{/n} \"Tonight is a special night, {name}. Let's make sure we never forget it.\"",
    "4fa10f67-7f2b-44aa-9281-ab750c2babf3": "\"I am afraid I must return to my duties.\"",
    "527ba8f6-01e6-4c84-8cdc-6e9121e54a70": "[Kiss her] \"We will be together, our fears be damned.\"",
    "52cf6807-3ce1-4d3c-b3df-dc74643fb297": "\"I...\" {n}Cassia blinks with a dazed expression, her eyes darting frantically.{/n} \"It's... It's all because of me! When I bathed you in my Navigator's gaze, the energies of the Immaterium did not destroy you, but they did somehow affect you. And now... God-Emperor preserve you, what do I do now?\" {n}The colours are swimming before your eyes, and you are hit by another wave of pain.{/n}",
    "53205d42-cf47-4b15-b2ee-8963a362c528": "\"I am beginning to think, Lady Cassia, that the feelings I have for you are far more complicated than common sympathy.\"",
    "53bba7cb-466e-4d14-9a4b-998a15f7e514": "\"I must apologise, but I am indeed quite busy at present.\"",
    "547e2a0e-0124-442e-9efa-42f2e607893d": "[Pull Cassia closer and press your lips to hers in a passionate kiss]",
    "552aa0db-e3da-4579-9105-e31fac7943a2": "\"What has got into you?\"",
    "565d1c3b-328f-43d1-a4ea-c7e2023b0ee7": "{n}After an awkward silence, Cassia frowns and purses her lips.{/n} \"Lord Captain, would you kindly explain to me why you are pestering me with these questions? Enquiring about my mood and my needs, showing an interest in the books I am enjoying? You are behaving as if you possessed a shred of fellow feeling for one such as I!\"",
    "574b967e-171a-4ad3-970f-c9587ded9a14": "\"Let them. I no longer pay any mind to what they whisper behind my back. As long as you are with me...\" {n}Cassia caresses your cheek and stops in hesitation.{/n}",
    "586c08a6-d19d-463c-82cd-63609476e203": "\"Is renouncing one's duty truly the only way to be with another person?\"",
    "58c107bd-6f2c-46ea-9f56-3958d13e56d3": "\"What is the meaning of this?\"",
    "5a1438d5-c74c-4694-b7df-b63c7412f546": "\"I could have died a great many times, and yet here I am, standing before you.\"",
    "5ac6e843-1c21-4e97-9c34-4f4f93d1d1ca": "\"I was not aware that a Navigator of my station required such permission. I shall henceforth be more... astute in following the particular regulations of your ship.\" {n}Cassia's reproachful gaze shifts away from you as she continues to hold her chin high with dignity.{/n} \"I shall burden you with my presence no longer.\"",
    "5bc48967-e845-4d0e-8673-e6346dcf7198": "[Examine the dome with the plant inside]",
    "5c2aa619-9312-4fdc-ad68-56cb9f28f5f4": "\"I respect your wishes, Lady Cassia. If you think we must end our relations here, then so it shall be.\"",
    "5ca887a0-5839-4f1d-8516-8f0cbd081efc": "\"Who said there was anything between us in the first place? I've just been toying with you, nothing more.\"",
    "5d694ea7-f089-424e-9f99-8c9275eacd18": "\"Have I not been convincing enough in expressing my feelings to you?\"",
    "5ebef14b-1aef-4147-b9b3-a84e36f68a6b": "\"Enough! You want this to be over so badly? Well, you'll hear no argument from me. Now leave!\"",
    "5f7289cb-3483-4495-b67b-6f3fad42aaa4": "\"Before long, I, too, shall become one who leads thousands of souls. The head of a great Navigator House. A Novator. The consequences of my rule will affect billions of human lives across the Koronus Expanse... perhaps even the Calixis Sector as well.\"",
    "607c64f2-778d-4b2c-a741-1a16545451f0": "{n}The appearance of an immortalium in the life of two aristocrats is a unique ritual, the purpose of which is to demonstrate their true intentions without words. Every gesture, glance, or phrase in this ritual is imbued with deep symbolic meaning. You are expected to take the next step, which is either to reject the gift by pointedly ignoring its existence, or to accept it on your own terms. The recipient's acceptance can be expressed through words of gratitude in private conversation or by sending a gift in return. High Factotum Janris Danrok can always assist you with the latter.{/n}",
    "6116812e-55be-4406-9a2b-01de989d13c8": "\"None of that matters to me as long as I can be with you. As for whether we have a year or a life ahead of us — is it really all that important?\"",
    "6318a2f8-6fae-42b8-b0d2-f630f172062d": "\"Your eyes shine like rubies against a sunset sky, and your skin and hair are like fresh snow. Never before have I seen anything so beautiful.\"",
    "6366e3f1-7c79-4f15-b491-c8a319d2488e": "{n}What the sender of such an unusual gift meant to achieve with it remains unclear. High Factotum Janris Danrok should be able to assist you with his expertise in articles of such rarity. In the meantime, the Vox Master could look into the sender's intentions by listening in on the personal communication channels of the ship's officers.{/n}",
    "64156c9a-2515-42ca-80c3-7e2f429083fd": "{n}Cassia cringes ever so slightly, adjusts the adornment on her forehead, then awkwardly hides her clawed fingers in the folds of her clothes. The unnatural appearance of Navigators often becomes the topic of gossip among lowly servants and officers alike. It is unsurprising, then, that Cassia prefers the company of one who is used to how she looks.{/n}",
    "64306c57-023a-4285-a8a0-054444271ad9": "\"When I am with you, Lady Cassia, I become heedless, ready to take on any rituals or trials. Will you... accept my feelings?\"",
    "656b222b-fd84-4800-86f8-16c2a549bf3a": "\"No!\" {n}Cassia pushes you away and steps back hesitantly.{/n} \"Please don't come any closer!\"",
    "65f60117-4532-4d53-a135-d967602593e1": "{n}Her ruby eyes demurely hide behind her lowered lashes.{/n} \"I was not certain if engaging in this long-forgotten noble ritual was prudent of me. And yet you did everything in accordance with the customs of etiquette. I must admit I rather enjoyed this game. I hope... you did too.\"",
    "696ab4da-7341-4339-af46-70d27ca7689d": "\"In that case, Lord Captain... What I mean to say is... um... Your servants have done marvellously in their efforts to adapt these chambers to my needs and tastes!\" {n}A meek smile touches her pale lips.{/n} \"If I may, I would like to retire after an arduous day. And you... we... we shall see each other tomorrow.\"",
    "698c4245-7749-4d81-b569-f9cd69989932": "\"I hope that you have had ample time to calm yourself and your powers.\"",
    "6a7758a2-ee12-4bb2-9775-5076d78fe661": "\"The Immaterium's influence would have robbed you of all reasonable thought, Lord Captain. Yet you are aware of yourself, our conversation, and all that is happening around you, which means...\" {n}Cassia catches your look and turns away in embarrassment.{/n} \"Ah, I believe that was merely a jest. I do apologise. I am not... particularly acquainted with conversations of this sort.\"",
    "6bc9de0d-c7c8-485e-a031-1b36ffa2802f": "\"I am myself again, thanks to you.\"",
    "6bcb1d39-9243-4903-b881-ecd2f66d0a93": "\"The Lady Navigator in the Lord Captain's chambers at this hour... The bridge crew will tell tales.\"",
    "6be427f2-d041-419d-95b9-a2fc5a601707": "[Kiss her] \"And once again, I am captured and enthralled by you.\"",
    "6ca6a97c-52b4-4527-aa44-533734d3022b": "\"Or because my presence offends them.\" {n}With an expression of courteous aloofness on her face, Cassia offers you a curt nod.{/n} \"Then I must take my leave as well. I am due to inspect the Sanctum Navis after the communion ritual and prepare the chamber for the upcoming warp jump. Thank you for your company, {name}.\"",
    "6cb0f6fa-489a-44e4-97c7-a330410a32d5": "\"You are too kind, Lord Captain.\" {n}Cassia looks away, but before she does, you catch a strange fleeting expression on her face... Could it be joy?{/n} \"I apologise. I must be distracting you from important matters. With this, please permit me to leave your presence, Lord Captain.\" {n}Cassia gives a courteous nod, gracefully picks up her cloak, and takes her leave.{/n}",
    "6e3c4ebb-6ed9-43e4-875b-c1c4149c1512": "[Get down on one knee] \"My lady, hearing these words from you is my greatest blessing.\"",
    "6fcf5269-df9b-4dd0-bc93-d5706e9ef153": "\"Cassia, I truly do not understand... What is it you want from me?\"",
    "70400c53-a9bb-4d9c-a204-f81b6a3dfc24": "\"It's all up to us.\"",
    "706ade0f-fa13-4f85-97b3-8d2016539354": "{n}The soft fabric tickles your lips, and the subtle scent envelops you like a thin veil. Cassia accepts the handkercher with a nod of gratitude and, for the first time, gives you a look filled with warmth and affection.{/n} \"Thank you, Lord Captain. I... I believe I should return to my chambers now.\"",
    "70989fad-5c7f-407e-98a7-7697782fe30f": "\"Do you... see it too?\" {n}Cassia awkwardly pulls away from you, and crimson embarrassment drapes her shoulders like a gauze shawl. Then it melts away, and you are released from the ripples of this unnatural power. You do not even notice the moment when the pain and fear vanish, and somehow, you are confident that this sensation will not be nearly as difficult to bear next time. And that there definitely will be a next time.{/n}",
    "71f6d006-bc2d-4712-9b3d-5bfbaa42e2bc": "\"Were you expecting to see someone else?\"",
    "73907cd4-7a94-4a8b-9147-237479fb958a": "{n}Cassia turns around at the sound of your footsteps, and a scattering of iridescent colours refracted through the prism of the gemstone in her hands illuminates her features.{/n} \"Oh! {name}, you... you came after all. I must say I did not expect to receive such a generous gift in return. These stones, their hues enchant me! Now I can see the vivid colours of the world even when I am alone. Thank you.\"",
    "74a30fdb-b6e9-47e9-8f61-402701e55d5f": "\"I will be with you through everything, if you will have me.\"",
    "7520ffa4-7903-4bb2-a9f9-d7d58cc36c47": "\"The symbolic gestures of the nobility remain a mystery to me, but there is one thing I know for certain: I want to grow closer to you.\"",
    "75551040-4582-4291-b820-769a3ddaf20c": "\"In that case, I imagine you have never set foot in sea waters before. Would you like to try?\"",
    "78877c10-e3c2-4df1-8861-162748cf00f3": "[Pick up the handkercher, bring it to your lips, then return it to Cassia]",
    "78a6ea6a-29b6-40b7-934f-aeeac913ef71": "{n}Frightened by her own words, Cassia covers her mouth, pales, blushes, then pales again, and hides her face behind the cascade of her snow-white hair.{/n} \"I... beg your pardon, Lord Captain. That was no way for a Navigator to conduct herself.\"",
    "7acdf938-6e9c-4250-ba73-862f9448bb55": "\"Lady Cassia, I am overjoyed to see you in good health.\"",
    "7c17ced8-5c29-437e-a7f1-66b60965e4cf": "\"Thank you, Lord Captain. Your gratifying sincerity is wreathed in the light of a rising sun. If such is your wish, I shall show you my work when it is complete.\" {n}Her furtive smile speaks louder than her polite nod.{/n}",
    "7c183776-f184-4076-bf67-16b1e1885039": "\"When I hear your voice, my heart beats faster, and your touch makes me lose my mind altogether.\"",
    "7daf644d-298c-4de3-ac5d-2750f24d2bce": "[Ignore the handkercher] \"Ah, I see. Why, certainly — you are welcome to peruse my library at any time.\"",
    "7e29456a-61a5-4066-97c4-a44a6f118358": "{n}Another lancing pain in your head knocks you off your feet, and you barely manage to plant your hands on the floor before your vision is completely obscured by a blanket of colours. Slowly, the world re-forms around you, and nightmarish Commorragh erupts in the vivid splashes of another's emotions.{/n}",
    "7e2ebfad-bb8d-4e00-9143-c818e4c3d79f": "{n}Cassia flinches, but, instead of recoiling, she grips your fingers tighter.{/n} \"I was afraid that I would never see you again...\"",
    "7e50661d-78ec-447e-9859-6d2302ee2192": "[Hold Cassia close and kiss her tenderly]",
    "7eb6550c-cfaa-469f-ae9b-0788d1669e38": "[Hold her close and kiss her tenderly] \"My thoughts of you gave me strength.\"",
    "82915fad-8f26-48e7-a0fb-177bb8abe0e2": "{n}Cassia gingerly accepts the flower from your hands.{/n} \"Its petals are like velvet! And the fragrance... it is both sweet and spicy. A fascinating specimen of the local plant life, and I do not remember seeing it in the Great Concordance of Flora and Verdure Within the Koronus Expanse recorded by Magos Biologis Chlorissia Prot—\" {n}Cassia stops herself sheepishly.{/n} \"Although I suppose I simply ought to thank you for it? This flower... is very beautiful indeed.\"",
    "83c04fe4-4917-4737-85c8-b462c3315407": "\"Whatever do you mean?\" {n}Cassia raises her eyebrows in a confused expression.{/n} \"We are simply... having a conversation, are we not?\" {n}She casts her eyes down in embarrassment and continues,{/n} \"I beg your pardon, Lord Captain. I did not mean for my presence to discompose you in any way.\"",
    "848b3a15-139c-4ae2-a898-06caa7dbd33c": "\"Lord Captain?\" {n}Cassia looks up in surprise, her ruby eyes staring at what she sees behind you.{/n} \"So many colourful sparks are flaring to life and dimming all around you. It is a veritable ocean of emotions! There are so many of them that I can barely see the pure-white sincerity of your words.\"",
    "84b0e04e-1f25-4668-b919-0899a31ce642": "\"Were you not the one who spoke of love in the here and now, {name}?\" {n}Cassia leans forward, but does not dare to touch you.{/n}",
    "85195213-e655-4c81-9f8b-2d735f5a90b6": "\"I grow tired of this conversation — and your importunate behaviour. Kindly leave.\"",
    "85408653-4a66-46af-b6e5-ef01eabd17cb": "{n}Cassia's gaze darkens, and you feel a shiver run down your spine.{/n} \"My duty to the House is to pass on the Orsellio Navigator gene to my progeny. I shall join in marriage with... a Navigator from another family. I shall mother children. Continue the line... And once the warp has completely deformed my body, Cassia Orsellio will disappear, leaving behind naught but her name and the Novator's throne. And if this is the way the world is... then what future can we possibly hope to have?\"",
    "85c8468d-80cb-4988-9e12-2fef824f3966": "\"Eurac V had a vast archive of its own, of course, although most of the works within had to do with scholarly disciplines of some sort or another. Only in my sparse moments of respite was I allowed to escape into the pages of more embellished works.\" {n}Cassia gently brushes the dust off the cover with her thin, clawed hand, her eyes filled with longing after reminiscing about her lost home.{/n}",
    "86635a1c-7109-4f31-87f1-a4ba576dbe71": "\"I understand what you are going through. My own life was turned upside down not too long ago.\"",
    "8833da3d-2183-496b-9ef1-26e063ade47c": "\"What? No, of course not.\" {n}Cassia bats her eyes in confusion.{/n} \"Each and every day, I came to these chambers to pray to the God-Emperor, wishing only for your swiftest return.\"",
    "88a2f117-ac33-40bc-888d-01ff7778b9ac": "[Offer her your hand] \"There is nothing to fear. We shall just let our feet soak a little.\"",
    "88d83c80-b213-4756-8842-241e7cb91487": "{n}Struggling to maintain an expression of polite indifference, Cassia turns on her heel and swiftly exits the room.{/n}",
    "89532465-b4fb-4b63-9413-7ea1bb970c60": "\"Please don't tell me you are casting me aside already.\"",
    "8a2f2fcb-5db4-4ad7-86de-7b03524e5495": "\"Lord Captain? Could you spare a moment to discuss... a personal matter?\" {n}Cassia's less than graceful movements betray her anxiety. She lowers her eyes slightly and fidgets with a satin handkercher as she waits for your answer.{/n}",
    "8b067a88-33ca-4c41-acce-677dabb2eede": "\"What do you think you are doing here? I did not give you permission to leave the bridge.\"",
    "8b09d302-f558-45b8-b58c-967d6278a784": "\"Before I met you, I had never thought that I would find myself engaged in something of this sort. Will you permit me... to touch your hand?\"",
    "8b4a2153-44ca-4c64-8fe7-01e033ad1187": "\"Lord Captain, Lady Orsellio has been standing on the upper deck balcony for some time now, staring at the activity down below. I thought... you should know. Please pardon the interruption.\"",
    "8bc03221-4a8b-4217-9bb9-7e98f728c996": "\"Thank you for the report, but I had already noticed for myself that the ship was intact. Unless, of course, the last few hours of my life have all been a cunning trick of the warp.\"",
    "8be95393-62a1-48f1-a74e-9be83f3bcab1": "\"Is this what you truly want?\"",
    "8c32e83b-b8af-4db8-9b8d-25d7b5133621": "\"Forgive me for so boldly stealing you away from the others. It's just... I simply wished to spend just a brief moment admiring the breathtaking nature of this place.\" {n}Reflected in Cassia's eyes, the bright blue sky looks as though it is engulfed in a blazing sunset.{/n}",
    "8da96782-d6d6-458a-abe3-13255a17c745": "\"Quite right. So I would ask that you mind what you say from now on.\"",
    "8ddf1ffa-aedb-457e-9da2-f8f7e9ec1655": "{n}Cassia responds passionately, giving in to her feelings for the first time, without fear or second thoughts.{/n} \"I love you, {name}. Take me to your chambers. Take me there now.\"",
    "8fdbeb87-5d9b-49c8-9afd-9039429d97cc": "{n}Cassia takes a quiet breath of frustration, but it does not escape your notice that her ruby eyes are intently observing your reaction.{/n}",
    "8fe3646b-a3b8-4bd9-bed9-eedf466b2c66": "\"{name}, do you feel any better? Is there anything else I can do for you?\" {n}Cassia's face looks even paler than before. You see an expression of worry — a natural human emotion without any vibrant facets or accompanying headaches.{/n}",
    "905c09aa-6b70-4544-8f94-b73abc55e058": "\"Please, if... something like this ever happens to you again, please, tell me right away. I will help, I will ease your pain! Even though I don't quite understand how my powers spread to you, all I know is that I cannot bear to see you suffer. For now... please get some rest.\"",
    "90e2bfa7-213d-40cb-a610-51d48cff9559": "\"One other thing I meant to tell you is that I am quite well read. And that my knowledge is not limited to the Navigator's craft — I am versed in many other scholarly fields. Such as the centenary history of the Calixis Sector, or...\" {n}Cassia shrugs awkwardly.{/n} \"Navigators are taught to familiarise themselves with the warp from childhood. Should you require my help... that is to say, my counsel... My knowledge is extensive, so please do not hesitate to ask.\" {n}She fiddles with a lock of her hair while still proudly holding her chin high and avoiding your gaze at the same time.{/n}",
    "91434bf6-7881-4cfa-921e-cb622c6fa38a": "\"I am 'Lord Captain' once again, I see. Surely you know that you may call me by my name?\"",
    "918315fa-8664-4ede-9b20-2edd49651964": "\"Quite true.\" {n}Cassia smiles warmly at your words.{/n} \"But the right company makes silence a delight.\"",
    "91bc1bb0-2678-4d5d-ac5f-6d878dfc5ce1": "\"But {name}...\" {n}A blueish haze blankets Cassia's figure. \"She is calming down,\" you suddenly realise with clarity.{/n}",
    "91e61029-736b-4a1f-8649-60c0e4aa8316": "[Give in to your emotions] \"I want you...\"",
    "922c877c-20ac-4d01-b113-cb15e0c0d36a": "{n}Cassia is completely absorbed in admiring the shelves of her new personal library, which are all but buckling under the weight of gilded and leather bound tomes. Upon noticing you, she smiles, barely able to stop herself from rushing to meet you.{/n} \"{name}! How... How did you procure all these works? By the Throne, even your personal collection doesn't have them — I would have remembered! So many unexplored worlds and stories, dozens of unstudied essays. You... I am utterly astounded. Thank you. I could not have dreamt of a better gift.\"",
    "93a182ec-a4b5-42f1-823f-3aa954232e9d": "{n}Cassia runs her thin fingers along the many-coloured spines of the old tomes. She picks out a few treatises of varying sizes and degrees of wear and tear, then nods gratefully.{/n} \"These will do splendidly for now. Thank you for your gracious generosity, Rogue Trader. Now that I have access to your personal library, I have no reason to miss my old archive on Eurac V any longer.\"",
    "94f4c81d-5b53-4548-b9cb-dcee6b2fec36": "\"You have shown me the world — without pretence, the way it truly is. Cruel, unfathomed, treacherous... and full of the most beautiful things!\" {n}Impulsively, she grabs your hand and holds it to her chest.{/n} \"And I've realised that life is not at all like the books we read. Each one of us writes their own story — as best they can. Be it with ink, blood, paint on a canvas, or a blade that cuts the air...\"",
    "9608295b-1911-42c7-86c1-75e0670b6894": "{n}You sink your fingers into Cassia's gossamer hair and ravenously kiss her trembling lips, not letting her go even for a moment.{/n} \"Please, no more! I cannot breathe... I fear I may faint...\"",
    "960f4b02-9987-4591-85fc-0411d4627447": "{n}Cassia is admiring the magnificence of the stained glass images lit by the dim glow of lumens. Her face is pensive and calm, as if all her concerns have suddenly abandoned their attempts to torture her soul.{/n} \"{name}? I did not expect to meet you here at this hour...\"",
    "9638e6cf-f2a8-4782-b442-154f445dc138": "\"Hush, {name}, and kiss me.\" {n}Cassia pulls you close, and a golden glow falls over the two of you like a translucent veil. Your skin tingles with turquoise anticipation, and motes of every colour are born from the coral mist of desire and melt away somewhere between your bodies.{/n}",
    "96f91ad6-f463-47c1-93ac-a0898dd74582": "\"I do not care. I chose you, as you chose me. That is what truly matters.\"",
    "98af15cd-1aba-4347-9831-f8406a841fb2": "\"I may... but I will not. I would not wish to overstep any boundaries around anyone, let alone the Rogue Trader himself.\"",
    "9953c809-656c-46c9-9d74-137041b801f1": "\"I believe this conversation has reached its natural conclusion.\"",
    "997c813e-5f25-4a0d-a701-39bb0ba91fec": "\"I am tired of chasing you around like an obedient dog. Tired of waiting for your approval, of fretting over your every word. I am sorry, Cassia, but I do not accept your feelings.\"",
    "9a238682-a79f-4721-a8e2-9ec29e153cb7": "\"You are killing me at this very moment.\"",
    "9b21e432-3622-43bb-9efa-fc3c95fb5c4e": "\"There are people on this ship who are far more impulsive and dangerous to others. And far less devoted to the God-Emperor than a herald of the Navis Nobilite.\" {n}Cassia tosses her head back and straightens.{/n} \"But I did not need your words to see the shades of umber unease that whirl around your subjects whenever I am near. Were I not acquainted with such a reaction... I could have found their behaviour and your question just now insulting.\"",
    "9b5206ca-fc80-41c5-b28b-ca08e0f87d91": "\"I love you, Cassia.\"",
    "9ba6f75d-03b4-4d4c-8e19-0ed97a87827d": "\"I am terribly tired. I would like to be left alone.\"",
    "9e3e1964-1b91-4cb6-a5cb-f2d96b737b67": "\"Greetings, Lord Captain. I... I meant to inform you that our journey through the warp went well. My Navigator's gaze perceived the light of the Astronomican beyond the tumultuous waves of the Sea of Souls, albeit with some difficulty. The crew and the Master Helmsman conducted themselves adequately. My instructions during the jump helped them find their focus and guide the ship without any serious incidents.\"",
    "9e844340-31ec-46ef-b5d6-45b3ba434546": "\"Indeed? I... I did not know. That is to say, I could not have known, as it is the first time we are speaking in a circumstance so...\" {n}She glances around the room, growing somewhat sheepish.{/n} \"...private. My word, when I found this place, it was so full of officers. Why did they all leave?\"",
    "9f950877-1fc2-4409-b163-1279777cac0d": "\"Let this night be my answer to you...\"",
    "a19f5641-e668-4ca2-b0a0-ba7906e361e9": "{n}Fidgeting awkwardly, Cassia glances around the study.{/n} \"I see you have many compelling works of art here, but precious few paintings. I, for one, do enjoy passing what little spare time I have with a brush in hand. Why, just recently, I created a beautiful voidscape inspired by our travels together. I cannot show it to you quite yet, as it still... only exists in my mind's eye, but the imagery! Oh, if only you could see...\"",
    "a23185f1-a9ef-4469-94b8-f9a91b5eeaaa": "\"I am intrigued.\"",
    "a3349807-9a44-4e20-853d-f09bb0e6717b": "\"Forget what I said. It is not such a good idea after all.\"",
    "a4d9ba1a-f1cd-4f31-9924-5ca7627db658": "\"I find myself smitten with your raised chin, your refined manners, and the stern look in your eyes whenever you scold me.\"",
    "a558b510-625b-4f5c-88ac-b6f4a484f04e": "{n}Her answer is too mannerly to be genuine and too vague for you to perceive the truth behind it.{/n}",
    "a5a88ce3-c6b0-41e7-9a6d-b4f5e4f8f15e": "{n}Her tightly pressed lips part in a reserved smile.{/n} \"Thank you for your understanding, Lord Captain. You have been a paragon of gallantry, just like the dutiful warriors in the books I loved reading so much. How cruel it is that life is nothing like a story with a happy ending.\" {n}Still smiling mirthlessly, Cassia nods and walks away.{/n}",
    "a5ea97e0-a8a1-4901-ae37-63c54b26ecb6": "\"Please, that is not what I meant...\"",
    "a61624ab-7f14-47b9-889e-f39021428a2b": "\"You do not need to prove your worth to me, Cassia. With each passing day, I learn about new sides of you, and you amaze me every time.\"",
    "a6e99eab-4ff3-481e-9d08-01b02dbd4856": "\"Yes, right... I see. Thank you, Cassia.\"",
    "a6ff5476-2109-4cda-b302-29ce1349787f": "{n}Cassia hurries away, but turns around as she reaches the door.{/n} \"I don't want to doubt, {name}. And I still love you with all my heart, but... I need time to reflect on this. Time and your patience, that's all I ask. I hope you understand.\"",
    "a755de08-ac99-47a9-9ed9-1eea777fa24c": "\"That future I can promise you, {name}.\"",
    "a7d9bee0-2075-45d8-ac07-aae2b3f9f4e2": "{n}Cassia catches your face in her hands before you can lean down.{/n} \"{name}, wait. I have something very important to tell you.\"",
    "a7f57a3a-3d75-4a3e-a59c-3eb1130923d2": "[Wait for her to continue]",
    "a7f82580-d514-4e9e-8275-c7e5c4d4ff07": "\"Till the last star in the galaxy fades to nothing.\"",
    "a7fb59e9-80c5-45cd-b083-feb79c25d086": "\"Lord Captain, the security watch reports that Lady Orsellio is on her way to your chambers. I will see to it that no one interrupts your... private conversation.\"",
    "a9df4587-c477-497d-8b33-fc2092292350": "\"No. I refuse to resign myself to that.\"",
    "ad02efcd-f363-40cb-83db-f4b4d4246d84": "[Kiss her hand] \"I have missed you too, my lady.\"",
    "ad237b16-8b9a-48af-abb8-250ab29de826": "\"It was amusing, but no more than that. I have had enough of these games.\"",
    "adfb4011-f9b9-4cdb-9c5a-afb489be35f0": "\"Your only attendant is your valet from Eurac V. Do my servants not measure up to your standards?\"",
    "ae0a00dd-61e5-496a-9c62-36739c53a2c6": "\"I could escort you!\"",
    "b0c93ae7-b4cb-4834-a1fb-c52d7e801652": "\"What have you done to me, you monster?\"",
    "b0f57cba-f914-482d-b180-9c3f1f38eb63": "{n}Cassia flinches, but her face remains impenetrable.{/n} \"I was merely trying to show proper decorum and make conversation. But you are right, {name}, in saying that the word 'friend' cannot possibly apply here. In any case, this conversation is beginning to drag on. I must excuse myself — there are matters that require my attention in the Sanctum Navis.\" {n}With an expression of courteous aloofness on her face, Cassia turns away and leaves the room without dignifying you with another look.{/n}",
    "b102f224-7d1e-439a-9ac6-b51e792d9719": "{n}You have already met the servant who delivered this gift — he is Lady Cassia's personal valet. At least you know the identity of the sender.{/n}",
    "b13c511b-c714-4495-aac3-e2c318f63106": "\"Within the station's walls, I could never hope to see anything like this — a sky, or a sea, or green leaves. I only knew them from meagre memories of my childhood... or perhaps, my mind simply made those up. Even my books, my heart and mind's blissful escape, could do little to help me. When a scribe grows so used to what surrounds them each and every day, they begin to take it for granted. And they never think to write just a few lines about it. But for me... to marvel at the grand canopy of the sky again is a true blessing.\"",
    "b20f2880-e7b5-4889-995b-c816c4317608": "\"It saddens me that you cannot see your own gracefulness and beauty.\"",
    "b265c18b-6e58-4ba7-bca0-3f9746443ec0": "{n}Cassia thinks for a moment and nods curtly.{/n} \"Then I must take my leave as well. I am due to inspect the Sanctum Navis after the communion ritual and prepare the chamber for the upcoming warp jump. Thank you for your company, {name}.\"",
    "b2803216-eefe-4f88-9884-aec95821f69f": "{n}Intrigued, Cassia cocks her head to one side.{/n} \"Mischievous dashes of yellow and lilac are fluttering in the wind like bands all around you. I have never seen you exude such colours before. How unexpected...\"",
    "b31415f4-db15-4189-9826-6b68625b495c": "{n}Cassia trembles, opens her mouth, and even moves her lips, but the words refuse to come out.{/n} \"This... I... I have said so already.\"",
    "b3b2bd47-d195-4d5d-9a6d-abae0ac3cf6f": "Someone has disturbed the established order of the bookshelves: among the works on politics and military craft, you now see the conspicuous gilded cover of a handwritten book on \"The Secrets of Gallant Conduct.\"",
    "b606d202-dbed-4d00-9bb2-e7e327c7dfc2": "{n}Cassia takes a quiet breath — she must be greatly embarrassed by this circumstance.{/n}",
    "b6f1486b-756c-4b51-8b06-ad19d65096f8": "[Point at the book in Cassia's hands] \"I see you are fond of reading.\"",
    "b723b1aa-d959-4733-9e27-ea6e504ecfc7": "\"No, no, it is not that at all, Lord Captain.\" {n}She nods genially to her taciturn servant.{/n} \"It is just that Uve is quite capable of carrying out his duties by himself. He is well accustomed to my... my whims and preferences.\"",
    "b92e93eb-c1a8-47f5-abcf-69c4b86d7cdb": "{n}The primness of her expression cracks, revealing a great weariness beneath.{/n} \"Please forgive me, {name}. I cannot even understand myself right now. Your words and attention have reminded me of life on the station. Of Theobald and Felek. I do not understand... They were merely the Keepers of Eurac V, so why do memories of those two make me feel a strange heaviness... here?\" {n}She places a hand on her breastplate.{/n}",
    "b9a35e11-2ceb-4d12-84e5-40e90df23673": "{n}The moment you cross the threshold of your chambers and Cassia once again finds herself in your embrace, the world around you erupts into hundreds of colourful streaks. Scarlet, emerald, azure, gold, pale pink — the hues of emotions dance around you in an intoxicating waltz as they emanate from your heated bodies.{/n}",
    "ba3ec0c6-7b35-4390-89aa-efa4f3a80758": "\"You know, I, for one, find it rather provocative in this circumstance.\"",
    "bb415c00-f78d-44ab-b451-132594d358bd": "\"Lord Captain, there is some commotion on the officers' deck — the Lady Navigator has left her quarters and is currently in the wardroom, where uninitiated crew members are shunning her in terror. Perhaps you should find out what has brought Cassia to the deck.\"",
    "bd59bb6b-0be7-4788-ad78-f17f2fc39b21": "\"I beg your forgiveness, Lord Captain. It was outrageous of me to approach you with such a trifling request. Please, let us forget about this... misunderstanding.\" {n}With a courteous farewell gesture of her thin hand, Cassia exits your study.{/n}",
    "bd942c3e-a34e-4a95-b049-58b73c43bd89": "\"I will admit I am intrigued. What is this personal matter?\"",
    "bdacefb0-3775-4f4b-8834-eecdcc389ef8": "\"But I want all of you, body and soul, for myself and forever!\"",
    "c0209262-3836-4c8e-9f5b-d36d64281e1d": "[Move closer to Cassia and silently take in the view]",
    "c05f4ac8-85fd-48c6-bcf4-97d61e730459": "[Offer her your hand] \"I love you. Let us go to my chambers and find our bliss.\"",
    "c10c6795-fa92-4f27-b4b2-dc208ff42ea9": "\"Lord Captain...\" {n}Vigdis's vox-distorted voice sounds even more mechanical and detached than normal.{/n} \"The Lady Navigator... has been waiting for you on the bridge for half a watch cycle now. You see, because of her presence, the officers...\" {n}She clears her throat.{/n} \"I believe Lady Cassia wishes to speak about something very important. Her unease is spreading to those around her.\"",
    "c2f96ce7-acc2-4907-8533-28eb0007891e": "\"It is indeed difficult for me to feel empathy for a mutant. However, the crew's well-being hinges on that of its Navigator.\"",
    "c30a93b2-3d80-4c16-86ea-114988956f1b": "\"Lord Captain, Lady Orsellio was asking where she could find you. I sent her to your study. You can expect her there shortly.\"",
    "c33b1df8-2920-4cc6-a440-d92bf59e3d5f": "\"If so... please allow me to excuse myself as well.\"\n{n}With an expression of courteous aloofness on her face, Cassia offers you a curt nod and leaves the room.{/n}",
    "c3aa1abe-e91a-41a5-9905-09dbfe8b05ed": "\"I can only hope that things will stay that way.\" {n}Cassia lowers her head guiltily, not daring to look at you.{/n}",
    "c425324b-e9b7-447a-94d2-0a0861f577ca": "\"I beg your pardon, Lady Navigator, but I am preoccupied with matters of the protectorate. Let us have this conversation another time.\"",
    "c433fbe1-bd86-429b-b15f-d2554745452c": "\"{name}, stop. I... I hear you.\" {n}Crimson tears stream down her cheeks, but she is smiling — and hers is a smile of joy and freedom.{/n} \"I can see your colours, so pure that I'm afraid I might scare them away. Only when I stand before you, fully dressed, do I feel utterly bare and defenceless. You have captured my heart. Made me fall in love with you. And shown me how to love myself.\"",
    "c4ce3fab-3565-45f8-9a30-37df10b6dce1": "\"You are exhausted. Come, I shall lay you in my bed and stay to guard your slumber.\"",
    "c4e88960-0fdd-44a2-a207-fa4671e06603": "{n}Cassia gingerly accepts the handkercher from you, making sure not to touch your hand, then nods in gratitude and looks away sheepishly.{/n} \"Thank you, Lord Captain. I... I believe I should return to my chambers now.\"",
    "c5af863e-5e95-4a79-8d45-b91ad2c014d8": "\"Thank you. Now leave us.\"",
    "c6f7fa07-ccea-4d49-85c4-40c2ebf77e2e": "\"One should not underestimate the Navigators of House Orsellio, Lord Captain. Like a shawl of pale smoke, a faint malaise hangs upon my shoulders, but it will not be the slightest hindrance to my duty to Humanity. And my duty to you.\" {n}Cassia's response is reserved and pointedly decorous, clearly intended to create a distance between you.{/n}",
    "c7296513-fda4-4983-8ca9-23cf80c3da59": "{n}Cassia takes a step away from you, scorching you with her disapproving gaze. Her voice hardens, becoming aloof:{/n} \"Rogue Trader, making suggestive intimations toward the Lady Navigator does you no credit. I would ask that you refrain from such frivolities in the future.\"",
    "c7448004-292c-4c01-af3d-021ca4513927": "{n}As for the plant itself, a term from the ancient etiquette of the nobility, all but forgotten in this day and age, comes to your mind — \"immortalium,\" or \"eternal flower.\" A living plant capable of enduring in the void for centuries. An extremely rare sight in the Koronus Expanse — and an unmistakable token of the giver's special favour.{/n}",
    "c746ed58-ea8f-455f-8b90-cca56242afa4": "\"It is quite all right, I can handle it myself.\"",
    "c76aa087-ea2e-489b-ab80-67a6e69d4d50": "\"I... understand how you feel. Which is why I ask you this, directly and for the last time: will you accept me, knowing that what we have will turn to ash mere moments after blossoming?\"",
    "c78739dc-67a9-410b-a9b7-1f5b8ca871c3": "\"Until the day duty drives us apart, I see our future together as a fleeting moment. But it is a moment of bliss.\"",
    "c7e63c69-00fd-41e5-9615-59abccc61e90": "{n}You breathe in her scent, and your hues merge together, raining down multicoloured mosaics of barely contained emotions.{/n} \"Please, no more! I cannot breathe... I fear I may faint...\" {n}Cassia awkwardly pulls away from you, and crimson embarrassment drapes her shoulders like a gauze shawl. Then it melts away, and you are released from the ripples of this unnatural power. You do not even notice the moment when the pain and fear vanish, but you can feel that this is not the last time you will experience this sensation.{/n}",
    "c8f80930-5ee1-496d-8eb3-152afeec39ce": "{n}A familiar sensation envelops your being. The pain in your chest is suffocating, and you fall to your knees.{/n} \"Why can't you understand? I'm a Navigator! A mutant! I'm... I'm nothing but a tool in His hands, in Humanity's hands. And tools... are not supposed to have feelings.\"",
    "c8faf326-f298-41b5-834b-fff1ecb20836": "\"You have studied thousands of books. You wish to learn everything there is to learn — and I am dazzled by your keen mind and curiosity.\"",
    "c96b5cd7-bdad-4467-badd-c1706a1df604": "\"So you can picture beauteous imagery in your mind. I see. Was there anything else?\"",
    "c97f301e-247d-4480-b135-d48716746876": "\"If I do, I don't know how long I'll be able to control myself.\"",
    "ca98e8b9-54a0-4eb7-85de-eac06c54f318": "\"It is already too late for me. I cannot bear the thought of a life without you.\"",
    "cad084ee-105f-4eaf-928c-a7640c0cfce9": "\"It is... for me.\"",
    "cbbb1377-d34c-4d87-9642-dacb6579441a": "\"I hope to see a future where you never tire of me.\"",
    "cc523448-bf1e-4d3b-b15f-c5e23e321857": "{n}Cassia's expression changes subtly, and she gives a reserved nod.{/n} \"It pleases me to hear this, Lord Captain. I am equally satisfied with your manner of command.\"",
    "cc799a09-5f23-45de-9ed8-0f6acc6829a1": "\"Lady Cassia?\"",
    "cd6d90ef-d57a-47b1-b779-1984a18fa38a": "\"Just a little.\" {n}Cassia smiles slyly.{/n} \"But I am not going to anymore.\"",
    "ce03ee86-d268-414d-8937-4293cc6c635d": "[Point at the stained glass] \"Have you come to look upon the first among the worthiest? He is not exactly the talkative type.\"",
    "cebb791f-ead1-473f-9d0f-1bdb20b855fe": "{n}Cassia freezes as your lips join together in a sweet kiss, but then her body relaxes and her eyes close. She reciprocates slowly, uncertainly, gently...{/n} \"Please, no more! I cannot breathe... I fear I may faint...\"",
    "ced650bb-f174-4ec6-ac8a-58052c10023e": "\"Lord Captain?\" {n}Cassia clasps her hands together. You can sense an air of cold aloofness about her.{/n} \"We... must speak. Now.\"",
    "cfc83940-3497-407e-9a29-71c0a759410a": "\"I never doubted your abilities as a Navigator, Lady Cassia. My crew is fortunate to have you.\"",
    "d2500b9b-4c5e-401f-8982-eb263ba900ce": "\"Sleep eludes you too, I see?\"",
    "d2552887-c560-4936-b61d-95518da8ad41": "\"Why, of course it is,\" {n}she says, somewhat perplexed.{/n} \"I merely thought that you would be... interested in hearing a first-hand account.\"",
    "d28d2d8b-b6c6-4c0a-8af0-e2accd39beff": "\"It would be my pleasure.\"",
    "d45910a8-3020-4443-b98b-c45deb4e4698": "{n}Cassia stands perfectly still, unable to speak another word. With a look of emptiness and detachment, she rolls down her sleeve, turns around, and slowly, as if in some sort of trance, leaves the room.{/n}",
    "d4d5e5f5-9bf0-478a-9990-2bd16d2ee359": "\"You truly are most kind to me, Lord Captain.\" {n}Cassia picks up her handkercher and glances in disappointment at the bookshelf.{/n} \"With your permission, I shall take you up on this offer right away.\"",
    "d4d73c6f-6353-4196-a2aa-553c0f442824": "[Kiss her hand] \"Your world is magnificent, Cassia. I am glad to have had the chance to see it.\"",
    "d4f590ec-adcc-4854-8e5b-b22cd64cafef": "{n}Cassia looks dazed and possibly... saddened? She considers it for a while in silence, then offers you a reserved smile.{/n} \"Naturally, {name} von Valancius. Once our incessant haste has passed. Once the turmoils of the Expanse have settled and our dynasties are ready... this marriage will take place. And I will be honoured and proud to call you my dearest husband in kind.\" {n}Still smiling mirthlessly, Cassia nods and walks away.{/n}",
    "d4fe9435-8bb2-4058-92b9-6e205899691f": "{n}Cassia gives a quick nod and warily stretches out her long, narrow hand. It is cold to the touch.{/n}",
    "d5f270c5-c376-4201-aec2-e7b56fdd478e": "{n}Cassia nods gracefully.{/n} \"And I am afraid I am looking at the reason why.\"",
    "d693860f-7e48-44be-b2b4-e0f8f74519ab": "[Pull her in passionately] \"I shall help you forget about the worries of this night.\"",
    "d77b3b6a-ba9c-41de-bd57-cc5a63ece779": "[Interrupt her with a passionate kiss]",
    "d9a08733-b9c3-4567-8880-abacc4a2c399": "\"And does it not perturb you that I'm a wretched mutant? That my own subjects see me as a monster? That your servants fear my company more than facing a mortal enemy?\"",
    "d9e2ceb7-60de-47e7-9746-4001dea9d3a4": "\"Do something already!\"",
    "da1eb8a7-a611-44f6-908f-50634789997c": "\"When you disappeared, all the worlds and stars of my dreams ceased to matter. All my thoughts were of finding you. I knew... I could feel that what happened to you was far more frightening than death. And now you have returned from the Dark City in one piece. By the Gold of the Throne, I am elated, but how did you...?\"",
    "db025f6c-1d78-497c-962f-acb69368f420": "\"Stay out of my head! I will deal with this myself!\"",
    "db86c9c2-4d36-4535-afb1-8e14c3f0bb2a": "\"Are you still toiling, {name}? They sounded the signal hours ago. You might overstrain yourself at this rate.\" {n}Cassia peers at you with worry, but her gaze quickly softens.{/n}",
    "db95b802-f0e8-41f3-bdec-956aba872428": "\"I am too deeply in love with you to make light of such things.\"",
    "dbea71c5-a312-4522-a32f-07c9d57865dd": "{n}Cassia sobs and rolls up one of her sleeves. From her clavicle to her elbow, the skin on her arm has grown so thin that you can see every vein, muscle, and tendon within.{/n} \"A new mutation, {name}! Just like that, in the middle of the latest warp jump. And this body will go through even more ghastly changes in the future. I don't... I don't want you to see what I become. I don't want to see you grow to loathe my hideousness.\"",
    "dc38c9b3-b148-497a-94fe-00904379c702": "\"Yes... Yes, of course. Apologies for the interruption, Lord Captain.\" {n}With a look of slight disappointment, Cassia nods and leaves your chambers.{/n}",
    "dc834eae-437b-4534-bf8c-abad1366fecf": "\"That's not true!\" {n}Cassia sobs in desperation and hides her face in her hands.{/n}",
    "dd1d81e2-d407-4b7f-8e66-baccf35a9367": "[Shower her with kisses] \"How I've waited for this moment...\"",
    "de1114b5-22d7-44db-a9b7-31048512195e": "{n}Cassia listens in silence, her eyelashes lowered and her head slightly bowed. A barely noticeable smile tugs at the corners of her mouth.{/n}",
    "dee1be42-601f-4f4a-89ba-106ee0247b75": "\"A tome? That's why you are distracting me from my duties — because of some long-dead saint?\"",
    "df3428b1-31c1-4d5e-b4df-14301cbd439a": "{n}A scorching slap sobers you in an instant, and you see Cassia's huge eyes staring at you in fear.{/n} \"I knew it. I knew that this is what you truly wanted from me all along!\"",
    "df4ed8f1-df07-4d54-a814-dc7a2a2157b2": "\"Please, stay with me just a little longer.\"",
    "df79248f-3257-4a93-92ba-627dd6de893a": "\"Oh, {name}...\" {n}Cassia looks at you with tenderness and longing, but then frowns in frustration.{/n}",
    "dffa055e-98dc-478a-8152-fde217b98f59": "[Catch her hand and bring it to your lips]",
    "e00ee701-15f9-4ace-975d-2c26ffa0115a": "{n}Cassia freezes, startled by your touch, and your lips join together in a bittersweet kiss that tastes of blood and tears. You see confusion in her wide-open eyes, but then her body relaxes and her eyes close along with her Navigator's eye. She reciprocates slowly, uncertainly, gently... and as she does, the air around you flares with cascades of golden and pink sparks until a crimson haze eventually separates the world from the two of you.{/n}",
    "e139f1e7-b33c-469c-8bca-61b37a097cf3": "\"And I want... by the resplendent Throne, I want to write my story together with you!\" {n}She stops, holding her breath, and a wordless question forms in her eyes.{/n}",
    "e2d0d98f-96b4-40a4-a1ae-4c70c4753548": "\"My quarters do indeed sorely lack exquisite finery. Might I hope that your painting will soon adorn these walls?\"",
    "e3f4c347-8bbf-4a71-961d-0db162bbf899": "{n}Struggling to maintain an expression of polite indifference, Cassia covers her burning face and swiftly exits the room.{/n}",
    "e69cc3a7-0153-4708-a340-f95c31711045": "{n}Cassia takes a few anxious steps around the study, then says reservedly,{/n} \"I have given much thought to all that has happened. And... to us. Perhaps you do indeed have feelings for me. Perhaps I have feelings for you in turn. But we...\" {n}She falters.{/n} \"We are not meant to become something more.\"",
    "e74f2159-0f60-41b6-86bf-81332d956f93": "[Step closer] \"You have been blessed with many talents. Would you like to stay here and demonstrate some of them?\"",
    "e956e253-50d5-4a7b-99ce-521ae3c55030": "\"Lady Cassia, have I upset you in some way?\"",
    "ebe3d7e7-1b6d-4b0e-b377-9bbfac0814a4": "{n}Awkwardly averting her eyes, Cassia hides her blushing face behind a curtain of silver hair.{/n} \"I...\"",
    "ece77ac1-10b7-4368-9dd4-f78a4eff4e96": "\"That is disgusting! Get out of my chambers, now!\"",
    "edd92099-5479-4b2c-bb48-8cf104510e5c": "{n}She graces you with a half-hidden smile and swiftly leaves the study.{/n}",
    "edddb9f4-fef2-481c-b56f-bd416e95cbe6": "\"So this is your way of casually informing me that you do not intend to remain faithful to me?\"",
    "ee27803c-4765-4d37-b5bb-e96f291ca0e5": "\"Oh, {name}!\" {n}Cassia throws herself into your embrace and holds you tightly, as if afraid that you might vanish into thin air.{/n}",
    "ee56a43f-847e-4cf9-9415-fbfbe30b8d6e": "{n}Cassia's body is engulfed in dark pink flames of pleasure, but the fire does not burn your lips. Each breath escapes in a cloud of resplendent silver, and you lose yourselves in the whirlpool of pure hues and desires.{/n}",
    "eeb0ac5d-0d7c-4e7f-bfd7-081a50a70c30": "\"In that case, is it really wise to waste time on preludes and quarrels? Let us instead cherish the here and now. For as long as the stars allow us.\"",
    "ef0e6df6-3285-472a-8bcf-3d302fc7c2f9": "\"{name}, can you hear me?\" {n}Cassia's clear voice echoes inside your head, the veins at your temples are pulsating, and a burning hot drop of blood falls into your hand.{/n} \"Your nose is bleeding! Here, use my handkercher!\" {n}She helps you up and looks into your eyes nervously. A dark green halo shines around her head. \"She is worried,\" you suddenly realise with clarity.{/n}",
    "efa46392-d61e-4e01-ace4-93a7d8c7b188": "\"Oh, {name}, that's...\" {n}Cassia looks abashed but does not withdraw her hands.{/n} \"That sounds wonderful! No one has ever guarded my sleep before. You will be the first.\"",
    "f2e101ea-41f9-4edb-adc2-6b2e7ecda523": "\"Are you satisfied with your new attendants?\"",
    "f2f75252-1653-4717-abe2-1ad2f7d8c051": "\"The here and now...\" {n}Cassia smiles and unconsciously steps closer to you.{/n} \"Do you truly believe in these words of yours, {name}?\"",
    "f326991e-6d48-4d20-961d-bbb6b53a0421": "\"Step into the sea? Me?\" {n}Cassia glances uncertainly at the playful foam licking the sandy shore.{/n}",
    "f410b718-abed-4027-a8c1-2d6376eb512a": "{n}Cassia cringes ever so slightly, adjusts the adornment on her forehead, then awkwardly hides her clawed fingers in the folds of her clothes. The unnatural appearance of Navigators often becomes the topic of gossip among lowly servants and officers alike. It is clear that she does not feel comfortable aboard a ship teeming with new people.{/n}",
    "f46475ec-54d9-4381-bfbd-ebf9ef745559": "[Pick up the handkercher] \"Here, you dropped this.\"",
    "f63572c7-9069-4581-b1be-3328150b85de": "{n}Before you is a fragile branch of an unknown plant covered in tiny blooms the colour of a purple sky. Sealed inside a dome with some viscous bluish liquid, the flower somehow carries on with its solitary existence behind the thin layer of glass without any soil, roots, or most of its leaves.{/n}",
    "f7190ac3-e633-4255-8122-923ff7cd8623": "\"You don't need to. Now I know exactly what I want...\" {n}Cassia puts her hands around your neck, her claws ticklish against your skin.{/n} \"You, {name}. Here and now.\"",
    "f8e22a71-f44d-4e82-9581-4d814679d44c": "\"No, of course not. Much longer than that.\"",
    "f9407ccd-c5eb-4c8a-8479-88962bc6fd2a": "[Reach your hand toward the colours] \"What... is this?\"",
    "f98906c1-93d7-4062-b967-e11687a8804e": "\"I've had it with your oddities and uncontrollable powers! Stay away from me.\"",
    "f9f74011-5cc7-49d8-9f97-f1c31a6aca45": "\"If you don't think you're ready...\"",
    "fc268a84-03c5-4c74-a53d-6df571423dbb": "\"Don't even think about it. I want to see all of you in the same way you see me.\"",
    "fddca141-43f5-4aa6-bafa-3355c21249bd": "\"Well, this is my ship, so one should not be too surprised.\"",
    "fe8cb1ef-7f13-4197-8421-d4bf51af9b75": "{n}Cassia leans forward, quickly kisses your cheek, and places something cold to the touch into your hand.{/n} \"This... This is a gift. It is nothing special. I just meant to give you this when we met again.\"",
    "ff815e28-cf4e-4bbb-bf5f-514f793fc04d": "\"You are right. Our feelings are a liability. But House Orsellio and the von Valancius protectorate could benefit from a dynastic alliance. What say you to that? Will you agree to become my dearest wife?\"",
    "ffcef051-dd48-45dd-8beb-ebadf3e8f443": "\"No, that's not it! I just...\"",
    "fff1cc07-ec00-494b-ba26-55f0ee5cb43e": "\"I am rather embarrassed to ask you about something like this, but... last I was here, I noticed a curious tome on the shelves of your personal library. A rather heavy-looking volume bound in a worn gilded cover with the symbol of the Adeptus Ministorum on it... 'Martyrdom of Saint Visteria,' I believe it was.\" {n}Cassia waves her hand in the direction of the shelves, and the satin handkercher slips out of her fingers.{/n} \"Oh!\""
}