{
    "007f218e-ae94-4ade-878f-b1cfcb4dac6b": "{n}Heinrix pulls away from you.{/n} \"Why... why wouldn't I be? The Imperium deemed me stable enough to keep me as a sanctioned psyker. The Inquisition gave me a new, higher role, a more honourable role. How could I not repay those debts?\"",
    "01a0c006-3b23-4dda-b34d-25464bae8267": "{n}The Interrogator freezes in shock — and a moment later surges forward. His hands slide to your waist and the back of your head and he drags you against him, gripping you tight, not giving you the slightest chance to slip away. Heinrix responds to your kiss as though he has been waiting for this moment for a very, very long time. The world around you stops.{/n}",
    "02024873-df7b-4a9f-8de7-494d575db0e7": "{n}He rises from his seat and comes over to take you in his arms.{/n} \"Sometimes I stay silent to avoid causing pain. When things are self-evident, but I can't bring myself to say them aloud.\"",
    "020910b4-142b-4640-aef3-92e4ebf9ae68": "\"I...\" {n}Heinrix falls silent. Then he looks away.{/n} \"You have no reason to be.\"",
    "0216c1e5-97e5-4416-8bcd-dad000b9cbf8": "[Remain silent]",
    "027b5d76-e4f2-48f9-8b73-ee9eb2bde745": "{n}Heinrix sighs.{/n} \"No, {name}. I'm not the one who has a choice to make.\"",
    "03f78f51-2835-455b-98e6-7e0d7398e1a4": "{n}Heinrix shakes his head.{/n} \"I need the practice. So... If you'll join me...\" {n}He holds out his hand to you.{/n}",
    "0418248d-8878-4ebc-a86e-15d2c09da110": "{n}Heinrix chuckles softly between kisses.{/n} \"Thank you for your cooperation, Lord Captain.\"",
    "04594597-d04e-40a4-b7c6-4e1728c1b1e4": "{n}Heinrix can't hold back the exasperated chuckle between kisses.{/n} \"Throne curse you, woman... Now be quiet.\"",
    "04f2b4ba-f025-4873-aef5-cd8b64638c40": "\"I feel terrific. You, however, look a little peaky.\"",
    "05211fd7-47b4-4d6c-8daf-d53ac3d37d55": "{n}Heinrix sharply turns away.{/n} \"You shouldn't worry about me, Lord Captain.\"",
    "0733a1c3-c96b-47ff-b68a-81385168dc37": "{n}He reaches out and gently strokes your cheek.{/n} \"I still haven't asked what happened to you after we were captured.\"",
    "081b1ffe-1f96-46f6-bfd2-d5e76986fad3": "\"My missions do not always end in success. Unfortunately.\" {n}Heinrix's piercing gaze rests on you for several seconds, and then he looks away.{/n}",
    "08afad27-ab69-44e7-b061-92562c83e90c": "\"Running away, are you?\"",
    "08c0a4b9-9827-4329-b2a7-aa36a89c0416": "\"You have, and I do not wish to waste any more of it on you.\"",
    "09638ffb-0022-4bb9-8d5a-c1089cb4668d": "\"You sound like you are speaking from experience.\"",
    "09935274-dd1e-4af6-b4d8-4a46d63a1fee": "\"I refuse to accept that, Heinrix. Don't expect me to.\"",
    "09d702f1-f0e4-440e-92e8-b4c2c594e580": "{n}Heinrix takes a deep breath and immediately releases it, hissing through his teeth.{/n} \"Possibly. Yes.\"",
    "0a32f569-942b-4684-b689-7d966201d27c": "{n}You notice a movement in Heinrix's face: beneath his usual stoic mask, something is happening. The clenched jaw, the small tic in his cheek, his strangely narrowed gaze — these signs may be noticeable only to you, having spent some time at close quarters with him. At this very moment, the Interrogator's soul is being tormented by a dark and secret nightmare.{/n}",
    "0a59ee1e-1a7a-42e7-b1f1-95fb36ed291f": "\"I do not want the shadow of the Imperium and the Golden Throne to always come between us.\"",
    "0b503c04-7988-421f-8b17-58cd25fc42de": "\"It's not—\" {n}Heinrix steels himself with visible effort and continues more calmy,{/n} \"It is not a 'love token,' Lord Captain. It is a rare and valuable device that will be a useful tool in the hands of the Rogue Trader.\"",
    "0b891b97-46aa-4f3a-a432-4bc96cf22421": "\"Master Werserian can at times come across as a grumpy old man — if the esteemed officer will forgive me for saying so. But I have come to know his character, and yours, well enough now to conclude that his attempts to provide guidance are warranted.\"",
    "0ba11483-b0f5-4a71-b3a9-a0dc70bbf1c5": "\"You decide. I refuse to take on this responsibility.\"",
    "0be9c7b1-ce4c-4bde-8c87-83ca81f0f943": "{n}Heinrix smiles, and creases form at the corners of his eyes.{/n} \"All the same, it's nice to hear. Don't worry — I've come through situations like this before. I just need a little time.\"",
    "0d1dd282-e6d5-4f80-b49e-0107588c5992": "\"A secret?\" {n}Heinrix thinks.{/n} \"Well... I was not completely candid with your earlier. About when my life changed... I wasn't so young that I wasn't troubled by thoughts of what could have been. Sometimes I dream about training on my family's Knight. Sometimes I miss my sisters. Sometimes I wish I had been spared the psyker's curse. Sometimes I try too hard to appear impervious to regret and pain.\"",
    "0f0f871e-f9e3-4d7e-a62a-2d864b241efa": "\"Let's talk about something else.\"",
    "103f2c17-a92e-4e4a-88b9-0b54b95ea436": "{n}When you arrive, Heinrix stands up from his chair with a smile.{/n} \"You came.\"",
    "1158a856-87e3-4199-a45e-0f9cd9f40140": "[Approach Heinrix]",
    "11b1000e-7a0d-4ab9-a24b-fc373bda8412": "\"You can relate, of course. Your life once changed beyond recognition as well.\"",
    "11dce607-b883-447d-80bb-8dfbaf5db6b6": "[Stand up] \"I'm going. I don't want to see you anymore.\"",
    "12201924-c139-4172-b9ca-6a84d621708a": "[Take Heinrix's hand] \"I'm here. Do you hear me? Look at me.\"",
    "1284200b-dcfe-43c4-917e-cbd71c96004d": "\"Stay calm, Heinrix. Control yourself.\"",
    "12a1c752-1c9a-4818-9f7d-fdfd0b815d93": "\"The Imperium is not worth your life. Stay with me — we will be happy.\"",
    "12c0f7a2-9ddb-4e69-86cb-69ac979d742f": "\"I'm glad to see you, Heinrix.\"",
    "1316c7cc-0a4a-4362-b297-961085940208": "\"Let's finish the evening in my quarters. I want to forget this conversation.\"",
    "1336a4b5-0ee9-46c5-9178-ba95f6fc44df": "{n}Heinrix scowls.{/n} \"Maybe. Maybe not. Either way... I have investigated heresy for too many years to simply trust in people's good faith alone. Fear of punishment is the best fail-safe.\"",
    "13a8ecdf-49a7-4dee-a3cd-a45174256908": "[Embrace Heinrix] \"Wake up.\"",
    "14a4457e-fa7b-4c0b-9ca4-84dd6049d693": "{n}Heinrix cocks his head slightly. You feel the air around him start to turn cold.{/n} \"I am Calcazar's Interrogator. Let me in. Now.\"",
    "1566d047-6b5f-40dd-a933-b4af713e157b": "\"I have something to confess. I discovered some kind of Chaos artefact in the Cenobium's cogitator, and I deemed it necessary to dispose of it.\"",
    "15f82e15-8bb4-4e16-87ff-af3c3e970a37": "\"I want to serve the God-Emperor, yes. But in the Dark City, for the first time ever, my mind turned to thinking about how I have suffered more injuries and mutilations at the hands of humans than in the clutches of the enemies of Humanity... The very notion is heretical...\"",
    "15f86b68-6af0-4ccc-b094-9e4bba403af7": "\"Tell me a secret.\"",
    "16fb21e3-8138-49e5-84ba-520d12ab6943": "\"It pains me even to listen to you. I cannot imagine the agony you suffered.\"",
    "1708bc2d-74b9-478f-abfe-d8531248b68e": "\"You misunderstand me. I am not unnerved by your status, but by you personally.\"",
    "171b87f8-ae9c-4df8-9c42-f8cdc0fd5570": "{n}Heinrix lifts his hand away and nods.{/n} \"You should. Give me a little longer, and I'll be at your disposal once again.\"",
    "18393e39-8d1b-4eb0-8147-eb65a219e0f1": "{n}Heinrix raises his own glass.{/n} \"To us, {name}.\" {n}A strange, uneasy expression steals across his face before vanishing.{/n}",
    "184da3d0-b571-412f-b845-a2c3b8df710c": "{n}The Interrogator's hand is icy and stiff. He does not seem to hear you — his gaze remains distant.{/n}",
    "197847ae-7cf4-41de-9db8-89aad8c3e528": "\"The situation on Footfall, with the Lord Inquisitor's guard... What possessed me? Could the sanctioning... be starting to fail? If that's it, then I don't have much time left... No, that's ridiculous!\"",
    "1aa8c1ee-e36a-4374-abe3-0cdfaf829090": "\"You have made yourself quite clear, Lord Captain. Thank you for the conversation.\"",
    "1ab5592c-9e79-4456-84ec-7271ac92f209": "\"I wish to return to other more pressing matters. Although I wouldn't mind continuing this conversation another time.\"",
    "1bb72e7e-cd34-4862-8d05-ecf06fb6ca3a": "\"Did you obtain answers to your questions?\"",
    "1de6081f-338b-4ecb-a6ba-cd4f7554d3ca": "{n}Idira, who a moment ago was frantically scratching her nose, suddenly lets out a loud sneeze.{/n}",
    "1e0aa4f0-2931-487a-8335-af5cb0b3f55e": "[Kiss Heinrix] \"Your presence gives me strength.\"",
    "1e83dd7a-debb-4de4-890b-a52a82a46fc8": "{n}The tender kiss changes, becoming something different, more passionate and demanding. Heinrix's hands begin to skim over your body, slipping down to your hips...{/n}",
    "1ec76fd1-0a0c-4a4b-bd4c-62da05e8aa54": "\"I am simply trying to establish what penalties you are threatening to impose upon me.\"",
    "1f7d3ab3-fb4a-481b-86e4-c8669a6fed22": "[Gesture at the table] \"Where did you get all this?\"",
    "1fdddc19-91e7-4ac8-b6e6-2ac6f8436902": "\"Zugzwang, {name}. Every... subsequent... move puts me in an even worse position. Me... and the people I'm supposed to protect.\"",
    "20af50e2-3b90-4f7e-adf2-fcfa36ddd268": "\"Wondering if I was in control of myself?\" {n}Heinrix pauses.{/n} \"We should go. I have taken up enough of your time.\"",
    "2111cc6c-fa7c-4267-b6d4-8c37e6d3e9d1": "{n}Heinrix smiles sadly.{/n} \"Decades in the Inquisition haven't just made me a poor conversationalist, it seems, but a paranoid one as well. I keep silent even when I could say something without risking harm to you or me. I... just wish...\" {n}He trails off.{/n}",
    "212d16b8-6386-45af-9c42-c0ffd24205c7": "{n}Heinrix's eyebrows shoot up sharply.{/n} \"But it always will, {name}. That fact will never change. Don't delude yourself on that score.\" {n}Sadness slips into his voice at these words.{/n}",
    "22c41649-f023-426c-9d7d-3b11299ef4d5": "\"I beg your pardon, Interrogator. I shall try to behave myself.\"",
    "22d2fefb-e38a-4d8c-842f-645576c0fd4d": "[Nod wordlessly]",
    "23568ed2-0d3f-40b7-acb7-d779ab93703a": "\"I suppose you're right. We shouldn't.\"",
    "239ccbe2-4d31-4dad-8cc8-768068adf5ac": "\"Forgive me, but it seems your talent for small talk is scarcely better than mine. And besides, you already know the Inquisition's plans where I am concerned — to accompany you.\"",
    "23ea7f93-9691-4dee-9c8c-cdf694568da3": "\"With your permission, I think we should continue this conversation in your study. I only have one or two questions.\" {n}The Interrogator's tone brooks no argument.{/n}",
    "26484e67-0b94-4d88-a436-0cb8fca9997e": "\"You're right. It's time to end this.\"",
    "278d6681-cd4f-440d-a18b-dcd9cec6509d": "\"We don't have time for this. You can come back later.\"",
    "27d0d4f2-8ac8-4849-8b42-d3211f3f716b": "\"Yes, I have.\" {n}Heinrix smiles, but it does not reach his eyes.{/n}",
    "289be766-7454-4d3f-9f0f-3a1f27858071": "{n}Heinrix inclines his head.{/n} \"Very well. I will not detain you any longer. Thank you for your time, and I apologise if you found my company tedious.\"",
    "29b95198-bf23-4dbe-a947-e7445ae85074": "{n}Heinrix runs a hand through his hair.{/n} \"You're right. I haven't been able to break out of my usual role — asking targeted questions and then just sitting back and listening. My work leaves no room for personal desires, and I rarely even ask myself what I want. This game, it distracted me from... me.\"",
    "2a602b4e-9610-4d5e-91a4-bd780c014fa0": "\"You are boring me, Master van Calox. Let's end our conversation here.\"",
    "2b219a7d-c4e0-4819-9c96-51cd5283c31e": "\"Do I want it?\" {n}Heinrix freezes as though his heart just skipped a beat.{/n}",
    "2b6f3292-fc72-41b7-b8a2-399eb48a4e95": "{n}The man looks blankly at Heinrix.{/n} \"The Lord Inquisitor is not receiving visitors.\"",
    "2bb040b8-dd24-43a8-9f9a-119227c442b3": "{n}Heinrix stares at you, at your lips, like a man possessed — and at the last moment, gently stops you.{/n} \"No. I had to stop. I... I'm sorry. You'll see why.\"",
    "2bdfe799-b791-4399-9405-f6f4a0afe0da": "\"Never mind.\"",
    "2c1d8df2-e210-4913-8dbf-6106c1495153": "{n}The Interrogator is silent for a few moments.{/n} \"True. But that was a long time ago, and I was still a child. Children quickly adapt to new circumstances and environments.\"",
    "2caad24a-4141-467a-9dca-64042df20cad": "\"All in good time.\"",
    "2d610b4e-d30a-469d-9c37-129227bb2c68": "\"Let's go.\"",
    "2dadac32-06f2-447b-913d-55da954d8eaf": "\"I don't know what to say to you. I suppose I should just go.\"",
    "2ddea4f0-db09-439e-b3d8-67bf10a52f90": "{n}Heinrix laughs weakly, tugging you close.{/n} \"Stop. Come here.\"",
    "2e05ad0e-da4b-4600-aec5-970ad9f15ddc": "{n}As soon as you exit the crowd and find yourselves alone, you realise that something is wrong with Heinrix. His face is fixed in its usual expression of grim inscrutability, but something — his tightly clenched jaw or the slight creasing around his eyes — reveals the change in him. When he begins to speak, his voice thrums with tension.{/n}",
    "2e907b10-a872-4034-8d42-59222598cdef": "[Draw back] \"I won't keep fighting for you against the Emperor Himself.\"",
    "2ea7e154-2f12-4155-90fd-42cdd6581664": "{n}Heinrix's hand is icy and stiff — and yet you feel the barest squeeze of his fingers around yours in response. Slowly, seemingly with great effort, Heinrix turns his head and lifts his eyes to yours. You see a shadow of recognition in that gaze.{/n}",
    "2ebf64a2-64f3-47d1-9e34-e7b391575c93": "{n}Heinrix gives you a surprised and unexpectedly sad look. After a few seconds of hesitation, he says in a low murmur,{/n} \"To be honest, I...\"",
    "2ee5105c-90c9-4488-809e-b9fc755a7080": "\"Some of them. I still do not have all the answers... but now the motives and reasons are clearer to me.\"",
    "2f1ec789-a4d7-4281-b826-ea14866448d6": "\"Don't worry. I've been through worse... It's hard to draw a comparison though, since I've never fallen into the clutches of the Drukhari before... but I'll survive.\"",
    "2f715d3b-dd47-480f-88ca-7af34e0f70a3": "\"Are you pleased with yourself? What you did to that guard?\"",
    "2f7a6a51-b8d9-4ba5-a9e1-3d37aa072778": "{n}The Interrogator's eyes gleam when they see the fragment. He reaches out and takes the object, wincing ever so slightly as he does.{/n} \"Yes. Yes, there can be no mistake. Such a powerful weapon of destruction...\" {n}Heinrix looks at you.{/n} \"Why have you decided to part with it now?\"",
    "2f7bb01d-9f42-4620-81ec-95aced38f468": "\"I can see how hard it is for you to be here.\"",
    "2fe3e1c5-4372-4df9-adcf-589984dceed2": "{n}Heinrix's face turns to stone.{/n} \"You may be right. But I have said more than enough already, Lord Captain. I hope you will reflect on my words.\"",
    "30bc64ea-0ec0-400c-abc5-d1a02ba7ae4b": "\"No. No, wait. I'm fine. Relatively.\"",
    "31202caf-78c3-4164-aa9b-86303251be37": "{n}Jae appears at your shoulder, flashing a snow-white smile.{/n} \"My sensitive nose has caught the scent of secrets. Master Interrogator, are you sharing what you know about this place with the Lord Captain?\"",
    "319feea9-1eaa-405f-b62e-59004952d22d": "\"I... will let your remark go unanswered, {name}... until evidence arises to confirm my suspicions about your reasons for making it.\"",
    "32c0b292-c83c-4663-ad71-6f73a3bb43e9": "\"No. I am not leaving just because Xavier is too cowardly to show his face.\" {n}Heinrix's voice becomes a hiss on the last words.{/n}",
    "3373f3a6-b300-4451-89a1-17c743ba2df9": "{n}Heinrix steps over the body and heads for the door. No one else tries to stop him.{/n}",
    "33ccb0ed-4f4e-4706-968c-e9c1cf2c0cfd": "{n}Heinrix looks back at you, and then pulls you in close to him.{/n} \"To the void with it all...\" {n}he says with a barely audible sigh, before bringing your lips together in a kiss.{/n}",
    "357084eb-f041-4c0a-83e7-dc649bce9fb1": "\"Heinrix? What is happening?\"",
    "3576c529-2e42-4ac3-a230-a7e978c038e5": "\"I really must go.\"",
    "35d00bad-faf6-4376-8ea9-294c424b0be0": "{n}Heinrix leans toward you.{/n} \"The two of us — that's here and now. Let's not mar this time by thinking about a future that neither of us can predict. Please.\"",
    "35d61b4e-4a3e-4459-88b2-9e3d9c44ed00": "{n}Heinrix stares at you with narrowed eyes.{/n} \"A portion of impudence must be inherited along with the Sacred Warrant, I see. You are very sure of your untouchability, {name}, aren't you?\"",
    "361d0cd2-48bb-489f-89bc-dc895e62364e": "\"Governor Medineh is expecting you at his command centre to discuss matters. We are ready to depart immediately — just give the order.\"",
    "366932d1-e860-4688-94a6-15b0da662b39": "\"What?\" {n}Heinrix stares at you in alarm. You feel the room grow colder, but perhaps your mind is playing tricks on you.{/n}",
    "36fcba3d-2f32-4def-80a0-8403d1c47ec6": "\"Obviously. What else would it be...?\" {n}The Interrogator lapses into an embarrassed silence.{/n} \"I suppose the format of the invitation was slightly... incongruous.\"",
    "37007754-b145-40f0-9047-2a2f1db68e05": "\"When we were in Commorragh... I allowed myself to get carried away. That place, it affected us all, and...\" {n}Heinrix takes a breath.{/n}",
    "376b01e4-7e83-417d-8659-4d5114525295": "\"The Lord Captain believes that Master van Calox has had insufficiently close contact with my person. Why don't we remedy that in a more private setting — right now?\"",
    "37b2e392-e259-4367-b64d-15cb517989b2": "\"I wouldn't dare defy the Inquisition.\"",
    "38090250-2130-45ba-b25f-9a5036e28f29": "[Kiss Heinrix] \"Enough handwringing.\"",
    "3a932dd6-3e4d-4d21-93bd-8bc70ecb49fc": "\"Perhaps it would be easier to find common ground over a game of regicide.\"",
    "3ab0969f-b479-4fe5-bbf7-b5fbf7df0e3f": "\"This isn't about the flouting of Imperial law. You're worried about me, aren't you?\"",
    "3ab14f73-fe1a-409a-9077-041df34d220f": "{n}Heinrix gives your hand the briefest squeeze, turns to the guard, and displays his rosette.{/n} \"Heinrix van Calox, Interrogator from the Lord Inquisitor's retinue. I require an audience with Calcazar.\"",
    "3bf5a8ae-ac4c-40b0-b24e-2d1877e90d36": "{n}Heinrix turns to you.{/n} \"{name}. I must leave you for a few hours. I need to speak to the Lord Inquisitor. I have... some questions for Xavier.\"",
    "3bfb1791-f1b4-458b-bd0c-d75abf780487": "\"{name},\" {n}Heinrix says, with a distracted nod, his eyes glued to you as though trying to ascertain that it really is you, and not some devious lookalike. His face is pale and drawn, with dark shadows under his eyes — he has not been sleeping.{/n} \"I will only take up a minute of your time. Just... I need to know — what happened to you?\"",
    "3c60fd25-b021-4279-b478-35eb3187e856": "\"Fine. What will be, will be.\"",
    "3c67e4be-614b-490b-af7a-c14994ede89f": "{n}Heinrix's mouth tightens.{/n} \"No more than the usual.\"",
    "3cb284cc-d8e5-4e79-836d-26df09589203": "\"Certainly not. The Elucidator is such a rare and complex creation of the Omnissiah that neither I nor any of my colleagues would dream of compromising its integrity. If you wish, have your Tech-Priests confirm that there are no listening devices inside.\"",
    "3d1221dc-e7cc-4fab-a8bf-630fc96bd8e8": "\"That's... unbelievable. No, what's unbelievable is that you returned from that place. From the city that no one ever returns from.\" {n}Stunned, Heinrix steps closer to you.{/n}",
    "3d29f415-4eb4-4fef-9e60-7c8ea65d47c5": "\"When my family disowned me, they also removed all the Knight pilot implants from my body. They don't stand on ceremony when it comes to sorcerers, so after my vivisection, I was left with a paralysed arm and a significant chunk of my cranium missing — the hole was sealed with a plate. When the Lord Inquisitor took me out of the Guard, he had me remove the augments installed in psykers when they become sanctioned. So I lost an eye and gained some nerve damage.\"",
    "3d3aca47-c898-4cd0-9e0f-e97726991371": "\"Damn it!\" {n}Heinrix swears bitterly.{/n} \"You once rebuked me for never directly saying what I meant... You're right. I can pontificate about the Creed and duty, but when it comes to saying what I think or feel...\"",
    "3dc2ccb3-60db-4ee6-a3b7-61678a86a0fc": "{n}Heinrix takes another step backward and casts one last look at you before turning away.{/n} \"You should return to your guests. The absence of the Rogue Trader will definitely be noted.\" {n}He says nothing for a few seconds.{/n} \"Until next time.\"",
    "3df8e7be-9426-44b1-97d5-76f5acbc16df": "\"Step away from me, watchdog of the Inquisition.\"",
    "3e103ae9-b299-4c95-9cfa-9d11c1eba78d": "\"Be honest, van Calox — is this some kind of tracking device?\"",
    "3e4c117f-6989-4452-a759-a3229367e808": "[Lie] \"That is a shame.\"",
    "3f15cf80-164f-4cdc-a59c-2e1a1574d6c5": "\"I am pleased to see at least a hint of passion in you at last.\"",
    "3f16526f-408d-474c-9689-d27293a5d78c": "\"Steel your heart. This will not be the last trial we must face.\"",
    "3f7ac816-64c1-425e-b0ff-2db97fdf1f98": "[Touch Heinrix's hand] \"Something is weighing on you. Tell me.\"",
    "3fa87438-c300-4c17-89ec-941cf7b28fc6": "\"I don't want to revisit it.\"",
    "40781b02-090a-4a13-bc98-575749e04c9a": "\"I'm enjoying just sitting with you.\"",
    "41624380-f1fc-41ab-bc5a-a5a447913855": "{n}You spend a couple of hours in leisurely conversation with Heinrix van Calox. All the while, you cannot shake the feeling that the Interrogator's questions are in pursuit of some goal other than simply sustaining the genteel chitchat. When the general topics at last are exhausted, an awkward pause hangs in the air between you.{/n}",
    "41dcbd2c-0890-4544-b1fa-549898135af7": "\"Why does the Lord Inquisitor not want to see his acolyte?\"",
    "41ffdfdd-f9b3-41b0-b2ea-847c21665c8e": "\"The Silvermark Flank Opening. Why use it in the middlegame?\"",
    "429302f8-4264-42e5-a9f3-386271a0c47c": "\"Your favourite food?\"",
    "4308d89d-a345-430e-b4a8-053941dc97e1": "\"A long time ago, I once had a fleeting romance with a baroness on Narvellon 19 in the Calixis Sector. Raven hair, olive skin, and a fiery temperament. I suppose that's the combination I like.\" {n}The Interrogator's eyes narrow ever so slightly, as though he is anticipating your reaction.{/n}",
    "43126f7f-6db5-4fc9-a2a3-0b85acc31569": "\"What's this? A dinner for two?\"",
    "4351d35a-8f56-46e1-a33b-6fa3263a71e8": "{n}Heinrix presses his lips to your forehead.{/n} \"Stay with me a little bit longer. Just be next to me.\"",
    "43b5a2d0-735c-45a7-b4a1-58e8523d9c60": "{n}Heinrix looks coldly at you.{/n} \"I would prefer to do it right now. There may not be a 'later.'\"",
    "4424ba1a-24dc-4982-9414-a3d8c27eec7f": "{n}Heinrix nods, his expression anguished.{/n} \"Of course. We'll leave it.\"",
    "44522f1e-615d-429f-b602-97109db6d203": "\"We are good together — don't get me wrong. Every day that I spend with you makes me happy. Especially... after Commorragh. That you are alive is a blessing from the God-Emperor, and I don't see the point in wasting a moment of the time He has granted to us on anything... upsetting. Such as discussing our non-existent future. So let's not do that.\"",
    "44a04eb0-dd42-4527-9750-3f770cecdb9b": "{n}Heinrix brings your fingers to his lips and closes his eyes.{/n}",
    "44e47059-a9f3-49a3-806f-b7753469512d": "\"You're right, we shouldn't, not if you don't feel up to it in your condition...\"",
    "4551704a-cf0d-4807-aa48-be3258d1f9e8": "\"Congratulations on the victory, Your {mf|Lordship|Ladyship}! The entire vessel was impatiently awaiting the news of your expedition's success! The rumours about you not simply saving the Tech-Priests' monastery but actually eliminating the source of the mutiny are spreading like wildfire — the vox-transmissions from across the world speak of nothing else!\"",
    "45eaa344-5676-4bc7-a0c4-e7db9cc563ea": "{n}Heinrix slowly draws away.{/n} \"I suppose... I suppose that would be best for both of us. I don't want to continue to be together if it causes you pain. Thank you for your candour.\"",
    "463c4f11-083e-4d1a-8b18-7387d9a5a70b": "\"You are still a closed book to me. And that preys on my mind.\"",
    "4645eca7-1b4c-44b8-8855-c86e2b3648d3": "\"They just... rose up inside me. Without hesitation, without control... Actually, we should go. I have taken up enough of your time.\"",
    "465c7c62-73a4-46d2-815b-98a8c4461441": "\"What?\" {n}Heinrix lets out a choked gasp, then pinches the bridge of his nose.{/n} \"All right. All right. At the very least, the object of corruption — if that is indeed what it was — has been destroyed. This is a satisfactory outcome.\"",
    "48184097-a109-4dfa-95c2-d0c95dd8d5a3": "\"I've got it. The Calixian Prong with a diversionary sacrifice, drawing the opponent into zugzwang. Elegant, very elegant.\" {n}Pleased to have unravelled the mystery, the smiling Interrogator looks up at you and, upon seeing your expression, coughs and looks away.{/n} \"Apologies. I got carried away.\"",
    "481ef33a-ec83-4624-bdf0-c405781dd703": "\"We should go.\"",
    "48d49f8c-8f77-4a25-9342-e34dc957423e": "\"At least Commorragh managed to kill off the prude in you.\"",
    "493c76f4-2a03-473d-9e63-247f8de405a9": "\"I have not forgotten, Heinrix. I just enjoy baiting you too much.\"",
    "4958037e-4ef8-4e30-a62c-c196b1838d0c": "{n}Heinrix looks at you.{/n} \"Perhaps? If you're offering...\"",
    "4a665d8c-879e-413d-b423-8390b09c0ebd": "{n}Heinrix says nothing for a long time.{/n} \"I won't deny that acolytes sometimes resort to working with xenos... but that typically happens only in dark and desperate times. It's possible that one of Achilleas's spies stooped so low... but after the events on Dargonus, I gave the order to disband the network of informants.\"",
    "4af628f4-70e6-40a5-afca-5101b883347d": "{n}The Interrogator surveys the dissolution and decay around you with an icy stare.{/n} \"Throne preserve us from the Archenemy's machinations...\"",
    "4b23acee-cc37-46d0-a606-361f3494d7d7": "\"I just wanted to be there for you.\"",
    "4b71bcff-79ba-4368-82db-803a7a302bdd": "\"You're a coward, do you know that? Why did you drag me here if you weren't going to say anything of substance?\"",
    "4e612d9d-185f-4738-aafa-9845058aae29": "\"There is no need.\" {n}The Interrogator's answer comes too quickly, as if he is eager to end the conversation as soon as possible.{/n} \"Under different circumstances, I would welcome the chance to speak with you at greater length... but your subjects await.\"",
    "4e72bf65-d0ba-4c28-9f88-79bb3d8357cf": "{n}Heinrix is about to say something else when he is interrupted by the sound of a vox-signal. Someone is trying to contact you.{/n}",
    "4f4a9d2f-79c2-4a2a-9740-23976db9f49b": "\"Don't lie to me.\" {n}Heinrix presses his lips to your brow for a moment.{/n} \"The Rogue Trader leashing herself to an acolyte of the Inquisition? I don't believe that for a second. Just wait, tomorrow you'll find a new way to send me out of my mind with worry... but I'm ready for it. I swear on the Thone, for you, I'm ready for anything.\"",
    "4f9a91d2-1a9f-4573-8aff-5f7c3b746fb9": "{n}You do not immediately recognise the change that has come over the Interrogator's unusually imperturbable face. Only after a moment does realisation dawn: the speechless Heinrix van Calox is blushing. He turns away, equal parts furious and mortified, refusing to meet your gaze.{/n} \"Throne damn you, {name}, stop testing my patience!\"",
    "5160ce8f-269e-489a-b9ba-e44abd5cef42": "\"Are you trying to end things with me?\"",
    "5172c344-1fb1-4ffe-983d-935df35c43e4": "\"Let's talk about what interests you instead.\"",
    "51c1b399-f086-4673-a2dc-8974d14dbbd9": "\"What? What kind of a question is that? I don't place any importance on such trivial things... Red? Yes, I suppose my favourite colour would be red.\"",
    "51f42ca8-169d-4b6c-9079-eb6cd6685e29": "\"To be a Rogue Trader — to be empowered to transgress the limits of Imperial law and make decisions that would risk charges of heresy for anyone else — is to put yourself at risk. The interdicts of the God-Emperor were created in part to protect Humanity from thousands upon thousands of dangers.\" {n}Heinrix takes a breath.{/n} \"I only hope that you... that you don't forget the threats hanging over us all.\"",
    "520c8b3f-60f5-4b6b-83cd-af4d6dff323c": "{n}Heinrix folds his hands behind his back and leans forward slightly.{/n} \"Lord Captain {name} von Valancius. With all due respect, stop addressing an acolyte of the Holy Inquisition as you would an admirer at a high-society function. You are far too frivolous a person to lead such an illustrious dynasty.\"",
    "52e4c8d6-a34e-4d13-952b-b6e5969aeb76": "{n}Heinrix nods slowly, at pains to conceal his bitter disappointment.{/n} \"Of course. Thank you for your answer, Lord Captain.\"",
    "5311d21e-7918-4b8d-b46d-6a1735d0dd24": "{n}When the Interrogator straightens and looks at you, you notice an unusual detail for the first time — his eyes are different colours. With a nod, he steps away and heads for the door.{/n}",
    "536755f3-fc89-4ef5-8d60-32f9c2ccfa59": "\"Thank you.\" {n}With affected nonchalance, Heinrix rubs at his brow.{/n}",
    "54cbbcda-ba6a-4e40-8ff5-9ffc43ca66c5": "\"Threatening...\" {n}Heinrix sighs.{/n} \"I am not trying to frighten you, {name}. I'm just appealing to your better judgement.\"",
    "551d7291-1509-49af-bc82-d4524e0fa254": "\"After serving in the Holy Ordos all these years, I am used to people being wary of me.\"",
    "556647b0-3fcf-4f93-9722-415216bc979f": "\"I know how I want to employ your abilities.\"",
    "5578263a-43c0-42a1-ab1b-4f946ae51e2b": "{n}Slowly, Heinrix draws close to your face, almost close enough to violate the rules of propriety.{/n} \"You have succeeded spectacularly in that. But you haven't considered what happens when I've finally had enough of your provocations and I...\"",
    "55e475b0-de28-4bb4-a702-8818bca63ff9": "[Raise your glass] \"Let's drink to tonight. And to us.\"",
    "564eb715-a5d1-472e-a572-b8e5f0ad6473": "[Step back] \"You're right. We should not have done that.\"",
    "565eda1f-d230-4f17-919e-9923da750b3d": "{n}Silence hangs in the air. Heinrix looks at you with a strange expression, then he sighs and brushes his fingers across your cheek again.{/n} \"Thank you for checking up on me, but you don't need to wallow here with me. I'll put myself back together and rejoin the others soon, I promise.\"",
    "56cf37a0-9be6-4746-afe9-7fcf2ca0d584": "\"What can I do? The von Valancius dynasty is extremely, scandalously frivolous.\"",
    "57a47b43-9fc1-4fd8-b72e-7d17af5b1dd4": "\"I would like to offer my assistance in resolving your immediate problems. I am aware that the ship suffered considerable losses during the recent mutiny and was damaged by the cultists' actions, and you have lost many valuable officers as well. You are in a difficult situation. I am at your disposal.\"",
    "580bc0bc-ae92-4759-8520-b7401186e5af": "{n}He does not seem to hear you. His eyes are boring into the sentinel like red-hot needles.{/n}",
    "58803c4b-ef90-4211-800e-024e87f4806d": "\"...it was like I was back aboard the Black Ship that took me away from my home planet,\" {n}he says with a rasp. Then he suddenly smiles crookedly.{/n} \"That's strange. I told you about it — and the vision dissipated...\"",
    "589837b8-ecf0-43fb-b7dd-d09482e86a41": "{n}Heinrix's face breaks into a feigned sad smile without an iota of genuine compassion.{/n} \"I'm sorry if my unseemly anecdotes upset you, Your Ladyship. Shall we talk about something else?\"",
    "58a40a80-c224-430d-b812-40410d088b38": "\"One cannot blame the Imperium's citizens for fearing the Inquisition.\"",
    "58fc45fd-915a-4f7c-8d58-f2ba8601627d": "\"Enough, Heinrix.\"",
    "595decce-b9b6-42dc-8c46-08c10e29633b": "{n}Heinrix presses you tightly against him, and the warmth of his body chases away some of the dank chill closing in around you.{/n}",
    "5a13f5f0-672a-4564-a2ea-4224e9c7e8e7": "{n}Heinrix's face twists into a strained smile as he continues to look past you.{/n} \"I am trying to choose the right words for what I intend to say to you. Give me a second.\"",
    "5a7a4052-d593-4e3f-be62-1f4f0248f807": "\"Enough. We should go.\"",
    "5aa44603-d422-4036-989e-c659c360290c": "\"Yes, of course, praise the Throne... but you were missing! You went on the shuttle, and you just vanished!\" {n}Heinrix takes a step toward you.{/n}",
    "5abad712-413d-4250-8ff7-420a4f5c1570": "{n}With a bitter smile, Heinrix shakes his head.{/n} \"No, {name}. The work of the Inquisition often draws the attention of Humanity's foes to individuals who have crossed paths with the Golden Throne's agents. I wish it wasn't so, but, if I hadn't sought Achilleas's help, we could have avoided... all of this.\"",
    "5b145bd2-9c66-4a64-91a3-3e1886746b5c": "\"Please, I don't want to hear about this.\"",
    "5b40d70f-4cfa-44a0-8df8-d60503896f66": "\"What? But I meant...\" {n}The Interrogator lapses into an embarrassed silence.{/n} \"I truly only wanted to spend time with you. I suppose I could have phrased my invitation differently.\"",
    "5b8bf8a3-df85-4ac5-85b0-2b2e19ca84d2": "{n}Heinrix draws you to him. His hands are still cold and his body is shaking slightly.{/n} \"Together. We're together. That is all I need.\"",
    "5bfae9d1-4756-47b9-8029-ef79771c038c": "\"It has turned out to be a pleasant surprise, at the very least!\"",
    "5caf2dd5-6dac-4877-9e33-452c8a1afdee": "\"Forget it.\"",
    "5cb3c3cb-c1d8-494e-9ee8-05b89b09934a": "{n}Slowly, very slowly, the otherworldly chill begins to retreat from the air around you. A flicker of life appears in Heinrix's face — his eyelids blink in exhaustion, he pulls a ragged breath in past his blue lips, and violent tremors wrack his body.{/n} \"{name}? What... happened?\"",
    "5d35b7ed-ee75-4bc9-8dd1-0bdee814b678": "{n}Unbearable cold surrounds your body. Clenching your teeth and fists, you take a step. And another. The air is thick with ice crystals that burn your lungs and skin, but you close the distance separating you and reach Heinrix's side.{/n}",
    "5de1f6ca-e99d-4b0f-b1cb-7a01e31a4d0c": "\"Your new companion is a member of a dangerous breed of xenos notorious for their duplicity and cunning. It would be a mistake to place any trust in her facade of compliance and amenability.\"",
    "5df0cee0-8505-4e68-afc4-725fabadfb99": "{n}Heinrix allows himself a guarded smile.{/n} \"For the avoidance of any awkwardness, I will choose to see it as you merely fulfilling your duty to the Holy Inquisition.\"",
    "5e21f14c-27c2-4e23-a067-9feb881853b7": "\"Do you know who you remind me of? My Seneschal. He also frequently offers unsolicited criticism of my choices.\"",
    "5ecab19f-b1f9-47ea-b14f-b21a18a2a2e7": "\"The truth is simple. You are a Rogue Trader. I am an agent of the Golden Throne. We serve the Imperium, but sooner or later, our duty will come between us.\"",
    "5ed9bcf1-080c-46c2-b665-f8893661bb2f": "{n}Heinrix releases a breath.{/n} \"While the Lord Inquisitor's order remains in effect, I will be at your side. But as soon as the Holy Inquisition makes a different decision...\" {n}He gestures vaguely.{/n} \"That is the nature of my service. What I want doesn't come into it.\"",
    "5fa7e2c3-d1e2-494f-b7c1-08ba3b62c58b": "\"I do not mean to distress you. But you will have to make a choice sooner or later.\"",
    "5fac0ffb-6eb1-4467-b3eb-99980f483528": "{n}Heinrix breaks off, glancing at Yrliet standing nearby. At the sight of the xenos, the impenetrable mask reappears on his face.{/n}",
    "60164682-2f1e-4c0b-9fd6-e83f0a4d7a2d": "\"I did not disappear. I just thought that the others didn't need to see me in that state.\" {n}Heinrix casts a sidelong glance at you.{/n} \"You don't need to see me like this either... I'm already on the mend, anyway.\"",
    "60719f50-c353-4cd9-87a0-d6526769af13": "\"Right. Sorry.\"",
    "61063fd6-127e-4bfd-8f35-f4fe61334235": "{n}A few minutes later, Heinrix sighs.{/n} \"I should go. You have a mountain of things to do, and answering my questions isn't one of them.\" {n}He laughs without humour, steps back, and brings your hand to his lips.{/n} \"Still, I hope we will have the chance to spend some time together. Alone.\"",
    "620397e2-a3ac-47d1-a08d-6b38f127a695": "{n}Heinrix casts his eyes down.{/n} \"Of course. I won't force you to.\"",
    "62703330-271e-434f-8351-b47f601fd6bc": "\"A junior officer... What stripes was he wearing? I can't remember. It happened an hour ago or thereabouts. I couldn't sleep, so I decided to do something to occupy myself... I went to the place where I'd seen the marks last time...\" {n}Heinrix breaks off, taking in ragged gulps of air once more.{/n}",
    "62c27f17-34f4-4965-beee-8142843a22a1": "\"It does not matter. I have returned.\"",
    "6375f7ae-7436-45de-a48f-e74bdb0ede5c": "\"No. Not here.\"",
    "63b336da-1983-443f-ae70-466a4ac4085d": "{n}Heinrix is lost for words for several seconds.{/n} \"{name}... pain is inevitable. It is shameful to dread it.\" {n}After a pause, he adds very quietly,{/n} \"What you just said, no one has ever said anything like that to me before. Thank you.\"",
    "63d5113a-16ec-4ccd-9689-1491ad122d8a": "{n}Heinrix stares at you in astonishment for a second, but that is immediately replaced by a smirk full of promise.{/n} \"Such scandalous conduct, Lord Captain...\" {n}He claims your mouth in a kiss once more, his hands more demanding now as he holds you against him.{/n}",
    "642dedaf-c924-4aa6-9996-eddb4f480212": "\"Of course. I shall be here as long as you need.\"",
    "645748ac-336f-40ad-a171-8ffea58f5da4": "\"A strange choice for your first love token.\"",
    "6457922f-6570-4336-bebf-796bb3ef4d24": "\"The nature of my duties does not permit me anything more than that.\" {n}You can almost see the ice forming in his eyes at these words.{/n} \"If we've exhausted this topic... let's return to my question.\"",
    "647d5dd0-3753-4fdd-8acb-b8f5c859c529": "\"{name}?\" {n}Heinrix's voice on the private vox-channel sounds stiff, almost stern.{/n} \"I would like to meet with you in the wardroom. Immediately.\"",
    "65280f59-1722-4a5d-8964-af997abcd011": "\"I love you.\"",
    "65390e46-d1ac-40e3-b4f4-0eb9c52350ba": "\"It all depends on the Electro-Priests who survived the attack. Fortunately for them, the cultists did not manage to seriously corrupt the holy site, partly thanks to the priesthood's efforts. Nevertheless, I would not be surprised if the local Explorator Fleet decides to audit and purge the damaged units once it hears about what has happened.\"",
    "658fcb7f-5893-4502-ab01-0a3c35053e2c": "{n}Heinrix raises his head. The cold haze that surrounds him begins to dissipate.{/n} \"{name}... have you been looking for me? I tried to find somewhere out of the way where I could recover from the torture.\"",
    "6591c599-a1a0-43ce-8d29-8933ef985d7f": "\"Are you going to punish me for misconduct?\"",
    "66553653-057c-44f7-8c5f-690bef130792": "{n}Heinrix sweeps you off your feet, holding you tight, and presses his lips to yours. You feel his heart pounding — and then the strange chill that momentarily surrounds you both.{/n}",
    "6672f639-991b-4de3-a018-148bb3ed6db7": "{n}He hugs you, tenderly stroking his hand down your back.{/n} \"There are a lot of things I don't talk about — my life has enough secrets already. I can drag confessions out of anyone, except myself, it seems. But the only reason I stayed silent about what the future holds for us is because I knew that it would hurt you. I... I thought that an unspoken understanding between us would be... better. I was wrong.\"",
    "66a0a699-720f-4c4f-a284-59d13545900e": "{n}Heinrix continues listing the methods he used to try to find you — and suddenly he is standing right in front of you. His eyes, locked on you, glint with barely restrained fire.{/n}",
    "67275744-d282-4992-b77e-e5a69dd2e18a": "{n}Heinrix's face brightens.{/n} \"I will gladly join you in a game. Back when I had an opponent, I spent all my free time at the board and—\"",
    "684dcef9-766c-4722-9dbd-77428ff16143": "\"It took you almost freezing to death to drag the words out of you, did it?\"",
    "68677a1c-7e12-473b-a8fc-49e6a780bed6": "\"You were so quick to use your psyker abilities...\"",
    "68d062b7-23e5-4c42-8c2e-2cd87c0c80ee": "{n}The Interrogator's eyes have turned glassy, blind to you and the pieces on the board — he is staring into eternity instead. His hands and face are frozen, as though the moisture in his body has turned to ice.{/n}",
    "68ed7713-9757-42bc-854d-ae47429683b2": "\"I see no point in continuing a relationship that has no future. Let's just end things right now.\"",
    "6931df90-e731-447a-b027-2078582f17ab": "{n}Heinrix raises a brow.{/n} \"You find my concern for your reputation amusing? How wrong you are.\"",
    "695b1574-97c0-4485-9f68-494e37a667b1": "{n}Heinrix draws back sharply, clearly surprised by the force of your response.{/n} \"I apologise if my words sounded ominous. I am not charging you with anything.\"",
    "6ac8e855-8f95-419a-952a-42acf9fa9454": "\"Your behaviour recently has concerned me.\"",
    "6b037f12-fecd-4d60-aad6-c7ddf450b41b": "[Step closer]",
    "6ca50522-96ba-49da-9aa3-9146dde8f0e0": "\"You're right. The Imperium warrants any sacrifice.\"",
    "6d1891c1-53b5-4b92-bbb2-83bce14dd6b9": "\"What I'm trying to say is... if the Lord Captain believes that overly close contact with an agent of the Inquisition will have a detrimental effect on her reputation and jeopardise her image as the God-Emperor's chosen, I will respectfully accept her decision.\"",
    "6d9dfe52-3d98-490b-9e2d-5f4168d5027b": "{n}As soon as you take a step, your body is gripped in a prickling vice of unbearable cold. You see ice crystals beginning to snake up Heinrix's legs. He makes the barest motion with his hand:{/n} \"Don't come any closer. I am dangerous right now. I am trying to stave off a breach, but I could still hurt you.\"",
    "6dd0adeb-69ff-4ffa-ae2c-54dc63965e50": "\"You cut off the heads of the resistance and the planet's government, and now you plan to just leave? Did you not consider the possibility that this could lead to infrastructural collapse?\"",
    "6e50cc39-3512-4a96-a919-193ada89a07f": "{n}After a long pause, Heinrix sighs.{/n} \"Fine, you may have a point. It's possible — just possible — that lately I have been acting... slightly differently. The strain of our current circumstances and recent events have clearly taken their toll on me as well. I will try to pull myself together and to show greater forbearance.\"",
    "6e791c2e-6e90-4824-9b4a-4dd66cebbd35": "\"Governor Medineh is waiting for you in the command centre to discuss matters, but I ask you to delay the visit and turn your gaze to the Navis Nobilite station instead. We are in desperate need of a new Navigator, but all our communication requests are still being ignored. I do not see how anything other than a personal visit from a {mf|man|woman} of your stature can convince the representatives of the Navis Nobilite to break their silence.\"",
    "6edb3af6-f92c-4d78-8d25-1c9137f9f400": "\"I like you better when you lose your temper. Do I have to say something heretical to bring you to life?\"",
    "6f4a12a4-b7cd-4e02-9773-6f8f08a9c53b": "{n}Heinrix is silent for a moment.{/n} \"How else can I get through to you and make you listen without resorting to even harsher measures?\"",
    "6f988f31-e5f2-46c2-ac74-1a07f5dd041f": "{n}Your recounting takes a long time. When you finish, Heinrix is silent for several seconds.{/n} \"So, the Drukhari thought that you were working with one of their accursed kind... and it was all because of Achilleas? It seems that I, among others, are responsible for us ending up here...\"",
    "71291d73-6c9f-42e4-94ef-f20b7ecd2c8c": "{n}One shot, and the Interrogator jerks, falling back against the seat. Immediately, the room begins to warm up and the ice and frost melt away to nothing before your eyes.{/n}",
    "723c15ab-3f6a-4041-ba81-a7779dc56e2a": "\"Of course. You have many matters and obligations that will not permit delay,\" {n}the Interrogator answers with unusual haste.{/n}",
    "745a20ad-2b39-43c1-bcc2-af9c474991ca": "{n}Catching himself, Heinrix clears his throat and takes a step back, breaking eye contact. His usual impassive expression returns.{/n} \"Thank you, Rogue Trader. I see no reason to detain you any longer.\"",
    "751e759e-5b9d-493c-93d1-9ff0a3b90a3e": "{n}This seems to placate him slightly, but only for a moment. As if in a trance, he takes another step toward you.{/n} \"The Emperor protects. And — forgive my blasphemy — but he's doing a damned sight better than I am!\"",
    "752f9d6d-959a-463a-a68e-bc16eb56a1c8": "{n}Heinrix looks at you, his eyes full of tenderness. But a strange, almost wounded smile appears on his face.{/n} \"You are too merciful and generous to someone like me.\"",
    "75835fd2-bafc-4942-8904-1370b788bbb6": "\"Be prepared? For what?\"",
    "75896f97-3543-4471-af26-d6f80862be20": "{n}An hour later, the Interrogator exits the palace and walks toward you. His eyes are grim, his jaw tense.{/n} \"Thank you. I am ready to go.\"",
    "75bca9e7-610a-4ff6-859f-434ad41e4626": "\"Why don't we discuss the Holy Inquisition's plans in the Koronus Expanse? That is a light, undemanding topic.\"",
    "75ccf4e0-1fa5-48b4-8ee1-fb04596be01d": "\"This has felt like an interrogation rather than a conversation for a while now.\"",
    "7600c31c-af28-46eb-8af6-18631170693a": "{n}Heinrix bites his nail in thought, his eyes not leaving the board. Then he reaches out and cautiously moves a piece. Then another two pieces. And another two. All of his attention is absorbed in rearranging the pieces on the board.{/n}",
    "7692305c-1424-4d70-ad70-831ddfa034f6": "[Pull Heinrix toward you] \"No. No, don't go.\"",
    "783cb627-77ca-4115-85c6-f4c71814e877": "{n}Heinrix hesitates. Then he leans slightly toward you and says in a low voice,{/n} \"You seem to always say what you are thinking, no matter how inappropriate or risky it may be to do so. No one else is so reckless as to act like that in my presence. Talking to you, {name}, is like a breath of fresh air.\"",
    "78bfe9b0-90b4-4bbb-b649-e1bf6727e782": "\"I suppose I should go.\"",
    "798d7b21-5448-4a2b-ad37-5c345d2c1ae0": "\"Do you realise that leaving an Imperial world in the hands of xenos is a violation of every principle and law of the Imperium? You are helping to create a hotbed of heresy on your own planet!\"",
    "7b798b77-8adc-4aea-bc41-7b6862853343": "\"What is your favourite colour?\"",
    "7b80edc4-2290-4cfd-b715-64dc5c40f964": "\"Being Rogue Trader has its advantages. For instance, I can torment a servant of the Holy Inquisition with impunity.\"",
    "7b868088-6128-4d97-a337-8ab3b5691d9a": "[Lean closer] \"We will find a way out of here and go home, won't we?\"",
    "7d7b0d0d-fc05-4b02-8fae-7556eb9726d8": "{n}Heinrix's eyes scan the room.{/n} \"I remember. I remember being on the deck... the officer... the breach...\" {n}He stares back at you.{/n} \"And I remember that out of all the places on the ship, I came here. To you.\"",
    "7d8eddb2-6866-44dc-b243-1f0bb26bf07d": "{n}After an eternity, Heinrix, gasping, pulls back ever so slightly — you can still feel his breath on your lips. He vacillates for another moment, and then lets out a shaky breath.{/n} \"No. This isn't right.\" {n}He takes a step backward, his hands gripping your shoulders.{/n} \"I'm sorry. I shouldn't have—\"",
    "7dbfbd10-f4a1-47c3-92bc-aaab9b846d88": "\"Very well. I shall wait for you.\"",
    "7dc813ec-d3d1-458c-b6c8-9f9589848006": "{n}Somewhere in the darkness you can hear the soft thudding of small feet. Heinrix cuts himself off and grips your hand tightly in his.{/n} \"Damn it, a fine place I've picked for my confessions... I'm putting you in danger by keeping you here. Come on, {name}.\"",
    "7ebaa976-e9e4-4aff-84ae-d10afe9e2825": "\"Oh, yes.\" {n}Heinrix smiles wistfully.{/n} \"Or rather, I used to play back when I had an opponent. I usually lost, but regicide is one of the few domains where failure carries no consequences, except the chance to get better. And it was a very, very long time ago. If you'll permit me...\"",
    "7f37773d-c1fe-4f40-ac2c-41737fe75ed0": "\"And after all that, you are still loyal to the Imperium and the Inquisition?\"",
    "7fab7675-fe77-4973-b181-727c269c1ca6": "\"Finish... what... I started... Stop...\" {n}Heinrix's voice grows weaker. The ice creeps up his body, covering him entirely, encasing his chest, shoulders, and arms... with a rasping sigh, the Interrogator goes still forever, his glassy eyes staring into empty space and a small, almost happy smile on his face.{/n}",
    "7fb7e3c3-b0a0-4ddb-bc0d-9890e788afd7": "{n}Heinrix's eyes fill with relief — and heat.{/n} \"It... would be my pleasure to accompany you, Lord Captain.\"",
    "7fb864ac-ea19-4843-9aa9-0aa0262f4a7f": "\"Listen. We are in the forsaken city of the Drukhari. Tomorrow we will probably meet our gruesome and sudden ends. Do you really give a damn about respectability in the face of imminent death?\"",
    "804f88fe-3715-44ce-b0ca-b98898b0bea2": "{n}His eyes rove over you.{/n} \"How... how did you bear the ordeal? Are you all right?\"",
    "80e82bab-adbd-48e6-9e61-7691cc8e26e1": "{n}Heinrix stares past you, confusion and doubt plain on his face.{/n} \"It was with you that I thought about what I wanted for the first time. I can remember it clearly — back then, all that time ago, I wanted to live. And I was given the chance to. This has already been a great gift from He who stands above all of us. It would be... amoral... to wish for more from my fate.\"",
    "81302b95-0a85-4916-8d32-ca5be6bbac5e": "\"You left Vistenza alive... even after the charges of heresy were laid against her. The source of the accusations was highly unreliable, of course, but that is no reason to leave her and her cronies at liberty.\"",
    "81dc9910-c2f6-4d8b-826d-27f13b372655": "\"What do you think happened to the ship?\"",
    "829d1257-c791-4385-8290-67b5aa0f56db": "\"One day you will master this art.\"",
    "82a6c16e-45ea-4af3-a6a2-9b50f8336e47": "\"I could calculate our chances based on my limited knowledge of this place... but I don't think this situation calls for cold facts, does it?\" {n}Heinrix gently turns your face to his.{/n} \"If it comes to it, I will lay down my life to get you home.\"",
    "82feee6f-3642-45d0-96ea-16c072fca366": "\"Don't talk in riddles.\"",
    "834251c3-f98c-46cb-a222-35fdc78c9127": "[Look closely at him]",
    "83583c7d-a80e-4cce-9ece-f5644a1941bf": "{n}Heinrix's lips tremble, from suppressing either a smile or a grimace.{/n} \"I would gladly join you in a game—\"",
    "845d027f-7fa2-4af8-91dd-2b2940053d92": "\"You are not yourself.\"",
    "84c59baf-aa95-4af8-b0ab-a3551f34bcd3": "[Let Heinrix freeze to death] \"Stop the pain. Finish what you started.\"",
    "84cf83d7-98db-4a73-a644-d38a1d403018": "\"I must return to my duties.\"",
    "84d57c98-720c-4b82-9f20-701e1ad956fc": "{n}Heinrix's face brightens.{/n} \"It would be my great pleasure, {name}. I may not know as many tricks and combinations as the person who once taught me, but I can introduce you to the basics—\"",
    "85566a9a-c4bc-4c28-9dbf-bd8fd09cf866": "\"It is an acceptable environment for a psyker who cannot control his powers.\"",
    "85fa83bd-e7bc-4265-b684-5dcb1838029c": "\"You already know. I was kidnapped along with my retinue. I was in Commorragh.\"",
    "862e486c-25a6-4db7-a00c-9797bfe9af0d": "\"There is one more thing. The Lord Inquisitor gave me this item some time ago. He must have thought it likely that I would find myself aboard this vessel sooner than he.\" {n}Heinrix reveals a small device wrapped in velvet.{/n} \"I was instructed to deliver this device to Lady Theodora, however, given recent events, I believe I ought to present it to you. This is an Elucidator, a sacred machine capable of translating the languages of remote and lost worlds into Low Gothic. It can even process xenos languages to a certain degree — not without infelicities, but passably well.\"",
    "8670e87a-061f-4f56-8369-385e5dacda25": "\"Let's talk about your romantic preferences. It's always a stimulating topic, don't you find?\"",
    "869a9818-d448-449f-9102-dbd67ba6466c": "\"I simply asked a few questions that have been troubling me for some time. Don't worry about it.\"",
    "876efc7a-1369-4b8e-9fd8-8ecf7cd440e9": "\"You had nothing to do with it.\"",
    "8787c25f-56de-4325-8fb2-876dae04c2c1": "\"Bad memories?\"",
    "87ddb666-532c-49ce-bfa6-0997a2ea3e46": "\"You are scaring me.\"",
    "88cd6fba-c912-4934-afce-e540d2918c08": "{n}Heinrix gives you a questioning look and smiles crookedly.{/n} \"This sentimentality is new. I only wanted to give you an example of how biomancy works on long-standing injuries. And I didn't mean to upset you.\"",
    "88e4c9d3-471b-48aa-85d2-517643166e90": "{n}Argenta, all the while peering intently into the darkness around you, reloads her weapon with a clank.{/n}",
    "8926886d-7306-4832-aa10-ac882b9b628e": "[Observe]",
    "897304c5-a3da-4fe8-a2de-7625210a2374": "{n}Touching Heinrix's frozen body is painful. It feels as if you are embracing a block of ice. Steeling yourself, you wrap your arms around him.{/n}",
    "89dd797e-9879-4350-bd94-0d021dceced7": "\"Heinrix?\"",
    "8a360d13-ac66-476b-9fbc-1f3021863e31": "\"No, {name}. This conversation needs to be between me and Xavier.\"",
    "8b66cbaa-6430-491d-987e-282a1089b2e2": "\"Of course. I shall stay as long as you need.\"",
    "8babfe39-0d88-4130-9d17-7ddc0c792629": "\"I do not think a Black Ship is an acceptable environment for a child.\"",
    "8c097873-e53d-4449-b250-cd2f97f4122b": "{n}Heinrix glances behind him and hisses,{/n} \"Enough, von Valancius! This is not the time for your jokes. Now retract your claws and listen to what I am trying to tell you.\"",
    "8c3ef397-2e14-4439-9ce6-0d233d01e4a4": "{n}Ice covers the floor, walls, and objects in the dimly lit room. The air in the study is cold — your breath forms clouds of vapour in the air. At the epicentre of the icy emanations is Heinrix, slumped in one of the chairs next to the regicide board.{/n}",
    "8cf0f2d9-598a-4c5e-9e32-26351a7cc8eb": "\"Wait here for me.\" {n}Without a glance at the guard, Heinrix heads for the door. No one else tries to stop him.{/n}",
    "8d3ae5e3-0785-4879-be6b-a5319bdb55ea": "[Say nothing]",
    "8d3c58d0-286c-429f-b9c2-d12cc0c67584": "\"I... know what you mean, Lord Captain. However, my usual methods for eliciting candour bear little resemblance to civilised conversation.\"",
    "8da296fe-b90a-4e32-a6d8-0d6c5682fdb3": "{n}Heinrix hesitates for a few moments, then he steps toward you and takes your hand in his.{/n} \"Thank you for this conversation. You ask very interesting questions — not the ones I am used to.\" {n}He brings your hand to his lips and gently releases it.{/n} \"I hope we will find another opportunity to talk.\"",
    "8dd8573b-0b88-4808-965f-6edf354b92be": "{n}Heinrix looks at you, intrigued.{/n} \"Be my guest. And what do you want to talk about?\"",
    "8e02cf7e-3b3b-4e78-94fc-0611196f52c8": "{n}He flinches in surprise.{/n} \"{name}?\"",
    "8e16ca03-40de-401e-98b7-bdb35fcb30db": "{n}Heinrix nods and repeats your words.{/n} \"What will be, will be.\"",
    "8fe6ab79-2cc2-4355-aafc-486a70b50297": "\"You've had to do that before?\"",
    "9003099c-3fcc-4119-a898-bb0b3f8245ae": "[Sweep the table's contents onto the floor and pull Heinrix to you] \"I have a way to heal you.\"",
    "90fa0018-cbaf-4c7b-b962-651d9827d7ff": "\"I know. You don't need to remind me.\" {n}Heinrix presses his lips to your brow for a moment.{/n} \"It doesn't matter. I'll endure anything for you.\"",
    "9203de26-6562-47a4-890c-2a7a9697c50b": "{n}Heinrix looks around once more.{/n} \"You should go back. The Rogue Trader's absence will not go unnoticed. Until next time.\"",
    "93259d58-635b-4772-815e-1cf810087be9": "[Embrace Heinrix] \"I'm not going anywhere.\"",
    "938f17ab-c514-4b3f-907a-cd6983d29675": "\"Heinrix... I don't sense the presence of the open warp. Only your powers. You are killing yourself.\"",
    "94db37d2-a712-4f11-a9a4-510b2935334e": "[Grasp Heinrix's belt buckle] \"I have a better idea about how we can spend our time together.\"",
    "9576ee3f-0218-45fb-8bfc-a749d8c4705a": "[Kiss him back]",
    "9580ae54-0189-4edc-876d-a4f33e0de495": "\"{name}. We need to talk.\"",
    "95909591-5e8a-43e0-954b-47cea80d3f3f": "\"I rather spoiled the evening, didn't I?\"",
    "9593d825-502d-491d-895b-3d363f3aabac": "{n}Heinrix looks crestfallen.{/n} \"I apologise. The truth is that I have had a lot more experience summoning people to interrogations. Extending personal invitations is new territory.\"",
    "965ce739-5702-41dd-958f-2b8a0f9c36c5": "\"We have one life. I don't want to give all of mine to the Imperium with nothing left for myself. Do you? Do you actually want it?\"",
    "96814cd1-318a-428c-b751-41f203c9d8dd": "\"I did not expect that answer.\"",
    "9732c6a6-d400-44a4-9fc7-e93d2e1d780e": "{n}Heinrix's expression twists.{/n} \"There is no need for that. You know what I meant.\"",
    "973aadf1-6640-4fe4-8786-af567d91cd9b": "\"Why don't you sit down? I would be pleased to devote more time to your visit.\"",
    "97b3fc52-9492-4d13-b8ee-7ed1db23d5a3": "\"What do you plan to do now?\"",
    "9800abac-1508-4925-b7a6-063cc91065ad": "{n}Heinrix releases a breath, as if a staggering weight has been lifted from his shoulders.{/n} \"Thank you. That is all I want.\"",
    "984413d7-1f5f-43a2-963d-faca3e02bbae": "\"You do not always have to appear invincible. Especially around me.\"",
    "98e4c410-4abe-419f-9a56-582d8fb23954": "\"I have never understood this strange pastime.\"",
    "99464cdd-2ce2-46c1-9061-283cf1cfd0b3": "\"I... Yes, I mean, I'm glad to see you too!\" {n}Heinrix takes a step toward you.{/n}",
    "9949242e-1e42-43d3-9acd-e213735a1c2a": "\"A little more, and my pious trepidation will turn into something much less seemly.\"",
    "995a9c84-ae47-46c7-b18d-ad85c3d2adcf": "{n}It seems like an eternity passes. Suddenly you realise that breathing no longer burns your lungs, and the body beneath your hands is becoming more yielding, as if thawed blood is flowing through his veins. You hear a ragged, tortured gasp:{/n} \"{name}? What... happened?\"",
    "99a035ff-0d50-4e2c-b273-58232613101d": "\"I want to help you. Just tell me how.\"",
    "9a43354a-5a70-4fe2-bc17-e882c6aba705": "\"I know how to play regicide. Perhaps we could talk over a game from time to time.\"",
    "9ac3fb03-c281-4306-8434-17fd30738bf3": "[Sweep the table's contents onto the floor and pull Heinrix to you] \"I have no intention of waiting.\"",
    "9b6a4d99-4684-471b-814c-00e1b51e96af": "{n}Heinrix gets to his feet with a sigh and draws close to you.{/n} \"Please, don't do this... You are punishing me for saying aloud what you didn't want to hear.\"",
    "9b8b0748-8056-4527-870f-49c088abbcf0": "\"Are you talking about the regicide board? The game on the board isn't mine.\"",
    "9bb5a7c4-671e-4931-8a60-27878157b5f1": "\"Now I feel as if I am being interrogated. Asking about how you are dealing with your radically altered circumstances is far less invasive than this question.\"",
    "9c58b51e-1088-4b48-8d9c-adda331ef929": "\"Why must your concern for me be wrapped up in layers of rebukes and recriminations?\"",
    "9cbdf895-cc33-4b92-abd0-1071f18e262e": "{n}Heinrix lets out a strained sigh.{/n} \"I swear on the Golden Throne and all that is holy, {name}... I cannot reveal everything without contravening prohibitions and vows that are far more important than you or I. There are lines I cannot cross.\"",
    "9d2e66fd-f02b-428e-847b-d1ef211ea4d2": "{n}Heinrix smirks.{/n} \"I have my methods.\" {n}A moment later, the smile drops away and he hastily adds,{/n} \"I didn't mean my working methods. No member of your crew has been harmed.\"",
    "9d5bec9a-3306-41c1-9c28-255a954e0153": "\"Conversing with you is no less disconcerting for me, Master van Calox.\"",
    "9e223609-cb59-4614-9490-cee4667cff16": "\"What you are saying is that this laboured conversation was a pretext for studying me?\"",
    "9f69653c-b187-4844-9eb3-5ee6aaa3ff7a": "\"Lord Captain... I need an explanation. What are you doing? No, that's not even the right question — do you realise what you are doing?\"",
    "9fcef9e8-b26d-49a9-8f95-aba499a70eb7": "{n}Heinrix waves your companions on ahead with an imperious gesture and then rounds on you, his eyes revealing disapproval and even alarm.{/n}",
    "9fec8487-f533-4167-aee1-e8a439b53bba": "{n}You are suddenly struck by a strange realisation — despite his severe tone, Heinrix is not angry that you broke the law. His every word rings with concern — for you.{/n}",
    "a088933e-4c18-4aec-a12b-5d2a337e9221": "\"Apologies in advance if I unknowingly violate the protocol for conversing with someone of your elevated status. I think a slip in composure is to be expected when one is hosted personally in the Lord Captain's study.\"",
    "a15312d3-b282-4a64-bdc8-92d3110be9da": "\"No. Just deferring to your duty, Lord Captain.\"",
    "a1eba798-ed84-461a-a04d-ab8e7c62e501": "\"Heinrix, no! Stop!\"",
    "a2237630-44d2-4496-8a63-04542bfec17f": "\"For that gleam in your eyes. How could I not, when broken old rubbish is the only thing that delights you so?\"",
    "a23b8681-b8b0-4992-ac33-e4bb9cd249e0": "\"I suppose it really is time to end our conversation.\"",
    "a2806601-30a8-402e-bb6b-f9ee50d642fc": "\"Let's just go.\"",
    "a2c5a2e0-6e94-4182-ab39-4d7277ede385": "{n}A moment later, the sentinel lets out a gurgling noise and begins convulsing. His knees buckle, his face starts turning red, and his eyes bulge out of their sockets.{/n}",
    "a3281fc3-638c-4cba-baca-10c9e5a7d2d3": "\"Lay formal charges against me, Interrogator, or cease these toothless outbursts. I will not tolerate them.\"",
    "a35c702f-3091-45dc-85e2-f8464f7128ce": "{n}Heinrix laughs coldly.{/n} \"Right, and I'll immediately start reprimanding you like in the good old days, and we'll forget what was said... I'm afraid it's too late to hide behind jokes.\"",
    "a40280fe-0988-4875-a48d-097e314bc969": "\"PEAKY?\" {n}Heinrix chokes on the word. Without even realising it, he steps closer to you.{/n} \"Sometimes I make mistakes, but this — letting a Rogue Trader disappear from under my nose — this is a new one for me!\"",
    "a40a375f-51c5-437d-8f59-884a6f97b755": "\"Much obliged.\" {n}The Interrogator steps back, still keeping his eyes on you — he has not been taken in by your easy acquiescence.{/n}",
    "a413e887-22bf-44ec-aa4d-770fae77710b": "[Give Heinrix the blade fragment] \"I have not been completely honest with you.\"",
    "a444eee4-5134-4419-8f02-8d7a7872b7b9": "[Lean close to him] \"Trying to play the buttoned-up Interrogator again after what happened in Commorragh? It won't work.\"",
    "a44db481-6805-49b9-99f1-8871b17e6736": "[Reach for Heinrix] \"It's not as if you chose this...\"",
    "a45fb304-7ee3-441c-8720-dbc2817b8c3c": "{n}Discomfited, Heinrix clears his throat.{/n} \"I am just trying to make conversation, {name}. To find out what interests you and what your life is like. Nothing more.\"",
    "a4c5e483-9470-49e8-bf35-94959cc9e209": "{n}His eyes and voice lose some of their chill.{/n} \"My presence in your retinue is not only for the purposes of surveillance. I genuinely do not wish to see you come to any harm. And I will do everything to...\"",
    "a4ec5454-c82a-421a-b5b3-5e99883d2974": "\"Just say what you mean. I would listen to you without the strong-arm tactics.\"",
    "a544090b-6a1a-48d8-8d39-ce9b14c7aaca": "[Kill Heinrix]",
    "a5b89603-4e94-43f3-9486-90625a8f04df": "\"It's not important. It's behind us now.\"",
    "a68df7de-9d8c-4a40-a005-5074e374e75e": "{n}Heinrix recoils, fear and shame dawning on his flushed face.{/n} \"I... humbly beg your forgiveness, Lord Captain! It must be the lack of sleep... I do not know what I was thinking. I am... I will not inflict my presence on you any further.\" {n}He hurriedly bows and turns away.{/n}",
    "a7b52ac2-a553-48e0-8993-0c9b3eb5f9e2": "\"Ha!\" {n}Heinrix barks out a laugh, and then winces in pain.{/n} \"No, {name}, we're still in the belly of this beast. Escaping Commorragh alive... that is the best we can hope for now — escaping unscathed is already off the cards.\"",
    "a7b5a179-b4ac-4305-9360-c327b9c03d73": "{n}Uneasy, the Interrogator bites his lip.{/n} \"It is not for me to decide how the Inquisition will next employ my abilities...\"",
    "a88275b0-70f5-4330-a662-772a66af93f4": "{n}The Interrogator smiles caustically and gently removes your hands.{/n} \"You don't understand... not yet, at least. I had to stop. I'm sorry. You... You'll see why.\"",
    "a8b80bc4-ac80-4723-82af-289d64b7eb45": "\"I— what?\" {n}Heinrix asks in astonishment.{/n}",
    "a9230557-3163-4ceb-9c39-a58f93202817": "{n}Heinrix shoots you a scorching look.{/n} \"Can we do without your jokes just this once? This is not a laughing matter.\" {n}He falls silent, pinching the bridge of his nose.{/n}",
    "aa9de7c0-7065-497a-ba37-c9a1601288ed": "{n}Heinrix finally falls silent, then closes his eyes, a tortured expression on his face.{/n} \"Zugzwang. Like in regicide. Whatever move... or even thought... follows will only make matters worse.\"",
    "ab0d969d-3f54-4121-8f8c-09c28bea663f": "\"Driven, inquisitive people rejoice when they are given the chance to reach their full potential in service to the God-Emperor.\"",
    "ab7604c1-4fa7-404a-bdb1-0c5154ae42bf": "\"I will not stop, Interrogator — ruffling your feathers is most amusing!\"",
    "ab7a03ad-9b47-45a6-b8bc-40e0163f2a61": "\"The regicide game. As soon as we came in, I noticed the combination and I couldn't help wondering about the thinking behind white's strategy... But your face tells me this game is another thing left over from Lady Theodora's time.\"",
    "ab81a678-23b3-409b-9bb3-5b8e506706f8": "\"We don't have much time, {name}. I brought you here, away from prying eyes, because I have something very important to tell you.\" {n}He breaks off, looking past you — whether suspicious of being observed or simply choosing his next words, you cannot say. You see his jaw muscles ticking in his cheeks, and the corner of his mouth twitches uncontrollably.{/n}",
    "abaccb5f-24fc-4e49-ac74-03777d24ac18": "\"How can I trust you when you go and say things like that? You don't even want to try!\"",
    "abb08f73-b02c-4163-be7b-8edc42d9ca7a": "{n}Heinrix's face brightens.{/n} \"Thank you for your answer, Lord Captain. I hope we will find a time soon to discuss it... in a more private setting.\"",
    "abc552f1-dd96-4b18-927f-44b3d2242a9f": "\"Really? That's a pity...\" {n}Heinrix makes a pensive \"hmm\" sound as he studies the positions on the board.{/n}",
    "abeaf36c-ec2d-4ea9-b2bb-565a368b67a5": "{n}He leans forward and you feel his breath brush your lips.{/n} \"And I will do it gladly.\"",
    "abeb3efb-da07-4a94-bfc7-2b4f5d77f283": "\"I love you.\"",
    "acbaf26e-1dc1-4e54-9dbb-de1e3cb5a484": "\"Lord Captain...\" {n}Abelard's voice, though smoothly deferential, is nevertheless tinged with impatience. The Seneschal casts a suspicious glance at Heinrix.{/n} \"I implore you, let us not linger here any longer than is strictly necessary.\"",
    "ad6c8540-2aad-4f2d-a5e2-5c8ee4253ebf": "{n}The Interrogator glances at the desk piled high with papers.{/n} \"I suppose the news of your inheritance of the Sacred Warrant came as a complete surprise to you. Abelard mentioned searching for heirs once... and how some of them felt about their lives changing forever. Not all of them fully understood the duty they were taking on.\" {n}Van Calox says this in a deadpan voice, and you cannot tell if this apparent indifference is real or feigned.{/n}",
    "adb16eaa-9808-4e22-be7a-2d05a3456965": "[Lay your hand on Heinrix's chest] \"Come here.\"",
    "ae3fb97d-c52a-42b7-8524-283843c9c39a": "{n}Heinrix looks at you in polite bewilderment.{/n} \"I place no great importance on the minutiae of my daily life.\"",
    "aebcc1f2-db69-4bb0-991b-8e678611513d": "{n}You see a flash of pure malice in his eyes.{/n} \"Lord Captain, you are agitated too, I see. Where are all your spiteful barbs and comments now? Why the strange concern for my state of mind?\" {n}After a moment, the spectre of humour vanishes from the Interrogator's face.{/n} \"Sorry. That's not important right now.\"",
    "b07aeba7-8e30-44bb-a3bf-5356d29d8534": "\"What has so alarmed you?\"",
    "b0c8f30a-d111-43ea-b635-57dca1c256ad": "\"I like that you are worried about me.\"",
    "b1dbae2f-bf0b-48ba-bb1f-d5582f45bbb4": "\"I suppose I could... stay with you for a little while longer.\"",
    "b21227a0-ec55-4e6b-aba9-daefdce7e899": "\"Thanks to you, I have succeeded in finding the object that brought me to this system in the first place. Now that the weapon of corruption has been seized from the Cult, I can satisfy the Lord Inquisitor's wish and travel with you to Footfall — once you have finished your business on Rykad.\"",
    "b2d949f7-4ae0-4953-b623-a31891a7f7a7": "\"To be honest, I am thrilled with my new life.\"",
    "b2ffbdc9-41a4-485b-a438-be8fdb63eff3": "\"Of course.\" {n}Heinrix moves away from you and clears his throat.{/n} \"I will finish up here soon and rejoin the others, I promise.\"",
    "b339d9e4-ec1a-4a8e-9033-d8d27e4ad91d": "{n}Heinrix says nothing for a moment, then:{/n} \"Speaking of surroundings, I would like to ask you about something that caught my attention.\"",
    "b361ab02-f925-4b28-8826-1f77276ddac6": "{n}Heinrix withdraws from you with obvious effort.{/n} \"I'm sorry. You're right. Just... just stay beside me for a little while longer.\"",
    "b3f53a22-e36b-4dbd-8986-053d54251799": "{n}The Interrogator's eyes tighten slightly as he maintains his impassive expression.{/n} \"What are you talking about?\"",
    "b40e7511-6f55-4955-ab29-b2835f727773": "[Silently watch what happens]",
    "b453aa1b-17bf-4194-8725-08b911288a85": "\"What did you learn from the Lord Inquisitor?\"",
    "b4b676e9-ca3d-4601-8f12-43c8bc6c0704": "\"I am completely fine.\"",
    "b4bb1ef3-c32f-48d4-af57-8d7f1da08a03": "{n}Preoccupied, Heinrix recoils from your touch.{/n} \"I... don't know what to say to you. You want me to unburden my soul? I don't think you really want that.\" {n}After a pause, he adds quietly,{/n} \"It wouldn't do any good.\"",
    "b6054762-d656-49bc-97bc-5ef8f70a88c3": "\"I shall try to be patient.\"",
    "b6438c46-9a32-414c-8e58-d17873ecefc8": "[Say nothing]",
    "b77eb21d-a730-4a97-a4ab-aace4f3acbfe": "\"Why would you— that is exactly why I came. And I do believe I have already taken up too much of your time.\" {n}Heinrix somewhat hurriedly adjusts his jacket.{/n} \"Under other circumstances, I would have requested a more in-depth conversation, but you have other matters to attend to.\"",
    "b7c738ee-8b04-46a3-82f7-dddbf3f7cd49": "{n}Heinrix lets out a mournful laugh, moving one of the pieces on the board.{/n} \"The inevitable. A breach. A slip-up. The sorcerous powers have overridden my training and discipline. I snapped. I lashed out and...\"",
    "b905b0c2-9310-43f4-b91e-f710cd5b0500": "\"Rogue Trader.\" {n}The Interrogator offers a scant bow.{/n} \"I was somewhat brusque at our first meeting and I would like to make up for it by expressing my thanks for your assistance in the Electrodynamic Cenobium. Your arrival could not have come at a better time.\"",
    "ba113e75-997d-4a65-9b98-3302a23f0c3d": "\"Why are you apologising? For the first time in this entire conversation, you did something you actually wanted to do.\"",
    "bb1cbc99-9415-4135-9d11-ce82d14bb99c": "{n}He frowns in response to your words.{/n} \"That is... unnecessary, Lord Captain. I'm fine.\"",
    "bb86cf90-c830-4ea1-8db0-55cff0ddbc31": "{n}His voice becomes ragged, as though he is not getting enough air.{/n} \"If I'd paid more attention, had more self-control... but no. I allowed myself to be distracted. I thought that I... that you... that we wouldn't get in the way of my mission. My work. But instead... I allowed myself to lose focus. You supplanted everything that once fully occupied my mind.\"",
    "bc9ecae3-1b66-45f8-84ca-f2e0faa6f054": "{n}Heinrix looks around the study.{/n} \"I can judge a person based on their surroundings. But not here. The air is thick with the memory of Theodora. The decor, the trophies... There are only slight changes related to daily rituals...\"",
    "bd4152bf-5e22-42fc-aec5-de062c53ac94": "\"What do you think will become of the Electrodynamic Cenobium?\"",
    "bf069194-d440-4f2a-858e-587310f23618": "\"Xavier didn't care that I was a maimed freak — he needed me for my sorcery, nothing more. But I decided I would be more useful if I could start to look more like a human again.\" {n}Heinrix brings his hand to his face.{/n} \"Repairing my eyeball took the longest. Even the nerve connections took less effort. Years went by before I managed to eliminate all the visual aberrations and I could see as well as I had when I was a child.\"",
    "bf6ad677-59c6-4c5c-969c-7ec829466b93": "\"I am ready to accept any punishment you deem appropriate for my thoughtless actions. You may deliver it personally, right here, in front of everyone.\"",
    "bfb7e31a-bea7-47f4-b1e7-79a6e7fcde83": "\"No. We must go.\"",
    "bffb850e-2a84-4899-8a37-f4ec57c56f0d": "{n}Heinrix slowly releases you.{/n} \"Yes. Of course. I'm sorry. I hope tomorrow things will look brighter to both of us.\"",
    "bfff079f-eb07-45ac-98fe-141beeea9cbe": "\"It was their duty to do so. I was no longer suitable to become a pilot. I was a disgrace to my entire line. The way they treated me... I struggle to condemn them for it — they had spent years and years of rituals and training on me, burnishing a rotten apple.\"",
    "c1137900-52c1-4d7b-8133-14c1b1ca3514": "\"{name}...\" {n}Heinrix slowly stands. It is obviously a struggle for him.{/n} \"You are incredible... You showed me what the world can be when your heart beats in unison with another's. You... saved me from myself. I love you.\"",
    "c14f7025-84dc-4880-8473-e91896a6779c": "\"I'll call the healers.\"",
    "c1e06e9f-920a-4807-ba47-1ff0b0638230": "\"I love you. Now let me call the healers.\"",
    "c25ea707-ed28-4714-8ac8-1b58c150a53e": "\"Without a doubt.\" {n}Despite his confident tone, the look Heinrix gives you is full of uncertainty.{/n}",
    "c4766e03-614a-4804-9bd2-ddf9a4ed9009": "{n}The meal passes in a silence that is more comfortable than awkward. At last, after topping up your glasses once more, Heinrix falls back in his chair and looks at you — his gaze is calm, relaxed.{/n} \"Time slips by imperceptibly in your company.\"",
    "c54a285f-28e8-4b20-8903-d1c85d948a2e": "{n}Heinrix tears himself away from you, his ragged breaths brushing against your ear.{/n} \"I thought I had lost you forever. I spent days and nights trying to pick up your trail in the blackness of the Expanse... It almost drove me mad, {name}... Perhaps it did a little...\"",
    "c56d638b-8793-4ee0-b588-27ee1f63acb5": "\"Perhaps my study of your predecessors' biographies was less than thorough — what caught my attention was the mentions of great conquests and discoveries of new worlds, not references to the specific temperament of your bloodline.\"",
    "c5c7bb1f-6cf1-4c6d-a118-e96339606134": "\"Honestly, this artefact frightens me.\"",
    "c5fb5680-51e1-43e8-b8de-dc2ca50ff45c": "\"I love you too.\"",
    "c652fb94-8907-4409-a921-e237ec583007": "{n}Heinrix laughs under his breath.{/n} \"No. I'm protecting you. The warp-ice... is a physical manifestation of my sorcery. I am trying to hold back the breach. And the more I try, the stronger the ice becomes. That's good. It should. I'll become a block of ice if it lets me keep you safe.\"",
    "c6d31a21-d790-4d48-a1d6-7b02cab3df37": "\"Am I imagining it, or are you deliberately avoiding talking about the future?\"",
    "c7148a28-eed9-4a1e-add0-a9d8ad58cf6e": "{n}Heinrix looks at you in shock.{/n} \"{name}?\"",
    "c719be13-332e-4d2f-84ba-70865479c47b": "\"Heinrix, you are talking in riddles. Explain exactly what you mean or I shall turn around and leave.\"",
    "c75ec298-2809-4c12-afb0-8120e2904f08": "{n}Compared to how he was in the Anatomical Opera, Heinrix looks almost like his usual self. But you cannot help noticing the sag in his shoulders and the twitch at the corner of his mouth — he is exhausted. His biomancy must have sapped more energy than he expected.{/n}",
    "c85dd025-97ca-424a-ac80-2c87e985a856": "\"Such things do not belong in the hands of a lowly servant of the Imperium.\"",
    "c86080d2-423d-4bd7-99ce-34f49f79c8e0": "\"May the Elucidator serve House von Valancius as faithfully as it has served the acolytes of the Holy Ordos up to now.\"",
    "c993b9ae-017d-4c87-97e2-1e733c52819c": "\"That is a very strange question, don't you think? A secret... You already know more than enough about me, {name}.\"",
    "ca3ae388-3721-4419-b275-90e77f4a4fa7": "\"Really? In that case, I shall choose the next topic, if you don't mind.\"",
    "ca695d74-f00f-40e9-b44c-e6143d048cef": "\"I'm a psyker, {name}. The very fact of my existence is anathema and can only be excused by my usefulness, up until the point that I turn into a mutant or a portal to the warp. I am under no illusions — sanctioned or not, that is the future that awaits any sorcerer.\"",
    "cac416b1-16ac-48ac-b75c-90d4125d4899": "{n}Heinrix is silent as he gazes into your eyes, captivated. Then, as though tired of resisting, he surges forward. Before you realise what is happening, he kisses you.{/n}",
    "cada75e7-6228-47ef-b7c9-db04fcaca095": "\"I wish there was something I could do to help you.\"",
    "cb9e5b7c-db68-403e-af8c-dc54954360bf": "\"Unfortunately, my personal investigation has hit a dead end. I think I will have to call upon outside resources to continue the search...\" {n}You see Heinrix's expression sour at these last words.{/n}",
    "cc4b7f71-acf1-49ef-90e0-e184ddbedd5a": "{n}Heinrix shifts awkwardly.{/n} \"I did? Hmm. Interesting observation.\"",
    "cd9d8364-68a4-4d59-bfb1-46dce9985ca4": "\"That... isn't what I said.\" {n}Heinrix looks down with a laugh.{/n} \"I'm not looking for heresy or deviations from the Imperial Creed. I'm... trying to have a conversation. To learn about your life and what interests you. You can judge how well it's going for yourself.\"",
    "cdfd3933-de9a-46a5-a2f7-bfa58a6bc8e6": "[Slap him] \"You forget yourself, Interrogator!\"",
    "ce8b8fcd-3e1c-4f12-86ab-5659266348ce": "{n}An otherworldly hissing sound diverts your attention for a moment. A second later, you realise that Pasqal is softly intoning a binharic prayer.{/n}",
    "cefacad9-659c-4eff-91ad-29c00f80e5a3": "\"I found you here in the middle of the night. You almost killed yourself.\"",
    "cf260507-45a0-4e53-b005-87d85090e161": "{n}Heinrix stares at you with a mixture of astonishment and indignation. Then he sets his hands on your hips and wordlessly drags you in for a kiss.{/n}",
    "cf2a59d5-6f72-4f38-855a-a37cc4bf9fb7": "\"You are quite right, {name}. I hope you will continue to exhibit such good sense in the future.\"",
    "cf413c66-e23a-4eda-93a4-c22640bee3d1": "\"I... have insufficient knowledge of the structural features of Black Ships, {name}. However, I do recognise some of the fragments of the devices littered beneath the Archenemy's spawn. Remnants of psy-shields... speakers for stunning prisoners... sedative diffusers...\"",
    "d0a3e0ae-4700-4f38-8f20-cbe266298bd2": "\"Not myself, no... No matter what move we make, it will lead to people getting hurt. Commorragh. Achilleas. Emelina...\" {n}Heinrix falls silent for several seconds.{/n} \"Xavier. What was he hiding on Eufrates? What game was he playing, unbeknownst to his own acolytes?\"",
    "d15456fc-1122-4b12-ba8a-e0229f2e2c24": "\"Whom did you kill? When?\"",
    "d256859a-5ed8-4b6b-bd85-09d5653290a0": "\"Healing deep or old injuries using biomancy takes time. It's a slow, painstaking process. Especially if you have to grow new tissue.\"",
    "d2f47bbb-9772-4a06-9e30-bc91f2b912af": "\"Based on your tone, I thought was in for an interrogation, not a candlelit dinner.\"",
    "d324c36c-49f4-4e2e-89c7-ed622912a557": "\"Your politeness conceals the truth, {name}. But thank you for trying to spare my—\"",
    "d363af8f-18a3-4911-8377-6d880f9fe6b5": "\"No. Don't be afraid. Fear is your worst ally. You will be fine.\"",
    "d36afd72-bc88-49c3-b325-ab60915d2418": "\"How are you?\"",
    "d3cb545b-4972-4097-947c-bcba765a0161": "{n}Heinrix struggles to maintain his grave expression.{/n} \"What of it?\"",
    "d40bbdbc-8646-4994-ad21-9b9362a1b3b5": "{n}Heinrix grasps your chin and bends down for a kiss.{/n} \"I can help you do that.\"",
    "d422133b-c922-461b-bcc1-45c87e6ee71f": "\"Ah! That's a shame. I noticed the combination as soon as we came in, and I've been eager to ask about the thinking behind white's strategy...\"",
    "d4f3c3dc-8a46-42ce-926d-a39157cc870b": "\"Orders.\" {n}The sentinel limits his response to one word.{/n}",
    "d51e2334-ff33-4f2c-8189-2c2caa6645f5": "{n}Heinrix cuts you a glance — one which, you suddenly realise, is charged with a strange, almost personal interest — before deferentially averting his gaze.{/n}",
    "d6f797fb-0c9b-4719-bc1d-dc6530c4f4f7": "\"Is this the same ship that once transported you?\"",
    "d73a91e9-7192-42bb-a76c-8455ccff8da0": "\"New circumstances? Your family disowned you!\"",
    "d788cb2d-c8e5-4223-bad6-c4c29c209c3b": "{n}Heinrix squeezes your hand in both of his.{/n} \"Thank you, {name}.\"",
    "d7965225-c9c3-4c05-ae11-8e92dca195cc": "\"Don't throw away your life's work. We will find a way to be together — at least some of the time.\"",
    "d886353e-e7d4-4b98-a7c4-00b6b6d6b351": "\"Admit it — you did not come here to shower me with thanks and give me the Elucidator.\"",
    "d8c726fa-951d-4cba-a22a-ee4e13387158": "{n}Heinrix shakes his head with a sad smile.{/n} \"Such obstinacy should be put to better use, {name}.\"",
    "d8e3422e-fb08-4a36-9f53-cadbb0492071": "\"I won't leave you again.\"",
    "da091464-02db-4158-9650-acf8a6f264e4": "\"Do you think there is any truth to it?\"",
    "da6dc1cf-4010-4fe7-8ae9-cf4bb980b50d": "\"No, wait!\" {n}Heinrix grabs your hand and immediately releases it.{/n} \"I'm sorry. I hadn't finished.\"",
    "daae0ee4-4493-4667-a219-710270564c53": "\"Your words have been rolling around inside my head... about choice, duty, what to do with my life. I don't know if it's weakness or a spiritual defect, but I...\" {n}Heinrix pauses, struggling to find the words.{/n} \"I don't want to give up the short span I have left serving people who squander our lives like coins.\"",
    "daea6fd3-e73f-48eb-bc52-ef5fe8cc0c69": "\"Am I pleased that I removed an obstacle from my path? He had no right to say so much as a word in protest, let alone refuse to cooperate. I did what the situation required. So now, let's just drop it.\"",
    "dc2ec689-9369-4f1d-b2d9-145d6e9cbfb5": "{n}Heinrix is silent for a few seconds.{/n} \"I was assigned to look into your activities and statements to try to find traces of heresy... and now you are showing me how to be a true citizen of the Imperium. We will find a way.\"",
    "dc682a77-69f7-4b55-84d8-deac680936d2": "\"Are you lecturing me, Interrogator?\"",
    "de33fc0d-7f2f-4652-b863-cb985ea6aec9": "\"Such a fear sometimes indicates that a person has something to hide. Lack of guilt proves nothing — even thoughts can be dangerous heresy.\"",
    "de705ee6-5086-4ad3-be29-985ba0867f2a": "\"I insist on overly close contact, Master van Calox.\"",
    "ded4154a-e235-4b4e-a7ef-618282355996": "\"No!\" {n}Heinrix cuts himself off before continuing in a quieter voice,{/n} \"But I am aware that with Commorragh behind us, passions have cooled, heads have cleared — continuing this may not be... what you want.\"",
    "df5d069d-e787-47e4-841b-37002e0fde34": "\"I cannot be with someone who values his precious duty more than me.\"",
    "df77c7bc-766b-44a5-a151-d4d81902656a": "{n}Heinrix does not release you, but only pulls you tighter into his embrace.{/n} \"Stop. Don't talk like that. We have time. That, at least... is something we both can fight for.\"",
    "df99b1ad-ecd7-4944-9efb-3f5913ba1f4f": "\"I'm sorry, what?\"",
    "dfcbdff0-4e6f-492b-b346-2dcd682a417a": "{n}Heinrix is glaring at you, clearly expecting a response of some kind.{/n}",
    "dfdc5c0d-1730-40c6-a727-178314221aaf": "{n}Heinrix laughs weakly.{/n} \"Just give me a minute. Just let me hold you first...\" {n}He stretches out his still-cold arms and pulls you to him.{/n}",
    "e009737a-d080-458a-8bbe-c116495af990": "\"I'm not... avoiding it. I just don't want to say out loud what has been obvious from the very beginning.\"",
    "e10c7b0e-ac26-43e0-9e22-8f1afa4631bf": "{n}Heinrix lapses into silence as he intently studies the pieces on the board. You see his jaw relax, and a spark of life kindles in his eyes.{/n}",
    "e174be4b-e688-412e-bcb8-6cc38390d020": "\"I don't know how to play regicide. But I'm confident that you will make a fine teacher.\"",
    "e179ed81-6f27-4964-8ef7-023420c13c22": "[Return his look] \"I am not talking about fleeting dalliances.\"",
    "e17d6ff1-2438-426a-b054-38659a2fcdff": "{n}He gulps down air with obvious effort.{/n} \"I killed someone. It was not planned, and I had no good reason. A junior officer came to me with some idiotic issue... and I snapped. I let the powers get the better of me. He didn't even have time to cry out.\"",
    "e26ab0e8-6832-4cf9-ad3b-4e7d198aba50": "{n}Heinrix looks around.{/n} \"Anything could have happened to it. Even Black Ships are not immune to the vagaries of warp. The Geller field, a prisoner riot, a minor glitch in the sacred mechanisms... any one of these causes could have been fatal.\"",
    "e2752d78-c12b-494d-8873-76dc222a5e03": "\"Let's not talk about that.\"",
    "e30039af-78d4-430c-9b7f-26d1a3bb3c66": "\"Thank you for your time, {name}. Please consider me at your complete disposal while I am aboard your vessel.\"",
    "e35fd358-bf1b-42e9-bd7b-0cc75602315e": "{n}Heinrix laughs a little, as though trying to hide behind humour.{/n} \"Of all the secrets in my keeping, that is the least dangerous.\"",
    "e424ad0d-6b97-47b7-ae62-4e454711d80c": "\"We shouldn't delay.\" {n}Heinrix looks away, his usual severity and single-mindedness plain to see on his face.{/n} \"This is hardly the best place to stop and have a chat.\"",
    "e51aa3ec-b3f6-4034-8b2d-84eda6ff3c8c": "\"You dare praise the qualities of other women in my presence?\"",
    "e53c7fc2-9e21-4d5a-bfa3-aa3ea9abccee": "\"I want to go with you.\"",
    "e56d2e4d-81ae-4cbf-b3d5-5c3343b5fc9c": "\"I am not lecturing you, {name}. I want to ensure that you understand what you are trifling with, and that you are not making decisions on a whim.\"",
    "e5d1d39d-2772-4991-a53f-6b8b3aa0ede8": "\"Void. Take. You.\"",
    "e60405c6-be83-4e01-9d5c-c053bf9bb8d0": "{n}Heinrix laughs quietly.{/n} \"At the very least, yes. So... If you'll join me...\" {n}He holds out his hand to you.{/n}",
    "e63960db-4ea1-48e1-923d-43511e580470": "\"Our non-existent future?\"",
    "e6894fff-537c-4807-88c5-10f33ffb1c24": "\"Thank you. The Inquisition's generosity is greatly appreciated.\"",
    "e73c443c-3121-4fa0-b0b5-866ff5a9aa81": "{n}The vox on your desk buzzes to life and you both jump. Heinrix inclines his head.{/n} \"You are wanted. And I have taken up enough of your time...\"",
    "e750bf5b-5a42-4866-a29e-9a797e001c63": "{n}Heinrix exhales and looks directly at you for the first time in this conversation. His expression is strange, tormented.{/n} \"Listen to me. Tonight, something very important is going to happen. Steel yourself and be prepared. Do not do anything foolish — I beg you. Bear in mind that you are not being threatened with anything right now. Remember that. I give you my word.\"",
    "e7ae7a5c-2ed1-4098-a269-220868cc1fac": "\"Candour is a pleasure that I would like to indulge in more often where you are concerned.\"",
    "e8ad1cb5-6f1b-4cac-98c9-78fef9250257": "{n}Heinrix stiffens.{/n} \"No. No, I took no pleasure or joy in it. I... acted as any agent of the Golden Throne should when faced with an obstacle in his path. I acted like Calcazar. I'm not proud of it.\"",
    "e8e7d231-754c-4d98-9fe3-23f0f3439dc3": "\"I gutted that accursed place where you disappeared. I found traces of Drukhari presence. I searched everywhere xenos had been sighted. I tried everything to try to shake information out of the prisoners...\"",
    "e92f49b5-c063-4696-9828-c8dcdd71b734": "\"When we were in Commorragh... when we were... together...\" {n}Heinrix hesitates.{/n} \"I wasn't thinking rationally. I was putting my own desires ahead of my duty. I suppose I was counting on never getting out of that place alive.\"",
    "e9cf5e16-12ed-415e-8483-8d4f39825530": "[Reach out for Heinrix's hand]",
    "ebc58d7d-fbbf-49ae-ab5c-b90c4a19e0bd": "\"Help...\" {n}The word seems to pull Heinrix out of his trance for a moment — his entire body flinches.{/n} \"Yes. I remember. I came here... because only you can help me. Only you, {name}.\"",
    "ebdf7338-0de5-44a7-a5f6-b577edcbf2a8": "{n}Noticing your examination, Heinrix laughs under his breath.{/n} \"Pay no attention. Serious internal injuries require particular focus and painstaking effort to remedy, that's all. I'm almost as good as new. Moving is no longer excruciating, at least.\"",
    "eccd516c-5e15-498e-b2ad-0a3a9a5c0564": "\"I can tell you what happened to me.\"",
    "ed313175-fe98-4124-9014-cae49992bab9": "{n}The closer you move toward Heinrix, the more the cold intensifies — your hands begin to shake, your fingers cramp, and the skin of your face begins to burn as frost spreads across it. Gasping from the cold, you force your stiffening legs to stagger toward Heinrix.{/n}",
    "ed63d428-9105-444e-b5de-b25a5c93e63a": "\"You are wielding your powers recklessly.\"",
    "ede48b7c-59a8-4a9c-974f-925e9a2514a0": "{n}The Interrogator stares at the playing pieces, immersed in thought, and the hand resting at his jaw is shaking. Heinrix looks as though he has been drained of blood: the veins on his face stand out starkly against his pallid skin, and his cuff and collar glitter with a fringe of hoarfrost.{/n}",
    "edfa2877-4d08-46ec-aadb-6fb299df3ecc": "{n}Heinrix lets out a choked moan when you hug him, but he immediately wraps his arms around you.{/n} \"No, don't let go. This is better. Much better.\"",
    "ee07d1ab-79dd-481b-ac71-cacc8fe369ce": "[Take Heinrix's hand] \"I understand. Thank you for the warning.\"",
    "ee87af28-b60a-493b-8fd8-ab3708697e8c": "\"I have heard more than enough. I shall keep your words in mind.\"",
    "ee99e792-8df6-4e66-87f7-035ca13d2348": "\"It's funny — as soon as we find ourselves alone, you lose the power of speech.\"",
    "eecee440-dc7a-40d1-b6ba-10691b6be32e": "\"Is there anything else?\"",
    "eed9abc5-6202-4b93-af9d-59b4fc68bc27": "\"Your memory is excellent... I suppose you've caught me there. Such extravagances are not always available when I travel to different worlds in the course of my duties, so I value the moments when I can enjoy them.\"",
    "ef92ef02-3f48-4eff-905d-8dbabae579c4": "{n}With a soft rustling of cloth and clinking of jewellery, Cassia adjusts her clothing.{/n}",
    "f058ce87-aa7d-4f38-bf43-06a32382387c": "\"Sometimes I miss my old life.\"",
    "f06f7301-e762-4dc2-8116-99ca99062c70": "{n}Heinrix freezes, looking dumbstruck for a moment, and then takes a breath and continues, vehemently, his words coming out in a rush,{/n} \"I love you, {name} — never doubt that, I beg you. And if you think what I said before was born of indifference or fear... no. No! I just have no illusions about what is at stake.\"",
    "f1c323c7-8221-453f-a4b9-28340f25b138": "{n}Heinrix arches an eyebrow and casts a dubious look at your surroundings.{/n} \"Right... here? The setting isn't exactly befitting a Lord Captain, don't you think?\"",
    "f1e59f38-b504-41ee-aa3a-76ee4c18f211": "{n}Heinrix nods.{/n} \"I'll listen.\"",
    "f2896e00-2dcc-4e4e-8ab8-ff000a88c9a3": "\"They mutilated and maimed you purely because of what you are.\"",
    "f34048f8-c3a4-4123-bcdb-b52638175b4c": "{n}You watch the ice around his legs begin to spread: it encases his knees, twisting in garlands of ice around the legs of the table and chair.{/n} \"The breach is ongoing. Warp corruption is pouring off me. I am holding it back... as much as I can.\"",
    "f3a4a290-ac89-4923-ac44-1c7d0d9a891b": "\"If you gained satisfaction in serving the God-Emperor in your former position, then now you merely have greater opportunities to demonstrate your potential.\"",
    "f4038e99-d738-45ee-8fa4-7f6a3b0ca277": "{n}The Interrogator's eyes narrow.{/n} \"Me? Hmm. Well... there is one thing that interests me.\"",
    "f43cc372-4d24-4ec4-8556-bf95a499ee56": "\"I have much more exciting ideas about how we can spend our time together. But regicide sounds good as well.",
    "f4a79450-c10a-417d-a3fa-1a05a97d19f5": "\"I was worried when I discovered you had disappeared.\"",
    "f541879e-d251-494a-90d9-ef9c4303f567": "\"What are you talking about? What about us?\"",
    "f577dc95-3f8f-4b6f-bb8c-406c42e38a60": "\"Very insightful, {name}. In the hands of mortals, objects like this often make slaves of those who hold them. I am pleased that you have avoided such a fate.\"",
    "f8a01d04-a027-4688-a534-6714dc2585a4": "{n}Heinrix freezes. Then, his shoulders sagging slightly, he steps back.{/n} \"Forgive me, Lord Captain. Allow me to express my relief at your safe return. I... will not presume to take up any more of your time.\" {n}With a jerky bow, he heads for the door.{/n}",
    "f8b39045-b514-4b8a-bdbc-8bb290af50c5": "{n}You can barely touch his frozen body. The unbearable cold burns your skin and, after lasting only a few seconds, you stumble back.{/n}",
    "f9047c74-94b3-4170-95de-2d6564d5f8cc": "\"I must go.\"",
    "fa7f8aad-69ff-4901-9b23-48296ca442e6": "\"Do you play regicide?\"",
    "fb941353-72e2-4428-95c9-dae719549af4": "\"What would you like to do once we have dealt with all the calamities around us?\"",
    "fe5cb33f-d23a-4378-803f-66e2f8aeffab": "\"No, it's entirely my fault.\" {n}Heinrix grasps your chin and bends down for a kiss.{/n} \"I will do my best to make it up to you in private.\"",
    "ff1c0fb6-d2cf-42ad-87df-09e4c9a2a948": "\"In that case, I must leave you to your duties.\"",
    "ff28353e-4a77-4b5e-b863-b7722cca77a1": "\"And yet, despite all that, I knew I had to give you fair warning — if you can call it that. Let them charge me with whatever they want later — I had to make you aware that there is no genuine threat to your life. Because...\" {n}He hesitates, his confusion about what he wants to say and what he must not say finally getting the better of him.{/n}",
    "ff88761d-cb52-4ac3-97be-3d8219b31de7": "[Smile] \"I recall your colourful metaphor involving amasec and cheese.\""
}