{
    "001a87b5-6c03-4815-93e3-99a0bc8d4c2a": "{n}Jae stares at you in bewilderment.{/n} \"Wh—what? Shereen, don't go toying with the naive little smuggler now.\"",
    "004a8a94-ac64-4246-9393-3c35ec5cd4f2": "\"Bring the embezzler to me.\"",
    "00b34702-99bc-4232-8a81-add6472726be": "\"I see a different future for us. We do not need to end things.\"",
    "0149e377-3642-44e3-9af2-9f955220c3b6": "\"Laceraxes are dangerous, they hardly sleep, and they have a nasty temper. That reminds me of someone... I'll call her Ravora.\"",
    "01a99ab7-4547-4c69-b12f-a29a7c549695": "{n}Jae responds with a brittle smile.{/n} \"The ease with which you read my heart frightens me, shereen.\"",
    "01c9ec83-a03c-4e2e-b848-a89a7dc83980": "\"When I look into her eyes, I see death there. So that's what I'll call her — Death.\"",
    "02aebe2c-cc02-4105-91c0-8ae8e5ce2e00": "{n}Jae's hair slips between your fingers like silk. It smells of flowers and scorching desert sand. Her eyes drift closed in pleasure.{/n}",
    "03eb6851-4b91-4711-8c1e-9488d5fdf74f": "{n}Now the Cold Traders are looking at you and only you. It would seem they are more afraid of you than Mercy.{/n}",
    "04d0dba1-9c7b-4e01-b62b-0aadf911e8cc": "[Examine the drawing carefully]",
    "052279b5-6358-4749-9dab-5ecb31063c9d": "\"In Your {mf|Lordship|Ladyship}'s absence, the person whom we presently know as Jae Heydari made a concerted effort to find you. After contacting all the Cold Traders in the sector, Heydari approached an individual by the name of Mercy, a highly influential and infamous figure in the Kasballica Mission. He was paid an eye-watering sum directly from your own coffers.\"",
    "06a12aeb-0306-4aad-b163-ee23f92f5fac": "\"Are you all right?\"",
    "0706fd78-3a46-450e-921d-ef73ed448573": "\"But I won't forget.\" {n}Jae smiles grimly at the Factotum.{/n} \"Let's not play games, {name}. You heard everything. You know everything.\"",
    "0729bcb7-ffd7-4b12-bc05-2c7c383cbef4": "[Kiss Jae]",
    "0741bf3c-5b60-4f72-a3b9-63d762a7c3e8": "[Try to remember the end of the party]",
    "0746faee-5d23-4fab-993d-76248887418a": "{n}Jae, ducking her chin, bites her lip.{/n} \"How else am I to prove my innocence, shereen?\"",
    "0752b989-a1eb-4c51-b5ff-28f9247672c8": "\"It seems you have dealt with the worries that were troubling you.\"",
    "085f43a8-db52-45a8-887d-0e0aa4e8525f": "\"It is beneath me to attend such gatherings.\"",
    "089dc0f6-a338-45d1-ab64-a70d72f86ea7": "{n}Ravor comes over and remarks in his usual gloomy tone,{/n} \"Mistress Heydari's shenanigans. She gave the order for this... thing... to be painted... God-Emperor as my witness, I haven't got a clue what it is. But I don't like it.\"",
    "08d20859-88ab-44a5-8fe5-c0cc99730de7": "\"{name} + J\" has been carved into the headboard with a knife.",
    "0a1bb9a5-32d0-4443-b817-b76814091917": "\"I haven't always been the Rogue Trader either, but that's who you see in me. You become who you pretend to be. Let's pretend together.\"",
    "0b3f8e08-9b86-4325-a9d3-245be3d913ea": "A magnificent weapon once crafted at the behest of the first Rogue Trader of House Winterscale. Due to the small handle clearly designed for a woman's hand, the piece has given rise to many romantic legends about the possible identity of the gift's recipient.",
    "0bdba278-561a-4010-83ce-fe8bc48bd371": "{n}Jae speaks with vehemence, almost desperation, like a column of foot soldiers storing a fort:{/n} \"I refuse to close my eyes to what's right in front of me, {name} — I am not the one for you. Rogue Traders do not keep no-name commoners by their side. This mismatch will diminish you as long as it continues, and when it ends, I will be the one diminished.\"",
    "0c6ba8d8-e9e9-4a92-9175-4d9d8871ecce": "\"No, shereen. It's a gift! And a fabulous one, at that!\"",
    "0ce88687-2cb1-4ee9-97c5-6d6defafd723": "\"Get out.\"",
    "0cf17ce0-3d04-4f56-a060-ed57957578a4": "\"You promise to save me? What an exciting adventure that could turn out to be! It's almost worth getting into trouble for! I accept your stake!\"",
    "0d772691-09ef-493f-8719-7755d9761e8f": "{n}Jae helplessly throws up her hands.{/n} \"You win, {name}. I can't resist your charms. I will drink the cup of our passion to the very bottom, no matter how bitter the dregs in the last swallow. I am yours.\"",
    "0dbafd1a-a285-4f3c-83e5-1c8800e3fca0": "\"You wished to see me, shereen?\" {n}She bestows a dazzling smile upon you, and a look of pure contempt on Danrok.{/n}",
    "0dc7446d-e58a-438c-9833-0fe72bfe0634": "{n}Your memories have been split into tiny fragments that your mind mercifully refuses to reassemble into a clear picture of the scandalous events of last night.{/n}",
    "0ddf22ae-9c0d-474c-b167-aee841dcf6cd": "Named the Princess of Efreet, this clipper gifted by the Rogue Trader to Jae Heydari fulfils orders for the von Valancius dynasty. Deftly slipping past customs checkpoints, the vessel enriches both its owner and her influential patron.",
    "0e07dcf6-77f1-429e-9cc3-4a3b552b9697": "\"Years of games, deceit, and subterfuge, of telling myself that I do deserve more than a squalid death in the gutter — and he went and disembowelled it and turned everything inside out in a couple of hours. Without that life, who am I? What do I look like to people? Back to being scum, only entitled to scraps. I've lost my golden mask, and without it, life... is the same old shit as before.\"",
    "0f73eff6-4f5c-417d-bdad-a85896a2d76f": "{n}The beast watches you avidly. You hear sirens and pounding footsteps somewhere in the distance. It sounds very far away, much farther than the panting lacerax in front of you.{/n}",
    "102f35b8-8410-413e-a8e7-0125a02524ba": "[Pull away] \"I do not think this is appropriate.\"",
    "109aa146-0240-41af-9f3b-e75f686406c3": "\"And a long life to you, Your {mf|Lordship|Ladyship}.\"",
    "11051bb2-ac15-4d73-92b6-ed5df977ef09": "\"I should take my leave.\"",
    "1155fff4-f197-4acc-89e8-93ac67d004b8": "\"I give up. I see you have already made up your mind.\"",
    "1164047b-17a3-4eaa-bb18-3030c2168cf5": "{n}You find Jae surrounded by three strangers who may as well have \"bad news\" scrawled across their foreheads. The thuggish men exchange nasty grins as they cluster around her.{/n}",
    "1184240a-9d1e-4d56-9efa-e226d492dd09": "\"Shereen! The spectators in the arena won't ever forget our bloody spectacle — we couldn't have been more memorable if we'd tattooed our names right on their eyeballs! The Dark City trembles before us, and we simply must honour the heroes of the hour!\" {n}Jae's ebullient words ring out in the joyless, dank silence.{/n}",
    "11f77ee2-ad7e-4f6c-b3ef-dbc279386fd7": "{n}Flames kindle in her huge, dark eyes. They are the flames of bonfires roaring in the night, the torches of a hunting cavalcade, the raging inferno of a promethium fire. The flames draw close to you, their burning tongues latching onto you, coiling around your body. The name of this riotous blaze is Jae Heydari.{/n}",
    "12d83e99-471c-40ca-b0ad-81286002c4d6": "[Strike him again] \"I did not hear your answer. Disappear from Jae's life.\"",
    "13e13d15-0811-464b-ad0e-25f4bcd938a9": "\"We are traders, not fighters — we prefer the language of deals over the language of battles. But that does not mean we can be intimidated. Our organisation operates in the shadows, and we are used to opposition from the powers that be. We keep our blades sheathed, but give us cause to show you how sharp they truly are, and you will sorely regret it. Such knowledge is enough to poison the mind.\"",
    "14b3de25-ee16-4fa8-ae1f-7291edc7dfed": "\"Before anyone says they're showing their hand — I'm announcing a condition, seeing as it's my ammaricar today: the only stake I'll play for is a dance.\"",
    "14e749c5-5238-4075-9b78-1f5f6ae5549d": "\"She is scared, {name}. That's all.\" {n}The Battle Sister's voice is sad.{/n}",
    "155f9566-35c0-4bf8-bca1-87a4794dffa8": "{n}Her eyes closed, Jae replies with pleasure,{/n} \"Riches and glory. A beautiful ending. It's what I've always dreamt of.\" {n}Opening her eyes, Jae looks at you meaningfully.{/n} \"It's who I've always dreamt of.\"",
    "15a29d46-8bf2-4a55-bc69-80d528543248": "Continue voyage.",
    "15da3e62-4de9-4997-a670-537d70179439": "\"May the deceived not live to regret it!\"",
    "1739eca8-730a-456d-84a4-2a489eb757da": "\"Money can't buy a new head to replace one that's full of bullets. You're asking us to set a dangerous precedent. You are putting a bejewelled grenade in our hands... shereen.\" {n}You do not fail to notice the way Jae's shoulders shudder at Mercy's last word.{/n}",
    "175a9fbe-4cee-45fb-a537-374b6c1e7ae1": "\"Shopped me, did you, you little wannabe Questor?\" {n}Jae's voice and bearing undergo a stark transformation. Biting soldier slang cuts through her typically gentle speech.{/n} \"Don't miss a thing, your servants, {name}. And they're sneaky as, too. They'll climb up a grox's arse to find out what they want to know.\"",
    "180cee76-f69f-4783-a51e-9b26ac6d8f4f": "[Wait silently]",
    "186587b9-782b-4492-a4f7-43e1915b5c95": "{n}An old, familiar expression appears on Jae's face — the look of a satisfied predator.{/n} \"Mercy, do you remember what you always scolded me for? \"You are too quick to deny the thought that you might deserve something, shereen\" — that's what you said. Thank you for the lesson. This time I will not be humble. Falco's contracts are mine. Falco's crew is mine. Speak up if you disagree. The rest of you — at ease.\"",
    "18a8c052-1474-46d6-b73d-12b7b798defa": "\"Once again I find you in my quarters, even though you are not supposed to be in here. It is starting to become something of a habit.\"",
    "18ad5151-f193-42b7-9b4e-32d3da9fcca1": "\"That is enough. Leave.\"",
    "1909fac9-9c9a-42a6-a68b-43434cdbd4a6": "\"Let's just sit here like this. I need this.\"",
    "194d381b-033a-498f-aff1-1e4a187400db": "\"Sure they do — if you're an Angel of the Exalted One, you can ignore parentage completely. Too bad I'm not one of you.\"",
    "1b041e1b-098e-4502-a80f-7ef7784cf57f": "\"Do see, shereen? Do you see the petty, miserly, callous, unforgiving friends the Exalted One has sent me?\"",
    "1be2c80f-385a-4d36-9303-cb6b7efab083": "{n}You see nothing to indicate where this strange new marvel has come from. The animal tracks your every move — something about you seems to have captured its attention. You think you may have an idea what.{/n}",
    "1bfcbc9e-4e6e-453f-8695-bdc625abbdfa": "\"Hamae sar, lae kar, raum ka. It means 'I am yours, I vow, behold, Exalted One.' It is a vow people say over water on Efreet when they meet their heart. They make the vow once in their lives and it is forever — for what is reflected in the water's surface is reflected in the eye of the Exalted One.\" {n}Jae shyly looks away.{/n}",
    "1c469eaf-088e-48bc-95b4-935553ac644b": "\"It is an occasion celebrated on my world, Efreet. It is the day when a person shows, by their actions, that they have reached maturity, that their spirit is ennobled. Among the Efreetian nobility, this day is considered more important than other symbolic events, such as the first cry or the day of repose. And by a wonderful coincidence, my ammaricar happens to fall on the day when I also wish to celebrate my acquisition of the Mercatum Tabula Officiale.\"",
    "1d256a30-3ad5-483c-a223-cb31a3234e94": "\"I am out.\"",
    "1d352f88-c3c6-4cb3-863e-911796485ba7": "{n}Her cheek twitching, Jae nods to you and says with grim delight,{/n} \"It's true. I may have been born a lowly wretch, but even these vermin won't make me die a wretch, whining and begging for mercy.\"",
    "1dfc246e-0cd6-4869-ae2c-3670cd8a8482": "\"Is this some perverse attempt to kill me?\"",
    "1e61ff18-b898-4998-833c-39c83d779727": "\"We've landed in the worst-smelling shitpile in the universe. This place isn't just threatening our lives, it's gutting our souls. And for the first time in years — and I mean bloody YEARS — I've lost all hope.\" {n}Jae's voice is hard and her eyes are black pools of ice, but cracks are forming, and you can hear the whispers of terror that break through to the surface.{/n} \"You know I don't give a shit about a bloody party, right? But that scissor-fingered creep hasn't just mutilated my body, he's mutilated the life I've spent so long building.\"",
    "1e626bf0-b09c-41a4-af0c-4eb9248e0fb9": "\"And how will this evening end?\"",
    "1ece6c4a-f49c-496d-8eb8-4896a4994813": "\"It's possible I availed myself of certain privileges granted by my status as a favourite of the Rogue Trader. It is impossible to hold a spoonful of honey in one's mouth and not taste it.\"",
    "1fadf395-59e2-4de6-aa61-52654d52575e": "\"Sit there, Sirocco, and be a good gi— oh, have you two already met, shereen?\"",
    "1ffd9a9d-09bc-45a8-81d0-3e87c411079a": "\"Go and calm down inside and pull yourself together.\"",
    "2065179b-aa87-45ce-9ef2-763fc1e85465": "\"Is this your way of telling me that our relationship is at an end?\"",
    "206aeb78-1360-41a1-939c-9342d90d4ad9": "\"Quiet vox to you all, chegnars. Quiet vox to you, Master Mercy.\" {n}Jae receives polite nods in response. The Cold Traders' faces that are turned toward her reveal a mixture of support, compassion, and wariness, as if in proximity to an infected relation.{/n}",
    "21b93904-23c2-4b2a-967c-28ffb0458fa3": "\"Kor, my sweet, before you go chewing fyceline with chegnars, you need to clear the altar and hide the pulses. If Vladaym's playing all the lines, he won't touch me, but I don't want to shift the risk onto you. There's chatter about the Commission...\" {n}The conversation quickly turns into an impenetrable mishmash of terms from the secret argot of Cold Traders.{/n}",
    "224f1ea1-9aaa-4237-b1fd-483973c90d25": "{n}The beast tilts its head to the side and opens its mouth slightly. It does not seem convinced by your words.{/n}",
    "229c361b-0e37-4489-a0e4-8594b849d910": "\"You... you've taken this completely the wrong way.\" {n}Her expression shutters. She removes something that was secreted under her clothes — a decorative box that was recently on display in your chambers — and drops it on the floor. The box's lid opens and a folded piece of paper falls out. The words \"Thank you\" are written on it.{/n} \"I'm sorry you didn't enjoy my little jest. I won't bother you with any more games like this in the future.\"",
    "23f0cc4f-0a24-4ca4-90d7-3ec5a5a1e560": "{n}Mercy winces in pain at your words, his face no longer guarded by the lavish armour of his self-assurance. After tossing a weary look at Jae and receiving an affirmative nod from her, he sighs heavily:{/n} \"It is true. She is a different person now.\"",
    "24096f1c-a8d7-4dca-a41d-24c71bde68ae": "Kasballica Riches",
    "24604c72-cf20-4a26-91bc-7768e5faf479": "\"She is for you, shereen! A gift from me!\"",
    "251a734c-cffa-4bc0-b43b-2fac4757049d": "\"You think this is a time to celebrate?\"",
    "25aaa9a4-228a-46b7-a3eb-8a5e9b2c46cd": "\"{mf|Sir|Ma'am}, yes, {mf|sir|ma'am}. Jae Heydari, standing ready for orders.\"",
    "26922a41-c797-4c13-acfa-736177693511": "\"You really love drawing attention to yourself, don't you?\"",
    "26a65f80-ca53-4a5c-a6ed-37932e12ab01": "\"Leave it, {name}. These people do not want to feel joy.\"",
    "26d764a5-15ec-473d-a47a-3bb9fd41829c": "\"I hired hunters to catch me a suitable beast in the jungles of Janus. She cost me seven times what she weighs, but... the Exalted One does not send us friends so that we can be stingy with our affections, does He?\"",
    "274c44de-7455-4a19-b31e-567e40038efa": "{n}Jae's reply is a whispered warning:{/n} \"Only if I'm going to sink them into his throat. Otherwise, he'll pull my teeth and keep them as trophies. Trust me, Mercy is the vengeful sort.\"",
    "28c6dc49-5d82-48c0-8f98-45ba913a2a08": "\"Riches, obviously.\"",
    "2926f7e5-f6d8-4669-89d8-103d33e6a471": "{n}Jae takes a deep breath and with compelling seriousness, says,{/n} \"You did not stop Falco from robbing me. You did not stop him from killing my friends. Has the circle voted for my removal? Not as far as I know. Either you admit that you allowed Falco to break the rules, or you have to act like they still matter. According to the rules, Falco was out of line, and I punished him... on your behalf, let's say. So his Trade is my trophy and the circle's reward for my trouble.\"",
    "29485c3f-f6c0-4dc8-ab5f-7ce4b07ad148": "[Observe the assembled group]",
    "2963523f-cd47-4786-9d64-af570f0f9ed3": "\"Oh, we're just having a drink together for the first time. Our second first time, to be precise. You've now seen a whole new side of me, so I'm annulling our previous first time.\"",
    "2ae6db4d-d3be-420a-a25b-809f1cdfec58": "\"Who were they?\"",
    "2b3895ad-7259-42e8-a2a2-024cad80444d": "{n}The Factotum's face changes colour to match his jacket, whose collar suddenly appears to be digging into his flabby throat.{/n}",
    "2baccac0-3d70-4dd9-8d58-2a05fa243dbf": "\"This evidence had better be incontrovertible.\"",
    "2bb14926-c13f-474b-85e8-7745176012b6": "\"Oh, Falco, I am much obliged, and touched by your presence! May the fire in your hearth burn forever bright and hot like the stars of the Gremnor System! Tell Mercy that this show of his precious attention toward my humble self brought dew to my eyes and a song to my heart!\"",
    "2c2e04a8-444a-4c3c-b680-6b521e382444": "{n}Falco's head jerks back, as if an invisible noose is tightening around his throat, and he replies with false good humour,{/n} \"I wouldn't dare intrude on my betters' leisure time.\"",
    "2caf756d-8329-42a1-874f-73af61adbc7b": "\"I helped you get back to your quarters and then I couldn't find the door to get out again. And you graciously gave up... thirty-five percent of your bed for me... Yes, I think that's the number our haggling ended on.\"",
    "2ccc255c-7f33-4638-8837-107e5fef5e09": "{n}You reach for your goblet and \"accidentally\" catch a spare tile with your elbow, sweeping it into your free hand. Now you have an excellent set of tiles, but you would swear that Jae saw your little move. She saw it and said nothing.{/n}",
    "2cf85dab-6fa1-4972-8567-47cd88ae4c04": "[Look at your tiles]",
    "2d0b8662-cf21-420e-ba14-b6844a796d78": "\"Jae! Explain this, please.\"",
    "2d4cb3c4-9609-4c20-9273-a2ac48f016fa": "{n}The light plays on Jae's dark skin and glints off the silver augmetic on her throat. Moving with the grace of a sand snake, she holds your gaze and smiles mischievously. Her dark curls fall across her face, and you see the saucy glint in her eyes through her alluring curtain of hair.{/n}",
    "2d752987-8b73-4193-bb5f-8afcfc62c52b": "\"Falco was sloppy, and he paid too much attention to...\" {n}Jae shoots Mercy a sardonic smile.{/n} \"...side projects. My network of contacts is larger, and my patron is more powerful...\" {n}Another venomous smile.{/n} \"I guarantee that revenue will increase by at least a third.\"",
    "2e07c411-72bf-455d-a1b9-c89e15e8c3db": "\"...however, the source of these blessings dried up as soon as he learned of our connection, shereen. I considered it profoundly wrong that our affection should have had such an unhappy effect on my material well-being. Therefore, I took it upon myself to remind the High Factotum of his previous largesse.\"",
    "2e31608a-2f87-454f-b9e2-556f60107c72": "\"You know you can simply ask for what you want and you will get it?\"",
    "2e7bb764-6272-4aa6-a9b8-980903bf6940": "\"Do you remember what you said when you learned the truth about my past? You said I hadn't changed in your eyes. I think that is when I realised the power I had over my own life.\"",
    "2e914f76-7098-448f-a97e-fb21229b5309": "\"And it is thanks to you, shereen. You did not cast me aside, and I have stopped asking myself if I am worthy of you. I am worthy, and I know it.\" {n}Her voice is calm and resolute, full of unshakeable self-assurance and, at the same time, tremulous tenderness. It washes over you in a gentle caress.{/n}",
    "2ea246f9-753e-4ef2-a97c-ce34f63601e8": "{n}With a vicious smile, Jae remarks in his wake,{/n} \"Who would ever trust the word of a man who douses himself in perfume to cover up his body odour? Everyone knows that that is a sure sign of a soul prone to deceit!\"",
    "2ea968f1-41ea-4dfb-a5f6-07954624e65b": "{n}Your fingers brush against something warm. You take out a tiny decorative wooden box that usually sits on display in your quarters. You open it and find a note folded inside that reads: \"Thank you.\" Jae looks into your eyes, smiling.{/n} \"I loved the gift, shereen.\"",
    "2eebcbc1-3dcc-4d1c-a097-c6f2d743e809": "[Join Jae]",
    "2f327d31-faf8-4958-973d-4d47042d3774": "\"I am not in the mood for a bath.\"",
    "2f3ef012-1336-422e-8190-a682e2dca42f": "\"When this mess is over, we shall have a wedding on Dargonus. A magnificent occasion worthy of us.\"",
    "2fa92248-430b-4557-8cea-68f6785cb244": "\"Come, Sirocco. I will show you your new post.\"",
    "2fd53e6e-d7c6-41bd-b3e4-41a3247efff2": "{n}Shrugging, Jae gives you one of her dazzling smiles of old.{/n} \"Your word is law, shereen. For me, and for this bloated, devious louse.\"",
    "2fe7129f-cedc-4beb-b0f9-cf731f6e1fbf": "\"You made short work of them!\"",
    "30755e06-e83c-46bd-b068-68d7b414dea6": "\"Do you remember what you said in Commorragh? That you didn't care where I came from because I would die with as much honour as anyone else? I think that was when I realised the power I had over my own life.\"",
    "314b941a-09cf-453d-9243-c50a81c5f53f": "\"Friends, comrades in arms, and those whom the azhi's harsh captivity has thrown together with us! A great wise man once said that human life is like a cruel desert, with one lifeless dune appearing after another — that is the joke the universe plays on us. But the Exalted One does not abide those who mock his children, and that is why he gifted us the water of cold springs, green grass, and the shade of sprawling-limbed trees. He who has faith in Him will reach that blessed oasis, defying the world's cruelty, and today we—\"",
    "31a126ff-7c00-404f-83a4-2dcccdc55efd": "{n}Octaviana, who is seated next to the regal-looking stranger, quietly but in a commanding voice, declares:{/n} \"The seats have been claimed. Now we discuss the Trade.\" {n}Her words sound weight, the opening of a ritual litany.{/n}",
    "31aad673-3d41-49c9-96d1-72c87b6b8ff0": "{n}Jae laughs and nods.{/n} \"I hope our Master Helmsman doesn't take it the wrong way.\"",
    "31b2fbd5-4af4-4810-a117-de8746f406e1": "\"How did you come to know of this?\"",
    "32119d5d-2527-4c4b-bf34-a10ea07b7d41": "\"Well do I know this victory dance. In matters of the heart, defeating one's opponent is not enough — one must humiliate him in front of his beloved. Jae, are you suitably impressed? Enough to fuel tonight's passions?\"",
    "322f8670-eafe-4eff-b3b4-0f871e322b99": "{n}The Factotum bows and holds out a data-slate to you.{/n} \"It is all here, Your {mf|Lordship|Ladyship}. Official records from the Administratum, attestations from the Departmento Munitorum, and much more besides.\"",
    "324ce057-6775-45ae-ba88-30c809cc95d4": "{n}Leaning in, she whispers in your ear,{/n} \"I know, shereen.\"",
    "325f3e50-41c3-4559-a70c-b427d582751c": "\"My gifts do not require payment. Not this kind of payment. You should leave, and we'll not mention this again.\"",
    "326fc806-a885-4087-a44e-a5b31f51d154": "{n}The Cold Traders' eyes dart to each other. You can tell by their faces that Jae's words have hit their mark. But an imperious and slightly irritated gesture from Mercy brings the silent flurry of conversation to an end.{/n}",
    "3386e75f-a695-40a1-ac28-490701f09b65": "[Survey the people in attendance]",
    "342fb7be-cb6e-48ce-ac2b-ad7771950212": "[Drop your tiles on the table] \"No luck.\"",
    "345e389b-0817-4ccb-b882-368f91c695cc": "\"Your {mf|Lordship|Ladyship}, I must report systematic and flagrant attacks on the dynasty's coffers perpetrated by your companion Mistress Heydari. The Emperor as my witness, the worst rumours of her thieving ways proved to be a significant understatement of the reality!\"",
    "3478c5c1-8ea6-4ce4-a6da-7c45bab0c389": "\"So do I, shereen. Let's just sit here.\" {n}Jae moves back, her hair soaked and heavy, falling in thick locks across her chest. She begins to sing in a low, lilting voice. You do not know what the song is about, but it stirs up images in your mind's eye: of tired wanderers returning home after a long journey, and of a roaring fire warming cold and weary hands.{/n}",
    "348e2395-a0a8-42ed-a824-97f84b7fdb6e": "{n}Jae's voice is low and threatening:{/n} \"Choose your words carefully, Mercy. People with greater prudence than you have died for a slip of the tongue in the Rogue Trader's presence.\"",
    "34b23c0f-2ada-4d62-86b1-fc246ec2d596": "\"That means it's time for us to step up and become major players, eh?\" {n}Kor winks at Jae.{/n} \"I know a couple of chegnars from the Ultrequisitioners, they're dry as you like. We could tell them to cool their heels with us. And there'll be more willing at the other altars... We could take on Falco, and even blow Vladaym out the airlock too.\"",
    "36120cd1-06b5-4c74-a093-5c2df42a8005": "{n}You try to carefully move an unclaimed tile toward you on the table, but you do it so clumsily that you immediately find yourself in the sights of several outraged smugglers. You pretend that you were simply reaching for your goblet, but you do not kid yourself that anyone is taken in by your act.{/n}",
    "364c3b76-f883-4cc2-b64e-359d825d6885": "\"Who is this Mercy?\"",
    "36586fd5-0f32-47fd-97e7-7416964d4c1d": "\"I agree with every word, shereen. But who would dare question the Rogue Trader's decision to attend a little party? After all, was it not the Exalted One Himself who granted the Rogue Trader a fraction of His own dazzling glory? I pray that He might send your heart the urge to reconsider.\"",
    "37d87b81-0a57-48a7-9975-7c8333df8c8c": "\"This dance is called the Dance of the Captive Ravaneyan Girl. When the governor of Efreet Selimkan the Bright crushed the Ravaneyan rebellion, the daughter of the rebel leader was brought to him — the beautiful Nayanna. She danced for him, telling him of the struggle of her proud people, and they snatched a weapon from a guard's hands and aimed it at Selimkan. But the spark of love that had kindled between them that day stopped the fyceline from igniting in the cartridge, and both Nayanna and Selimkan lived through that day, and then many more days, which they spent together.\"",
    "37f9f733-2ba3-4822-b5e1-531ed0759b97": "\"You are entitled to do whatever you want with it, shereen.\"",
    "38198c27-1ca7-4ab2-a5e1-cafa28e95f78": "Jae's Associate",
    "38770dfa-dc8a-458c-adb8-a383918a2e10": "\"The lowly regulars of the Amasecus will be telling their great-grandchildren about the time they had the honour of witnessing your dazzling visit to that unworthy dive, shereen. That is, of course, if they live long enough to see their great-grandchildren.\"",
    "38cd35a5-ad71-46e3-8120-0b497d0509be": "\"I cannot accept this. You would do better to give me a gift that won't eat me.\"",
    "3946a8ed-c2e2-43b6-9790-087dd3ca273f": "\"And then you ordered Mercy to stop seeing me as a little girl who needed him... You might be the first person who's ever done that for me. Who hasn't tried to change me on the pretext of loving me, who doesn't expect me to conform to the idea of me they've built in their head.\"",
    "396bc9aa-ab45-4ac7-9831-c4d0e6eddfe3": "\"I do not recall giving you quite so many gifts... I think you must have given some of these to yourself.\"",
    "39d00844-d142-4478-bc26-f3d69792c4dd": "\"I should take my leave.\"",
    "3a389835-df93-4bb1-8407-49176f058a61": "Jae's Associate",
    "3c01c2de-af5d-4ce8-8316-6f76af77f32b": "{n}The man who has just approached the table is hideous by anyone's standards — a repulsive face, greasy hair, and bulging veins at his temples. His attempt at an amiable smile is so transparently false and off-putting that your fingers itch to reach for your weapon. With a surprised look askance at you, he says,{/n} \"Mistress Heydari, allow me to wish you a happy ammaricar. Master Mercy could not let such an occasion go unmarked — he sends his warm wishes, and a gift.\"",
    "3c3b01c9-9d13-45e9-a024-ca7ff13045fd": "{n}The atmosphere in the lair is one of false excitement. The faces are sour, the smiles forced, and even the bottles of booze dotted about seem to gleam with insincerity. One of those in attendance, a man whose face is crosshatched with scars, glares at Jae with undisguised scepticism.{/n}",
    "3c5894b5-8339-4523-b60c-973c3188b23d": "\"Right you are, Lord Captain.\" {n}Ravor stares morosely at the drawing and mutters,{/n} \"What's my bridge turning into?\"",
    "3cd3e2b7-3696-4661-a4a1-e6c3cf6259d5": "\"What are you doing in here, Jae?\"",
    "3dfa1bca-fef8-4b8a-a35b-92686c7d593b": "\"To amasec's deceit!\"",
    "3e55ff0d-fe8b-444f-9395-f8df9aa31d82": "{n}Jae is striving to maintain her business-like air of indifference, but her shoulders are sagging as though under a heavy weight, a haunted look flickers in her eyes, and her mouth is set in a forlorn moue.{/n}",
    "3f4e8b95-b3a0-4d54-b0fe-d7defb989cde": "\"Then you have a chance to bow out of the game without losing. But you can only do that before someone announces they're going to show their hand.\"",
    "3fdfa9c0-8676-4376-8617-0b3488f1fad5": "{n}The dark-haired man responds with a sanguine smile.{/n} \"You have been misinformed, Your {mf|Lordship|Ladyship} — you have come here as an honoured guest, may jubilation fill our hearts that such a lofty personage is honouring us with {mf|his|her} regard.\"",
    "3fee164b-d467-439b-ad9a-23688744ccfb": "{n}Thoughts tumble violently inside your head, periodically ricocheting off the inside of your skull and triggering bursts of piercing pain. Your tongue feels desiccated and shrivelled in your mouth, and it scrapes painfully against your teeth. Light... Light is the enemy.{/n}",
    "3ff533bd-cb5f-4eb4-991a-3b2f464cc70f": "\"Do not speak so about yourself. Your origins may not be noble, but a soaring spirit can lift...\"",
    "413aec58-8be8-4043-b9ad-6036bbeb84f8": "\"Don't let her fool you, Your {mf|Lordship|Ladyship}. She's only calling us me a precious rose 'cause you're here. When it's just us, I'm lucky if I get 'that arsehole with the gun.'\" {n}Kor chuckles good-naturedly.{/n}",
    "413ff3bb-64fe-4ea4-9706-bcdad0f9ce8f": "\"In Your {mf|Lordship|Ladyship}'s absence, the burden of watching over the dynasty's treasury fell upon my shoulders. I deemed Jae Heydari the likeliest threat to the dynasty's material security. I had my people conduct an investigation, and they uncovered a past connection between Heydari and an individual by the name of Mercy, a highly influential figure in the Kasballica Mission with a dangerous reputation.\"",
    "419e2848-d214-42e7-ae1c-6317a891f8bd": "\"I can imagine what absolute terrors they would be.\" {n}Jae laughs happily and then purrs in pleasure:{/n} \"Oh, these stories, shereen, they're hard to believe, aren't they?\"",
    "427c453b-c759-429c-bd1f-5bf1bbbfb51b": "\"What were you talking about before I arrived?\"",
    "440b9bc2-a641-4898-8f60-453a3e16e983": "{n}Closing her eyes, Jae speaks gravely as though casting a spell:{/n} \"In the end, they died, because everyone dies. But until that time, the Exalted One granted them the mercy of never once regretting the love that bound them together. And with that mercy they were satisfied.\"",
    "44b5ba9a-f18e-47c2-993b-879693f34d44": "\"I have come to inform you all of how you will be doing business henceforth. I advise you to listen well.\"",
    "4795a179-e965-4af5-b574-dd0266748a06": "\"Now.\"",
    "47e70d8e-7f3a-4616-bac5-0873e6e87624": "Princess of Efreet Outpost",
    "4806c0db-8e88-4a07-890b-730e46304d7f": "[Look at the other people around the table] \"So these are your associates?\"",
    "48823184-9fce-491e-83ab-b1b29ea410bc": "\"If that's what you want — so be it.\"",
    "48a3a59f-003f-482d-b5ff-64f1a3c42550": "\"And if one doesn't show one's hand, what then?\"",
    "493bab2c-d2ec-4972-8d96-a816bcc1d21f": "{n}A pungent animal scent hits your nose. A huge predator, materialising out of nowhere in the middle of your chambers, studies you with its unblinking gaze.{/n}",
    "49568e23-3fd1-4a3e-a0de-fbbd02d0f651": "[Draw your weapon] \"I am not for eating.\"",
    "49596040-29fc-4ea4-8b4e-971b973efb1e": "\"I like the name Sirocco — it is the name of a deadly wind that originates in the hottest deserts of Efreet. But you are her owner, so you should name her.\"",
    "4a88033a-1ed5-4ffd-9e48-6289c3a6246e": "\"In the eyes of the Mission, we are tools, carefully selected and arranged. One may be employed for their craft and acquisition of profit, another for protection and bloodshed. I am used for dispute resolution and oversight. And for bloodshed... though only on rare occasions. As such, no other voice but mine will sound in your ears.\"",
    "4a9619ec-2f8e-4f40-94ab-6e25bb4aacfe": "\"Request a kiss. When the opportunity presents itself.\"",
    "4aa5071c-6ea5-469f-846d-7810cf54cf86": "[Go down on one knee] \"Jae Amira Fathreen Tameri ash Efreet, I'm begging you to show mercy. Don't leave me.\"",
    "4acebd8c-a4fd-4614-9347-aec71daac997": "{n}Jae sweeps her hand along the curve of her shoulder, sending a shower of hot droplets toward you.{/n} \"This evening will never end, shereen. Night, amasec, water, and passion will be ours forever.\"",
    "4aeccb15-e71b-467d-8996-450f002a6f65": "\"How did you end up in my chambers?\"",
    "4c433bf8-3b8f-4acf-babb-8748cec764c8": "{n}Her velvety voice lulls you into a trance.{/n} \"And together they feasted on their stolen happiness — they built castles, they conquered worlds, they loved one another... Oh, how they loved one another. They burned and were reborn in that love. And then... I don't remember how the story ends.\" {n}Jae smiles.{/n} \"What ending awaited them, do you think?\"",
    "4c8a0bb2-2405-4475-b7b3-44c2588db521": "\"Don't lose heart! I promise I will get you all out of here!\"",
    "4cc29dab-e37e-4b4d-9c0f-83c355f8aa97": "\"Can you think of a better pet for the Rogue Trader? Laceraxes are fearsome, strong, and proud creatures — just like you! You will strike awe into the hearts of your guests when they see you have tamed so wild and dangerous a creature. And if anyone ever misbehaves, you can always feed them to the lacerax, and it will be most impressive! Admit it — it's a magnificent accessory!\"",
    "4d52037a-f285-4d43-a47e-22e6df4f842e": "{n}A wan smile appears on Jae's face. Carefully, as though you were made of glass, she touches your cheeks. A whisper wafts toward your ears:{/n} \"Thank you, shereen. For everything we had.\"",
    "4daf4d98-3df5-417b-afc0-ff970be48917": "{n}Mercy's laughter, velvety and appealing, causes Jae's brow to furrow in torment.{/n} \"You listened well, shereen. You found yourself accused, and so you cast an accusation in return — a logical move.\"",
    "4df60b02-c4e7-4f96-902f-00444a8eaf25": "{n}The sight of your hand sets everyone at the table into a flurry of excitement. But then the chatter turns into a roar of triumph — Jae's hand is the most valuable in the game.{/n}",
    "4e51dac8-b889-459c-8b14-ffc6ed269ccf": "\"Bravo, Octy. This amasec will do me very well... very well indeed.\" {n}Jae's self-satisfied reply elicits general laughter, and the tension at the table seems to loosen slightly.{/n}",
    "4f103e42-f6a5-46e0-855d-f0ffd5cd0f7b": "{n}An intrigued smile appears on Jae's face.{/n} \"I love playing for high stakes, shereen. An excellent suggestion. This is a debt I will definitely call in.\"",
    "4f602b0b-e3e5-43c5-b1c9-771c760f5ab4": "[Say nothing]",
    "4f62a25d-35c7-4a16-a6ed-3c12b315c7ea": "[Kill Mercy] \"It would be a mistake to let you live.\"",
    "4ff7cf39-8363-4d19-8085-d5271da33ad7": "{n}Covering her hands, Jae nods sadly.{/n} \"It's better this way, shereen.\"",
    "505f9869-9144-4bb4-8f14-4817a9bb542e": "\"How is your party going?\"",
    "50f6c3aa-5d52-441b-a548-165994cc94b8": "{n}Clamping a new lho roll-up between his pearly-white teeth, Mercy coolly replies,{/n} \"I am not an idiot. I am not going to argue with a Rogue Trader and a loaded autopistol.\"",
    "511d0f1b-ffac-44e1-a36f-b003b9f80615": "\"You're awfully quiet, Vladaym.\"",
    "519d7ff0-29d2-403d-be09-2631954a4b21": "{n}Fog swaddles your mind in appealing ideas of other ways you could amuse yourself at this party. Surrendering to the maelstrom of chaotic thoughts, you let the all-pervading merriment determine your fate.{/n}",
    "51d789d5-b9b1-49da-ac1b-b74fc7ab091b": "[Join the group] \"I will gladly accept your offer.\"",
    "524773c4-12c7-4a57-a696-5b9af4c59a78": "{n}Blood pours over the Cold Trader's face. It is sure to leave a hideous scar. Clenching his teeth, Mercy grits out:{/n} \"I'll remember this meeting, Your {mf|Lordship|Ladyship}. I promise you that.\"",
    "52a3697c-929b-4ea9-b6a4-43d5fd00ce8b": "\"That is enough betting for me. My luck is very fickle today.\"",
    "52e99ae9-6a07-4432-8e4b-7f99816ec046": "\"Yes, shereen. Tokens of your interest that you lavished upon me as generously as the sun lavishes its light and heat.\"",
    "5378c25e-c527-4e87-9eea-4f2b18c8c534": "\"You are a treasure. Thanks be to the Exalted One for sending you to me.\"",
    "53a179c8-eef6-4b9a-9068-914082467018": "The tiny outpost gifted by the Rogue Trader to Jae Heydari has suddenly flourished thanks to the entrepreneurial spirit of its mistress. Jae does not forget to share the profits from the colony with her patron.",
    "545ef521-303d-4741-a434-81b52d2c741b": "\"The High Factotum should try to worry less — it's not good for the slanderous little heart that pumps blood around his ungrateful carcass. But I am surprised he was not worried before, when he showered me with generous gifts the moment I arrived on board. Of course, I will not accuse him of trying to buy my favour...\"",
    "547d4e04-1286-4d88-ac7d-3daf644ccf8c": "\"I don't remember all of it. I think... We shot at some people. Over their heads. Someone didn't offer us the required amount of respect. Then you said that flying a shuttle was easy and that you would bet your Warrant that you could get us to the ship. We also stripped a man and burnt his clothes because the sight of them offended the Exalted One... I can still smell the singed fibres now.\"",
    "54ebcd43-6dda-49c8-9f84-d64428e1d115": "\"Is that so?\" {n}Frowning, Mercy exchanges a look with the other Cold Traders. As though reading some kind of answer in their glassy eyes, he shakes his head.{/n} \"Can the circle agree to that? After all, Falco's sentence was not handed down by us, but by you alone. Does that mean that now you speak for us and instead of us? A dangerous proposition.\"",
    "55c101de-73f5-4ab2-9fe8-94d40dcc2d2e": "[Lower your voice] \"Jae, if you want to get what is rightfully yours, now is the time to show your teeth.\"",
    "56367111-10fe-4b1a-b586-52d890969e14": "\"Where did you get her?\"",
    "571828ca-754d-472e-bb2a-636145d130d1": "{n}As Falco turns away from the table, you see a snarl of feral hatred twist his already repulsive features.{/n}",
    "583d9b3c-fc38-448a-86eb-10b46c790546": "{n}Idira speaks, and you hear a plea in her words:{/n} \"Jae, I told you we don't need—\"",
    "58677eab-0b77-4738-a223-66824763c4a0": "{n}Despite Mercy's strange sangfroid, it is clear to you that this is a man unaccustomed to enduring such indignities, and equally unaccustomed to forgiving those who have wronged him.{/n}",
    "588c4541-aa21-47cf-b725-91ac8d1a5c24": "\"It's a bit late to start worrying about that now, shereen.\" {n}The anguish that has permeated Mercy's voice is black and inescapable, tracing scars left by grief and resentment on his face.{/n}",
    "590d416a-21d3-48bb-a0df-d4244b027011": "\"On the contrary, shereen. Decency dictates that I do this.\"",
    "5922d2d0-f5f4-4eb6-a734-ac35dff56186": "\"This is not the time for revels.\"",
    "59395505-3796-4462-8e3f-e112cc63dcb1": "{n}Everyone discards their tiles after you. With a disappointed shrug, Jae says,{/n} \"You're all so cautious. Do none of you know how to dance?\"",
    "594d12b8-cd64-41dd-9aa1-9b00f83f17fd": "\"You there! Get your filthy carcasses out of here, or I'll...\"",
    "5a73e55a-f82c-4c61-9159-d5814483768d": "\"Shereen, I've been waiting for you.\" {n}Jae is reclining in the bathtub with such an air of nonchalance that one would think you were the one intruding in her private bathroom. The bottle next to the bath gleams red in the glow of the candles.{/n} \"Hurry up. The water is hot, like the fire in a longing heart.\"",
    "5b0c1d3f-7c2b-4050-a4f5-72e362989287": "\"This is exactly the time! Let's raise a toast, and you'll see how sparks of wine can kindle into a blaze of merriment!\" {n}Jae retorts, somehow managing to sound cordial and waspish at the same time.{/n}",
    "5b384933-8dd5-47ac-a86b-af85d6fe29f3": "{n}The cold mask falls from Jae's face, revealing what lies beneath: a tortured expression and tears rolling down her tawny cheeks.{/n} \"And how long will we be able to keep playing 'The Simpleton and the Rogue Trader'? You have a protectorate full of women just like me. Before, I was able to make myself stand out from the crowd, but now with every passing day, in your eyes, I'll just become more ordinary. More trivial. I'm like a performer whose props for his tricks have come tumbling out of his sleeves — I need to get off the stage before the crowd start throwing stones and rotten food. I... I don't want to have my heart broken by you.\"",
    "5c7329e7-0ac3-4be7-920e-1d24dd40697f": "\"Everything in our lives is a game, shereen. We play, we are played. Without games, everything would be so unbearably dull.\"",
    "5c8c6a25-ef00-47d6-95b6-c3a4765f084b": "\"You and I... We did not fall into bed together just to sleep, did we?\"",
    "5dd3b0fa-4e6e-4427-a252-28a5762124b0": "\"So who are you now? A princess, a crime baron, a deserter?\"",
    "5e244a83-4c8c-43c6-a977-4661d59ecd0c": "{n}With an air of pure anguish, Danrok bows his head.{/n} \"As you wish, Your {mf|Lordship|Ladyship}. But when that woman sells your ship out from under you, I will say I warned you.\"",
    "5e353f4d-6f6c-40e0-b30c-e152e9b96380": "\"I must see to it that the locks to my quarters are changed.\"",
    "5e8f7bbf-bbfa-4836-90eb-94166b3216db": "\"We'll hurt you, all right. But you'll like it.\" {n}The ringleader gives her a lecherous wink.{/n}",
    "5eacbe0f-4f9c-4325-9638-a7f10f4ea987": "\"Sirocco it is.\"",
    "5ec9a995-5dfe-4a24-8c4d-21715e87a7ca": "\"Falco and Mercy aren't officially connected — Falco's just another prosperous Mission agent like Jae and... other people. But Falco's happy to do Mercy's dirty work for him, and that's why he gets preferential treatment.\"",
    "601ddd44-768b-457d-8b78-b747cdffcaf6": "{n}Vladaym, tossing a sidelong look at the regal-looking stranger, in the dry and solemn intonation of a priest, declares,{/n} \"The seats have been claimed. Now we discuss the Trade.\"",
    "60e9c2ab-bf63-4c1f-b9bf-6095670ab278": "\"As you will, Your {mf|Lordship|Ladyship}.\"",
    "61374ea3-67c7-4702-bdc5-e05fe272baf3": "\"I am beginning to discern the different shades of mon-keigh emotions. That seemed like anger, but it was actually closer to despair. She feels afraid. And alone.\"",
    "613e5bc2-9f68-4e51-8ec8-5c8248088c25": "\"By the Throne, you are so beautiful, Jae...\"",
    "614ecb25-662b-4e17-877f-a172bb376ed7": "{n}Surprised by the question, Danrok vacillates before saying,{/n} \"On a protectorate-wide scale, the astronomical sum she has extorted from us seems negligible and not worthy of notice... Nevertheless, I cannot help but be outraged by her blatant exploitation of your goodwill!\"",
    "62240147-f158-4ebe-84d2-b27bf825a5a7": "\"What do you think lies ahead for us?\"",
    "630069b5-1314-466d-8b78-14172e6537c4": "{n}Your hand is not especially good or bad. It is the kind of hand played only by someone desperate who has nothing left to bet.{/n}",
    "63b0ae20-ed23-44c3-aef0-027b16ddfefe": "\"I wish to see Jae Heydari. We have something to discuss.\"",
    "63b8ba69-ef80-4abf-a0f3-6e43b4aa6e47": "{n}You can smell it too, and you feel slight burn marks on your fingers. You notice one more thing — your lips feel rough and dry, like they have been nipped over and over by another's teeth.{/n}",
    "64962fe0-0ade-4f10-a2dd-67e3fa978bcf": "\"Let us drink to the lady of the hour, Jae Heydari!\"",
    "64c61c52-e2b3-4d0b-a269-730c0f24a5fb": "[Raise your goblet in salute] \"I shall play.\"",
    "658467ef-6bcb-4921-935c-6bf705243630": "{n}Jae's lips burn against yours and leave behind the taste of tart wine balanced with honey sweetness. She kisses you with the desperation of a woman who has found a sip of water moments before she dies of thirst.{/n}",
    "658b65e1-4e7d-4758-af34-2600ef0d5e90": "\"Money is fickle, shereen. It's in its nature. Money is created to be passed from one set of hands to another. I would rather be friends with you. My wish is that we will always be good friends, Your {mf|Lordship|Ladyship}.\"",
    "65932344-0685-4500-9e22-d0cd6d9c1ef6": "{n}Jae's cold gaze cuts to you.{/n} \"No, {name}. I'm not bloody all right.\"",
    "65baeda6-993d-4aec-8671-03b76b4c5ece": "\"Given your profession, I would extract a promise of my assistance should you ever find yourself in trouble in the future.\"",
    "66cc5f7b-28ad-4901-8796-473757c0ee5e": "\"She's no Sirocco. She's... Beauty!\"",
    "694af6c7-807e-4009-b97d-30c7bfd18143": "\"The deed to the ship you gave me is here as well. It won't be as profitable under a new captain, of course, but it was wonderful to have command of my own vessel.\"",
    "69f73144-27b1-4991-87e7-2ef6d3f3f125": "\"Most certainly. The circle approves Jae Heydari's claim. Our trading is concluded. The representative of the Mission on my station...\" {n}Vladaym emphasises these last two words, and Jae gives him a grateful nod.{/n} \"...undertakes to ensure that the interests of Mistress Heydari will not be harmed.\"",
    "6aaa85a7-e9e5-4084-b99b-668a77339ff9": "\"Ah, shereen, that only happens in stories. But I suppose we are in one, aren't we?\" {n}Drops of water track down Jae's cheeks like tears, but they cannot be tears, for she is beaming at you.{/n}",
    "6ae8438e-d00b-47e9-8e89-a240644b3bbe": "\"I won't break your heart. I like you as you are.\"",
    "6afb2db6-08f0-4660-a14f-3b152bf7c0b3": "\"Only short and bloody songs are born to the sound of weaponfire. You think you can force—\" {n}The whistle of the bullet that flies just past Mercy's ear makes him swallow the rest of his florid speech.{/n}",
    "6be9335c-8609-4ecc-b159-62c20f7d0086": "\"Mistress Heydari is quibbling over semantics! She may not demand anything directly, but she drops heavy hints...\"",
    "6c9f4953-0e1f-468c-b2f0-623643b7a20e": "\"The prize thugs of the Expanse are here already, I see.\"",
    "6cbcdac7-1b7e-43dd-90af-363d2d74a11a": "[Nod at Jae]",
    "6e0e0172-0996-402e-8393-c7802856112c": "\"What kind of people will be at this party? Smugglers and thieves?\"",
    "6eaf5252-5e25-4a35-95fe-3d8b4238f871": "\"Shereen, you besmirch my heart with the black ink of bitterest insult. If you do not trust me — search me.\" {n}With a mischievous smile, Jae presents her body for your inspection, spreading her arms wide.{/n}",
    "6f8ebfac-7ded-40e4-af91-bf579ee8e886": "{n}The marked prisoner scoffs.{/n} \"Listening to you leaves my ears in knots. Some kind of a lady, are you? Only the great and the good refuse to recognise death when it looks them in the eye — they believe in their own luck to the very end.\"",
    "6f9fc318-c648-4911-a96b-cf2f2676ca95": "{n}Jae looks at the drawing, grinning smugly.{/n} \"Do you like it, shereen? I think it fits in wonderfully with its surroundings.\"",
    "701aa3f8-1215-489c-89b1-1f498da58a02": "\"Unlike amasec. You can always trust amasec — it always lies.\" {n}Smiling sweetly, Jae presses your goblet into your hand. Her skin seems to glow from within, and the sparks of laughter in her eyes dance like flames.{/n}",
    "70ede596-821d-4494-80f3-44a973b108df": "\"Why did you have this painted here?\"",
    "70f9eb60-0e15-4b37-aa95-56948458d44b": "\"And what better way to celebrate than with a game? With stakes, naturally. Today is my ammaricar and that's what I want.\" {n}Jae draws a stack of carved plasteel tiles from her pocket. They are decorated with symbols and fine mag-lines. Holding the tiles in one hand and raising her glass with another, Jae asks,{/n} \"What do you think, shereen, does the Rogue Trader have anything {mf|he|she}'s willing to wager?\"",
    "7118fd99-4561-44d3-aeaf-a84776c6fd94": "\"If not now, when, shereen?\" {n}Her eyes blazing, Jae drops her voice to a whisper:{/n} \"Don't you see that everyone in this place is simply waiting to die? I refuse to spend what could be the last moments of my life under this cloud of doom!\"",
    "715a777f-6272-4dec-9e54-89edbd96b4e5": "\"After you got involved in their turf war, they all decided that a peaceful resolution would be for the best. This here is a symbolic confirmation of the ceasefire.\"",
    "7180b311-86fc-4b62-8038-d9df97cab980": "\"It would be my pleasure to attend your party.\"",
    "72aabb89-b35f-46bb-a320-75cd664c9ec6": "\"Ammaricar — is that some kind of celebration?\"",
    "7324b3e7-84e0-4099-904c-03a2cfbf8f7e": "The wine drunk in Jae's company turned out to be much more dangerous than it tasted.",
    "73a9b157-bacf-4e06-b362-972ea81b1dac": "{n}With an approving chuckle, Octaviana mutters,{/n} \"I can't believe. You actually roped the Rogue Trader into coming to your party. If the Rogue Trader raises a toast to your health, I'll start to believe you really are a princess, and not just a smuggler with the gift of the gab. Please take a seat, Your {mf|Lordship|Ladyship}.\"",
    "73f8ced7-1171-4279-b62d-87ff2c9d4692": "\"The sumptuous gown you gave me is here as well. I hope one day it will be worn by someone more worthy of it.\"",
    "75740575-4d4b-489d-877b-3c3fe63131f5": "\"I have risen from the ashes of my past, shereen. I thought a lot about who I used to be and who I've become, and I realised that Jae Heydari is more than just a name. It is the life I've dreamt of since I was a child, the life I've managed to carve out of the cosmos for myself. It used to be a mask, but now... it is simply me. And I have nothing to be ashamed of.\"",
    "7691228b-a163-4d43-afa4-ac05bbf9f8f4": "{n}His expression unchanging, Mercy says nothing as his eyes bore into yours.{/n}",
    "7696920c-1b86-4182-a1d2-b80dd88618a1": "[Throw your tiles onto the table] \"I have nothing.\"",
    "76e5cb52-4185-4a38-8697-7a82c8c4c11f": "{n}The water is scalding, but only at first. The heat drives the weariness from your body and the worries and thoughts of yesterday from your head. You feel a touch under the water. Jae, smiling alluringly, twists a lock of hair around her finger.{/n} \"Isn't it divine? Why didn't we do this sooner?\"",
    "7731684f-655d-49e7-bb34-a2aa47b8bad2": "[Try to cheat]",
    "7744f464-c56b-45e4-9328-075c878017ab": "\"Their love stood the test of time and gave them many fine children who grew up to be happy people of great consequence.\"",
    "7812db3d-ee9b-404c-99f5-5d358b44ee94": "{n}While everyone stares at you wide-eyed, Jae mutters,{/n} \"Thank you ever so much. You've really brought the party spirit.\"",
    "78a292e1-491c-4845-a519-a82726318c00": "{n}Mercy casts a genial look over the Cold Traders.{/n} \"I am the most senior-ranking person here, Your {mf|Lordship|Ladyship}. Didn't you explain this to your companion... Jae?\" {n}The smuggler's given name rolls off Mercy's tongue with easy familiarity.{/n} \"And if you are so concerned with showing respect for seniority, you will be comforted to know that I have held my position far longer than you have yours.\"",
    "79a7ce57-ff68-43c5-94c3-37276c904cd5": "{n}Jae laughs, a challenge in her eyes.{/n} \"What if I don't like asking?\"",
    "7a981902-5760-4778-8871-a04d1f6d1f94": "\"Octaviana, now is the time to remember your fondness for Jae, if you do indeed have any.\"",
    "7b57c586-6869-428d-b6a4-f7d28ec9b46f": "\"I am a businesswoman, shereen. I extract profit from everything — it's in my nature. When a desert lion catches the scent of blood, he will eat even if his belly is full. For who knows when the next feast will come. And besides... what girl doesn't like receiving gifts?\" {n}Jae lowers her abashed gaze to the floor.{/n}",
    "7bb02980-9455-445d-86ac-3dd04373e564": "\"Jae, perhaps you have an argument to support your claim?\"",
    "7bd96bf3-8960-483a-81f2-bd168134cb8b": "\"You may be low by birth, but you will die with as much, if not more, honour than anyone here.\"",
    "7d59330a-6601-4dba-a80b-59c95719ee98": "Learn about the colony.",
    "7d6e96fc-be7d-4724-8696-fb21822a5adc": "\"If we are doomed to die, we might as well enjoy ourselves one last time!\"",
    "7dfe3e16-7f45-4d20-ab13-ba6fb8e4fee6": "[Strike Mercy] \"Disappear from Jae's life.\"",
    "7fb3bdbd-c76b-4520-9b68-7a60c8f16f3e": "[Beckon Jae with your finger] \"Come here.\"",
    "7fb746c6-ffa6-4fa9-8df3-1acdda140eb0": "[Show your hand]",
    "80896056-98cf-479f-8b23-3ed6253bb42f": "\"Danrok the bumbling suitor. You dangle after my companion and now you are trying to settle the score? Get out of my sight.\"",
    "81f6e8bb-d168-4958-a4e5-3ee7aceac2ab": "\"Drop this, Danrok. Forget what you know.\"",
    "825e1575-b9fa-470e-820d-990d56237e7d": "\"You could have warned me.\"",
    "83c6c08f-4c49-4177-a5dc-fa47af8be380": "\"They loved one another forever, till death and even beyond.\"",
    "83fbca53-4d82-4679-9419-e627ebba4d93": "{n}The bitter chuckle that bursts from the lips of the marked prisoner turns your words into a deathbed platitude.{/n}",
    "8509dd0a-25e9-49f3-99fb-93fb5c7a6539": "\"A girl without principles is nothing but a kassha, shereen.\"",
    "85351709-42a2-4280-a79e-dd40f8d821cc": "\"But what vox will pick up your voice in the void? What friends will repeat Jae Heydari's words spoken here? The Rogue Trader? No — what friends in the organisation? You have none... though you once did.\" {n}Mercy's gaze on Jae is patronising and strangely sympathetic.{/n}",
    "8632896d-a434-4b8c-923f-b6daa8420673": "\"This is pointless. We are leaving.\"",
    "86b8f146-a70b-47a9-a911-87c0149a6339": "{n}Lapsing into quiet laughter, Jae replies gently,{/n} \"No, shereen. Your conduct was entirely becoming of a Rogue Trader.\"",
    "874eb0bd-ee26-4fb8-b066-6f1c6f3a1ade": "Learn about the changes introduced under Jae's rule.",
    "87c757ea-4595-4e76-a582-93fe885d1538": "{n}Heinrix, one of the few whose cordial expression remains unchanged, looks at Jae with sincere sympathy.{/n}",
    "8821ca48-b396-44b4-afc9-79ffb0bc845f": "\"I think we need to talk about your past.\"",
    "89b35c4d-e371-494a-b2b9-23f6757323ae": "\"What is her name?\"",
    "89bfed40-6f38-4944-9402-e794448b3365": "{n}Pressing her whole body close to you and closing her eyes, Jae gives you a lingering kiss and whispers,{/n} \"It doesn't really happen like that. It's all one long dream, but I refuse to let myself wake up — after this, I have no need for real life.\"",
    "89ff5130-5321-499e-9834-5f01c91fdd95": "The Princess of Efreet Outpost sends its awed and joyous greetings to the Rogue Trader. The last time so great an honour was granted to this world was many decades ago, when Her Ladyship Theodora von Valancius ordered that a settlement be founded here and thereafter showed no interest in its fate.",
    "8b1ba595-a163-4e50-b9f5-04f3db9cee1a": "\"I have been informed that you have been soliciting bribes.\"",
    "8c69a47e-fd43-4e9c-babd-591264d46b38": "{n}The world stops for several moments, but out of the corner of your eye you can see Mercy's face twist into a pained grimace.{/n}",
    "8d435e64-612a-4119-8334-91dca9de4ea3": "\"As you wish.\" {n}Jae smiles softly.{/n} \"I will be your wife or your concubine. I do not need a wedding. All I need is you.\"",
    "8d67e314-0d19-4bb0-bbce-c6f08f644f46": "\"Why do you need such gifts? Do you not receive enough through working with me?\"",
    "8d8da010-6c00-44f8-8f0b-e38ab13abee8": "\"And so I've thought about it... I've decided that I can trust you. It's very dangerous, trusting another person with yourself. But somehow, I know you won't take advantage of my vulnerability.\" {n}Closing her eyes, she says something in a language you do not understand and a radiant smile comes to her lips.{/n}",
    "8daa3c87-166b-4fd7-b4c5-ef48c64a9e74": "\"Jae, it is a pleasure to see you in my quarters — notwithstanding whatever nefarious purpose has brought you here.\"",
    "8e84248c-1807-461d-86a6-3b3c322d8f41": "\"Perhaps one of the senior traders wishes to say their piece? Or is he the only one who gets to speak around here?\"",
    "8e8770a6-58b3-4a22-8b72-ae3b80620e90": "[Run your hands over her jacket in search of hidden items]",
    "8eacc687-c0cf-48be-abc1-14466485467d": "\"I'm giving you a gift, shereen! Isn't it obvious? Should I have put a ribbon around her?\"",
    "8eb3a8ff-f563-4c2b-8cbd-98dfbce6c237": "{n}Jae is intently rifling through your possessions and does not notice you. Or she pretends not to notice you.{/n}",
    "8f2473ba-2d3c-407d-b43f-19d7a9093281": "\"Uh-huh. I'll try to reassure everyone that I haven't become completely unhinged.\"",
    "8f73ac72-6713-4e02-86bc-b1a3539b853f": "{n}Closing her eyes in disappointment, Jae replies,{/n} \"Fine, I won't drag you in, my unromantic shereen. I'll just soak here for another while and then I'll make myself scarce. But if you want me out of this fabulous tub any sooner than that, you'll have to put an autopistol to my head.\"",
    "8fafd65f-4bf9-4271-9912-1c6578e94963": "{n}You easily spot Jae in the group crowded around the table — the extravagant luxury of her attire and her gleaming augment set her apart from the rest. Seeing you, she exclaims,{/n} \"May the gravitational wells on your worlds never lack for grip, just as my heart never lacks for joy at the sight of Rogue Trader von Valancius.\"",
    "8fe7d0b4-bc63-4063-bd85-311f5375c5b1": "[Give Jae an encouraging smile] \"You're not going to let them fleece you, are you? Do you have a backup plan?\"",
    "903f48f4-c50f-4958-8a90-bb4a4c0ecc4a": "\"I do not want to know anything. This conversation never happened.\"",
    "90643e06-531b-496f-9175-955f94adf33f": "\"What — are these my gifts?\"",
    "9157f37f-4e37-4593-8b8d-2985c9f22808": "{n}Jae performs a whimsical flourish with her hands as if she is on stage.{/n} \"On Efreet they say that if you want to know the future, you must turn your gaze to the past, for the Exalted One wove time in a loop. I heard a story... a wonderful story about an adventurer and thief — she stole happiness from the universe, and alone she enjoyed the sweetness of that ripe fruit. But can anyone be happy alone? They cannot. And so the thief shared her trophy with a Rogue Trader, whose beautiful face matched their beautiful heart.\"",
    "9282500b-c6e6-4af0-8c64-3c4fe3e43327": "{n}You feel the heat of her skin. Jae, who tries to hide the way her breath hitches, accepts your touch and smiles faintly.{/n}",
    "928717fd-82e1-4b82-afd3-4ba96d2f2bd6": "\"I am going to show my hand as well.\"",
    "929a43dd-e764-4b6b-b633-d54f4ed4904f": "\"A celebration sounds good. Let's enjoy ourselves.\"",
    "930982b9-d956-4bf0-bfd5-167bbf708547": "{n}It is some kind of abstract image, possibly in the style of some degenerate school of art frequently persecuted by the Ecclesiarchy for outrages against the religious artistic canon.{/n}",
    "930cc609-9a82-429a-869c-b3b2caa18499": "{n}After a few moments of silence, Jae grimly shakes her head.{/n} \"He gave so much to me. He trained me, he took care of me, he was even kind to me. I'd be the worst kind of scumbag if I repaid him with a bullet in the heart. Just stay out of my way, Mercy. I don't want to kill you.\"",
    "933848a0-0e77-4f85-acf1-697b9e315980": "A magnificent piece of jewellery given to House von Valancius by the planet Bertocia in thanks for its rescue from xenos. The precious article is so old and beautiful that it is believed to have been made during the golden dawn of Mankind, when humans took their first valiant steps out into the universe.",
    "94997a91-8d18-4661-8cee-955dc0f3f1a7": "{n}The assembled group burst into approving cheers and the bar fills with the sound of clinking glasses. The amasec tastes exorbitantly expensive, sweeping you into a kaleidoscope of flavours — tart floral bitterness, honeyed sweetness, and then other, far more refined sensations that are nameless, owing to the small number who can afford to experience them.{/n}",
    "94bbf25b-6733-482e-b912-031fb2e05738": "{n}The trio turn their gazes to you — big mistake.{/n}",
    "96c6730c-5f02-4b3b-a7e7-091f6d19e7d8": "[Throw up your hands]",
    "96df34d8-ba7d-41a7-82cb-91548baab0e5": "\"Only my nearest and dearest are invited — people whose visage makes my heart sing, my eyes glisten, and my lips bloom with praises for the Exalted One. That's not to say that you won't encounter thieves or smugglers among them. They make up the majority, in fact.\"",
    "9827b23e-e3f0-42f0-81c1-a7388a490989": "\"Jae, you wouldn't be cheating by any chance?\"",
    "98745c2b-5ca0-4f70-9099-2099123b907d": "\"By the way... There is one thing I remember about yesterday. You, shereen, wanted to know what kinds of gifts it is customary to give to girls on Efreet. You never heard the answer — the wind of sleep had already whisked you away. But weapons, valuables, and loyalty — that's what girls are given on my world.\" {n}Winking playfully in farewell, Jae gives you a dazzling smile.{/n}",
    "98cda45f-a7c4-4a7a-a087-db01df4fd2bf": "\"I need you in my party. Fight at my side.\"",
    "98f551df-57aa-42cd-9f49-df28f9e3fe74": "\"Are we celebrating the fact that we killed several xenos for the amusement of other xenos?\"",
    "98fbaf4c-4698-4b26-a5bf-691023f00a03": "\"The precious roses in the garden of my soul and the golden little bees that bring honeyed riches to my treasure house. Yes, this is my crew of Cold Traders. The two identical ones are the Trickster Twins, my closest associates — Kor, our resident hothead, and his much wiser sister Torra.\"",
    "995a5583-2f25-4456-9bc2-8c1294f8a7c7": "\"I do not know the rules.\"",
    "9b6d893b-ff3e-49ea-b1dc-bfffec8d8871": "\"Thank you, Your {mf|Lordship|Ladyship}. You servants will be pleased to know that they have your protection against the inveiglements of that... grasping viper.\"",
    "9d0f553a-fcee-4f02-9898-1f54f173d028": "{n}Jae raises her furious gaze to Cassia.{/n} \"Princess. Please, shut up.\"",
    "9d65a64d-3234-4f3e-81dc-63c80aaab73d": "\"Mmm, the taste of dark despair in the air. Do all your celebrations taste as sweet as this?\" {n}The xenos's question seems sincere rather than mocking — he genuinely wishes to know the answer.{/n}",
    "9d7317cf-3374-406d-ada1-79904caff603": "{n}The louse falls, trembling, to his knees.{/n} \"Please, don't ki—\" {n}He does not get the chance to finish. Jae silently stands over the three bodies, her expression unwavering. Her lips are pressed tightly together.{/n}",
    "9ec7b4db-63c7-41ee-ae23-b4ca8a8853dc": "\"We need to make ourselves presentable.\"",
    "9f1bc9a6-acc4-4908-8966-fa04d5a918c2": "\"How did the night end?\"",
    "9f895d3c-7a6d-4dd6-8bd1-64c51cb8ad9a": "\"Hamae sar, lae kar, raum ka.\"",
    "9fbdf6a3-c3d0-4dc3-9fb7-e2801e57d78d": "\"There is no need for this.\"",
    "9fe89ebc-1677-4eb9-8171-91fb6383ad37": "{n}The pictures on the tiles are spinning slightly, arranging themselves into good patterns, and then offensive phrases.{/n}",
    "9feff250-6787-4ebe-8b33-d840ef5dbf9a": "{n}You have been dealt a poor hand. You cannot make a high-value arrangement from the tiles.{/n}",
    "a000c254-a484-4a58-a37f-f0f7b3944bdb": "[Stroke the lacerax]",
    "a0390a98-787d-4a1c-907b-403d5d467309": "\"Brothers and sisters in arms, let's raise our glasses, and may what splashes in them wash the sorrow from our souls as clear waters wash the dirt and sand from the body of a weary traveller to whom the Exalted One has sent an oasis glittering with crystal streams!\"",
    "a09363d7-05fd-4058-a13a-b6a626726a0e": "{n}Casting her eyes down and pointedly not looking at Jae, Octaviana grimly states,{/n} \"My power is power that was given to me by the organisation. Following the rules is my payment for that power.\"",
    "a1119ea9-6348-4e99-823b-fb2522b696dc": "\"I'm sorry to say you're right, shereen. No matter how soft the bed or how pleasant the company, there is a line we must not cross. And I am perilously close to doing exactly that by getting a couple of bottles of delicious medicine for our aching heads.\"",
    "a253b995-1158-4d3a-b46e-bd52122d4f11": "{n}The beast tentatively flexes its tail.{/n}",
    "a2ad369d-fa65-4a7c-8ee6-bf349d724917": "\"Jae, I command you to stop riding roughshod over my Factotum and my treasury.\"",
    "a2c5481b-dfea-41b1-9f4d-31123b039319": "{n}The smuggler stares at you unblinkingly with his pale eyes, saying nothing. Then, he rearranges his mouth into a smile remarkable in its hideousness.{/n} \"Of course, Your {mf|Lordship|Ladyship}. And this gift is from me personally, Mistress Heydari.\"",
    "a32ad8aa-21ad-488c-84d3-0ab912cbd2ef": "\"It's easy. Every player is dealt a few tiles. The tiles are connected by mag-lines, and there are lots of possible combinations. You arrange the tiles in a design that has a particular value, and whoever has the highest value wins.\" {n}Talking a mile a minute about the rules and tile combinations, Jae deftly shuffles the stack of tiles.{/n}",
    "a426e574-3335-4f04-a448-2132019c9331": "\"The smug bastard finally shuts up. Why is everyone so terrified of you? I can't see it.\"",
    "a43620ab-c845-4ea5-9ef5-f82342349012": "{n}His spectacles glinting, the Liege drily retorts,{/n} \"I appreciate Mistress Heydari's talents and Your {mf|Lordship|Ladyship}'s interest in her fate. But we are not a band of pirates, but an organisation with rules, and we abide by those rules.\"",
    "a4b9a0dd-a930-42e7-a080-e863ce46b02f": "\"Rash, shereen, and careless. Aren't you forgetting that I'm a smuggler, an unscrupulous Cold Trader? What if I've stolen something? You really ought to search me.\" {n}With a mischievous smile, Jae presents her body for your inspection, spreading her arms wide.{/n}",
    "a625dfc3-cee9-4553-baf8-0e2c4a1b2f05": "{n}Turning her remarkably fresh-looking face to you, Jae smirks.{/n} \"You don't remember anything at all, shereen? Neither do I. All the better. What sweet and thrilling scenarios we can imagine to fill in the gaps.\"",
    "a636e1da-ddbf-43dc-9d51-76f409b8468c": "\"Changed your mind, then, shereen? I dare to hope you've worked up a mighty thirst as well — just say the word and a goblet of the finest wine will appear in your hand.\"",
    "a67c0a91-b443-40a2-80c4-53f4add25672": "\"You know what? Screw the lot of you. I've seen better morale at the bottom of a half-flooded trench! If you want to harp on about how you'll all be killed soon, fill your boots. Me, I'd rather go and kill someone else.\"",
    "a750c0fd-c0b2-46d9-bf7d-85b2418b7aa3": "\"You tell me, shereen.\"",
    "a79e692b-6810-4da3-8fd1-234729aed19d": "\"It sounds majestic and it honours your dynasty's traditions. I like it.\"",
    "a79f71f9-9f71-41b0-808d-dd601eec0a32": "\"You still see Jae as the girl who needed your protection. Forget that girl, she is a different person now.\"",
    "a874b019-640d-4711-81fe-f03b824fbf78": "\"I can't help it, shereen. I am used to all doors being open to me — a consequence of my upbringing, no doubt.",
    "a8ecab80-9823-4541-8b48-1b1f49e3a8a7": "{n}Casting a pensive look at you, Jae responds without smiling,{/n} \"I am your beloved. Today that is enough for me. But tomorrow... we'll see.\"",
    "a9b8f15f-ac9f-4d7a-978c-656f661a7ca3": "{n}Jae shakes her head, frowning, but a traitorous smile of hope steals across her face.{/n} \"You say this now. But I can't help listening, even though I know I'll come to regret it.\"",
    "aa1a9ab7-ebfb-4b39-b80b-b0d708a873b4": "{n}Blood streams from his broken nose.{/n} \"I would not dare to refuse Your {mf|Lordship|Ladyship}. I suspect you have many more equally compelling arguments up your sleeve.\"",
    "aa854e7e-5395-4f6a-9984-62403ae13dc1": "\"I am certain that Jae's management of Falco's assets will be more profitable for the Kasballica.\"",
    "aa8a14d0-2662-4fd7-87fb-1a9b8b935a13": "{n}With a weary smile, Jae sadly replies,{/n} \"It isn't what I want. But it's the right thing to do, shereen.\"",
    "ab9a0d3e-b542-4420-9581-1d72c6e3f63c": "\"I said get out.\"",
    "abddacc4-3327-4d81-83f6-58ac5332e37c": "{n}A crooked smile appears on Jae's face.{/n} \"Two swindlers leading everyone else on a merry dance? The Princess of the Cold Trade and the Rogue Trader... it's like something out of a mawkish story for girls on the cusp of womanhood. I must confess a peccadillo of mine — I love those kinds of stories.\"",
    "ad45c7a9-ee02-40f6-b9a5-46be45ddd8e6": "\"Void take it! Have I got a rat on board my ship?\"",
    "adbf81d5-2e94-45f2-bc34-54200baee12c": "\"Well, what are you doing here?\"",
    "adfee046-790f-4300-85d7-a52c685d0354": "\"Shut up. We do need this. I need this.\"",
    "aecc58f0-9812-4d2d-885c-ae6f14daac89": "\"Live. But do not ever let me see your face again.\"",
    "aef8cc04-acf6-4b16-8a61-c55e900bfb82": "\"Jae, look, this party idea isn't working.\"",
    "af95651a-b670-45fe-a489-44b5d88ddf86": "\"Enough, Jae.\"",
    "afcf3b6d-437d-4c45-b5e9-c11f00c760bc": "[Draw your weapon] \"Time to clear some of the dirt off the streets of Commorragh.\"",
    "b0063d11-4de5-4253-b365-afc51dc512ea": "{n}Octaviana draws out a bottle from under the table — the glass is as thick as your finger and it is covered in wax seals.{/n} \"With no exaggeration, this is the finest amasec that has ever graced this bar. Jae personally... acquired it, as she says, for a special occasion. It seems that you are the special occasion, Your {mf|Lordship|Ladyship}.\" {n}The crowd around the table falls silent, exchanging awkward looks. It would appear they are unaccustomed to drinking in the presence of lofty individuals such as you.{/n}",
    "b016cd74-ce1f-4d4f-af65-942cd972dd3b": "The Princess of Efreet",
    "b3c8d6a2-711f-40f6-b889-b1585e9884c2": "{n}After hanging her head and saying nothing for a long time, as though thinking things over, Jae declares in a hollow voice,{/n} \"All right. I accept your terms.\"",
    "b486f340-b1a3-4e4d-8255-56da87a66818": "\"There'll be no trace of it, Lord Captain.\" {n}Ravor stares at the unauthorised drawing with bloodthirsty anticipation.{/n}",
    "b4d6de45-9da5-493d-87d7-b94b78c74342": "\"Is it customary in the Kasballica to attend the parties of people you have tried to ruin?\"",
    "b60cd350-7c5d-45be-a111-1ac8ab0cf5f7": "[Draw your weapon] \"This conversation will proceed much faster if we free up one seat at the table.\"",
    "b69ec6f1-6336-4495-a428-bbea80d82f7e": "{n}Mercy's words drip with vitriol:{/n} \"Too much has transpired today for it to simply be forgotten.\"",
    "b6fb79b3-e314-4d60-918f-4804cddf1096": "[Check if Jae is hiding anything in her jacket]",
    "b6ffa9a6-a89b-456e-a3da-11162b9500c5": "{n}As she passes you the bottle, Jae's fingers close over yours.{/n} \"Let us praise the Exalted One as we drink, He who sees into the depths of our hearts and sends us that which we never thought to dream of, but which we need more than anything.\"",
    "b7227e54-37fd-494a-9d4f-8c8cbd041251": "\"You should not get carried away. Some wishes are so difficult to fulfil that it is simpler to dispose of the asker.\"",
    "b76f9f1a-a372-4ced-ab79-a619da2d2835": "\"I'll have you know, ill fate's marked man, that I am a princess of the distant world of Ef—\" {n}Jae breaks off, then with a crooked smile, says,{/n} \"I'm no damn kind of lady. I'm a lowborn rat, same as you.\"",
    "b7a76b88-c12f-40de-934e-958048935c83": "\"I advise against getting into a dispute with a Rogue Trader. The consequences for you will be very unpleasant.\"",
    "b7c5e984-1105-4fb3-9269-5f0384eb5049": "{n}Rumbling, Ulfar declares in a consoling tone,{/n} \"Among worthy warriors, valour is not measured based on the glory of our ancestors, but on our own deeds.\"",
    "b8aa0235-10e1-4ab8-a090-bed04e0f5a15": "{n}Jutting out her chin, Jae exudes the cold detachment of someone who has already decided everything for herself and who is not troubled by the slightest doubt.{/n}",
    "b8d516d9-1d19-424f-a9f4-d216a2dae77a": "\"The deed to the colony you gave me is here as well. Without the watchful eye of its concerned mistress, it will surely wither, but it was wonderful to dream of a home of my own for a time.\"",
    "b904d8f3-a696-42b0-a7d0-7c9540674195": "\"Jae, these people do not want to celebrate. Let's leave them be. The two of us can enjoy ourselves on our own.\"",
    "b916efe1-ba9f-4979-8244-9ba905b45a8c": "\"Breaking through the avalanche of the past that was covering my grave was not easy, shereen. But I have risen.\"",
    "bad0b41a-9d73-4f4d-82f7-43a1db055363": "\"I like it. It can stay.\"",
    "bb390875-8fb6-4f09-bcc7-5883ee01e1cd": "{n}Glancing at her tiles and grinning, Jae declares resolutely,{/n} \"I'm going to show my hand. The Exalted One loves me today.\"",
    "bbc03c89-7c4a-4f03-8660-6fad9ddd4484": "\"It would be foolish to pass up the mountain of money that would come with friendship with the von Valancius dynasty.\" {n}Jae's polite words are not enough to gloss over the previous threat, and it seems they were not intended to do so.{/n}",
    "bc595dee-5d6d-41fb-bdf9-21694da932e7": "\"What crimes has she committed against the treasury?\"",
    "bc93fef8-8b04-4d56-8444-2d5edc9b263b": "\"Well, do you see any kind of future for us, shereen?\"",
    "bcb0ef84-745f-468d-8641-e7ed173a187f": "\"Is this your pet? I want one for myself.\"",
    "bd133e21-cefa-4a7b-bd70-569966f0b2e9": "\"Whatever you say... shereen.\" {n}Jae looks askance at you, her eyes icy with hurt. She blinks and tears wash the sorrow from her gaze. Her eyes are once more filled with polite courtesy... like a beautiful shell containing a dead and rotten mollusc.{/n}",
    "bd174f54-c5c7-4eb9-a40a-06f127ecc0bf": "{n}Jae shakes her head, frowning, but a traitorous smile of hope steals across her face.{/n} \"Stop. Now's not the time to play around... Don't look at me like that. Damn it all, I can feel those eyes weakening my resolve, even when I know I'll come to bitterly regret it.\"",
    "bda5805c-4a03-47e1-96b6-12fcc65673de": "{n}The drawing on the bulkhead of the bridge looks relatively recent, and you certainly gave no order for it to be done. You do not recognise the whimsical symbols.{/n}",
    "be4e0cee-c219-496e-8c1f-eafe5757e9f8": "\"I do believe we can consider this meeting closed.\"",
    "beda640f-e59b-4dfd-bcaf-4509e557255d": "{n}You recognise the tiles in Jae's hand — it is a set for tan-to-lo, a game popular among gamblers. Each player is dealt several tiles, which can be arranged into a pattern of a specific value by carefully matching up the mag-lines. Whoever has the highest value wins. Voidsmen love playing tan-to-lo, which is usually won by luck or skill.{/n}",
    "bf353a24-b0d6-4f77-9630-5f29e53a86bc": "\"All right. It is definitely time I left this party.\"",
    "bf57a7eb-a040-497e-9a50-307234945e9a": "[Draw Jae close to you] \"What will you give me in return?\"",
    "c07e2f26-193e-4869-b9f0-7e3dc8f4ee37": "\"That's true.\" {n}Mercy's last words fly from his lips, which are twisted into an impudent smirk. The sheen of his aristocratic hauteur remains undulled right to the very end, when he crashes lifelessly to the floor.{/n}",
    "c0bd7f59-9b27-42cd-b9d2-1c2fdadd7b23": "{n}You discern an interesting mix of emotions in Mercy's eyes as he looks at Jae: irritation, warmth, interest... even resentment. For him, she is something more than simply an opponent in a business negotiation.{/n}",
    "c136e310-3fa4-450a-ac57-e43534ada819": "\"I win again. What should I wish of you, shereen?\"",
    "c13b1bee-5dea-4fe6-8f2e-8abb093a3628": "\"Octaviana, you and Jae are friends?\"",
    "c267cb08-c21b-4c6c-a8bb-accca0aca699": "{n}When you look up, you see that everyone else apart from Jae has already tossed their tiles onto the table in disappointment.{/n} \"It's just us two left, shereen. I'm going to show my hand.\"",
    "c3382ebd-b926-4440-a472-f4bd5863e07c": "\"Everything the Rogue Trader desires.\"",
    "c3f1dc90-e232-4620-96eb-6b67a25dd19f": "\"I think you were trying to rob me.\"",
    "c40ea22a-899e-4b54-8d86-98341a257f3c": "\"She is extorting bribes and oblations. Gifts. Favours. For herself, in particular. She is exploiting rumours of a connection between, ahem, herself and Your {mf|Lordship|Ladyship} to unscrupulously gather bribes from all and sundry, hinting at how displeased Your {mf|Lordship|Ladyship} will be to hear if anyone is being uncooperative. I myself have found myself the victim of her attacks with particular frequency, due to my position.\"",
    "c4580c23-e938-4da5-9a37-c6583c7a54f8": "\"Hey, where is all this doom and gloom coming from?\"",
    "c4d59ac2-ca4d-4ec4-8e05-b934400896f1": "\"And for my wish — I want everyone to drink to my good fortune. It has already granted me a gift fit for a queen — I'm talking about you, shereen. May fortune continue to smile upon me!\" {n}Everyone at the table eagerly raises their glasses. You join in before you even are aware you have done so. A new stack of tiles is already waiting for you on the table... You realise that moments have skipped past without your knowing. It seems the amasec is somewhat stronger than you thought.{/n}",
    "c501a59a-833a-48d9-aed7-4683e65ca872": "{n}Jae casts a look of despair at you and presses her lips tightly together.{/n}",
    "c514c6da-7d63-4d50-992d-1ba24a71e047": "\"You have not answered me. What is it?\"",
    "c5b34fe3-0254-443b-9f8b-2f194c6248cb": "[Show your hand] \"I'll play.\"",
    "c5d63a94-3c7d-41e0-8ed4-5274ef026118": "Princess of Efreet Clipper",
    "c5f9e9f0-6365-4ade-b164-17b867ae53d4": "[Draw closer] \"You want me to search you?\"",
    "c65488c2-94a9-4e57-a5b1-6fbc4e195178": "\"But the arse end of this horse doesn't disappear when you stop looking at it. And we'll all be staring at it soon enough when the Wyches come seeking revenge. I doubt they'll be able to figure out who butchered their favourites in the arena, and whose luck simply ran out.\"",
    "c68c4236-733d-454b-a758-239e59efbd39": "\"Riches, glory, and long life.\"",
    "c70e14d5-97f3-4da1-aa63-e549cdefd6d2": "{n}The Cold Traders stare at Mercy, their faces giving nothing away. It seems they have ears for only one voice now.{/n}",
    "c801a08e-6f1b-4199-b5de-6ef02a8a46c7": "\"These unjust reproaches are like a hailstorm upon my soul. All right, shereen. I will not trouble your treasurer again. Although I find it very strange that you trust a man who hides his real smell under lashings of perfume. Everyone knows that that is a sure sign of the heart's proclivity for deception.\" {n}Jae leaves, vindictively treading on the Factotum's foot as she goes, no doubt already plotting a new affront to Danrok's ears.{/n}",
    "c81e3e20-85b6-4d63-b844-9dd7f6590cc4": "\"Your {mf|Lordship|Ladyship}, I must report highly compromising information about a member of your retinue. Namely, Mistress Jae Heydari, who it turns out, is nothing of the sort, but a commoner, a fugitive from the law, and a deserter from the Imperial Guard. I have solid evidence to prove it.\"",
    "c8c09b2d-c015-415e-843d-2a19f015d2ec": "{n}Chuckling, Jae tosses her tiles onto the table. Her hand is significantly better than yours or anyone else's.{/n}",
    "c8f2f11f-b64b-4afe-a625-177cf3fe6929": "\"Because you are the arsehole with the gun. If I'd dragged you out of as many scrapes as Jae has, that's not the name I'd be using for you, I can tell you that much.\" {n}Kor's sister rolls her eyes.{/n} \"Pay no attention to his, Your {mf|Lordship|Ladyship}. Kor has nobody to blame but himself for that nickname.\"",
    "c908a6b6-8693-470c-932c-d3b8309093e4": "\"I can still make use of the weapon.\"",
    "c95dcb19-d913-42d1-83fc-c7bb03ae305f": "[Leave Mercy with a bloody wound] \"A memento for you.\"",
    "caf3fb4a-da97-4c0d-94cf-2c270d442333": "{n}You try not to stare at your tiles too gormlessly, but you cannot work out if you have a decent hand or a terrible one.{/n}",
    "cb345f95-24ac-47ab-a977-c75807feecb7": "\"Sacrificing time you could have spent on business to come here for me is a priceless gift, Falco. I will not test your generosity any further.\"",
    "cb941552-26dc-4e19-a374-0a0ed840e398": "\"Greetings, Your {mf|Lordship|Ladyship}. I am Mercy, the organiser of this gathering of upstanding and enterprising men and women. The jubilation that was engendered in my soul at the news of your visit was not overshadowed even by the host of questions it raised — primarily, about how your interests came to lie in such close proximity to ours that I was granted the honour of seeing you at a meeting of the Mission's highest circle. Questions arise and are resolved, and the wise should not darken their hearts with them.\" {n}He gives you a radiant smile.{/n}",
    "cc1b7611-de8e-4aeb-8fdb-d35234db667f": "\"Excellent. A proud animal deserves a proud name! Knowledgeable people will hear the name and feel even greater respect for the one who has leashed this force of nature.\"",
    "cc1bc0d9-89b5-441b-ae27-2bb605e73903": "{n}Smiling smugly, Mercy addresses Jae silkily:{/n} \"You remembered the rules once too. I trust that, with sage guidance, we can refresh your memory and revive your fidelity to our laws.\"",
    "cc30e0a3-5db1-4296-ac7b-63abacc5cd8c": "\"Even foes are bowing down before Jae Heydari! That is something worth celebrating!\"",
    "cce83b17-059a-4c1a-833d-9177ef1e5bde": "\"A terrifying name. People will tremble to hear it. I approve.\"",
    "cd4981c3-4333-4771-bc59-79e9f6fd2515": "\"Do you think that will help, shereen?\" {n}Jae smiles playfully.{/n}",
    "cd6e4ba2-c66a-425f-a022-03eb882c379e": "\"What did you just say?\"",
    "cd945a37-e665-4d15-a022-57017e2fb0c9": "\"You may be leaving, Your {mf|Lordship|Ladyship}, but Mistress Heydari will remain here until the circle's meeting is concluded.\"",
    "cdb2e0eb-12d4-443f-bc24-e75c79e8f126": "\"Get out, you scoundrel. You are not welcome at this table.\"",
    "ce4e0312-0949-4f62-a541-c3ef9e6bd504": "{n}As your hands slide down from Jae's shoulders, she leans into your touch slightly and places her hands at your waist, turning the inspection into something closer to an embrace.{/n}",
    "ce7eecd7-27bc-42c3-a547-2daff42b9c11": "{n}Jae's lips twist into a pained grimace, but a moment later her dazzling smile is back in place.{/n} \"Please forgive me, shereen. I misunderstood... the nature of our relationship. It won't happen again.\"",
    "ce99adb5-d14c-43b5-9758-9991e7ffe81c": "\"We have been laughing and celebrating life, shereen, as true friends do. But until your arrival, we were but stars in a moonless sky, merely heralding your coming. Now we are happy.\"",
    "cea9279e-5aa4-4125-a371-ca480d2e2fbb": "{n}With some effort, you manage to make out that the interweaving lines are intricately stylised letters, and you think you have encountered them before. It is a language from somewhere in the Calixis Sector.{/n}",
    "cf4f93e2-66b7-4d4c-a10e-ad88926403b7": "Clouded Reason",
    "cf7b0911-1203-4bc0-906c-1819037bf2c6": "\"Greetings to the blessed Rogue Trader. The nature of our profession obliges us travelling merchants to be hospitable hosts.\" {n}The charismatic smile exudes deferential amity.{/n}",
    "cfec78c8-f15b-4aea-aa60-c1df6e5d9f7a": "[Lay out your tiles] \"Read them and weep.\"",
    "cff2a5e7-f494-4910-a672-fbeb4b91564d": "[Look at your new hand]",
    "d0886ca5-6778-402f-a05f-525f757ba217": "{n}The stranger exudes aristocratic hauteur. He takes drags of the fragrant lho with visible gusto, his fingers idly playing with a button on his jacket and from time to time smiling enigmatically at his own thoughts.{/n}",
    "d14daa47-992f-4951-a26d-8a4dc1bd09fd": "{n}Everyone raises their cups in a determined show of enthusiasm. You hear a few snippets of laughter that seem to be on the verge of turning into sobs. Jae herself flashes a dazzling smile as genuine as the gems of an underhive merchant. Her eyes resemble two dark pools that have frozen solid.{/n}",
    "d19b359b-3328-4755-bc05-27a9ae32df07": "\"Is this some kind of game?\"",
    "d1b276d7-0a44-4115-b83c-a3231d92de7d": "\"The very same. The greasy piece of grox shit,\" {n}Octaviana says, wearing the sweetest, most amiable smile one could imagine.{/n} \"But the stars of the Gremnor System all died around a hundred thousand years ago, and the systems around them are a true breeding ground of death.\"",
    "d36d376b-cb54-4984-8999-844ddfab062a": "\"She is a fast learner.\" {n}Jae is suddenly cagey.{/n} \"I have already taught her a command: 'Don't eat.'\"",
    "d3ac2049-17e5-4df4-a5c0-27a8e9e972c2": "\"How much has her chicanery cost us?\"",
    "d3c26a4e-4038-440f-a834-ea660d6f4334": "\"I may have overlooked some nuances, but I have solid evidence that the person whom we presently know as Jae Heydari served in the 19th Efreet Regiment, and was identified as the perpetrator of numerous instances of theft and smuggling, as well as desertion. And this individual is not of noble birth, but of the lowest origins.\"",
    "d4889c44-4175-430b-800d-8dc157c09826": "{n}Jae, her face frozen into a battle mask, glares at the dark-haired stranger, who responds with a subtle, patronising smile.{/n}",
    "d4da87f4-c20d-4684-b909-586c8788c778": "\"Malice used to say the same thing. Live it up, you'll be dead soon.\" {n}The muttering of the grim captive dispels the ghost of false merriment haunting the lair, like a rite of exorcism.{/n}",
    "d4dda90c-c131-4f6c-b17e-c9157a5e7241": "{n}Jae says nothing, but her face breaks into an enigmatic smile.{/n}",
    "d53045a8-8d2d-4de7-8962-205de029307d": "{n}Your mind is becoming more and more clouded by the amasec. You are no longer even attempting to make sense of the complicated mag-lines. You have tiles — that is enough for you.{/n}",
    "d55579fd-8852-4b41-9006-465d59f07329": "{n}The crashing sounds of doors being kicked in and screams fill the room. The sharp tang of burning fyceline hangs in the air. The Cold Traders freeze, giving the barrels pointed at them their full attention.{/n}",
    "d577118e-d04a-46f0-8281-94aacffebd52": "\"Duty calls.\"",
    "d770ad3e-9009-424b-92e5-203e0ac82eb2": "{n}A lightning-fast attack blows off half of the thug ringleader's skull before he can let out so much as a squeak. The other two goggle at Jae in shock, who is pointing her weapon at one of the two. She blandly repeats her question:{/n} \"You're not going to hurt a defenceless girl, are you?\"",
    "d7e90a1f-29bb-48a3-89e8-37a8d532d7d9": "\"The weapon you gave me is here as well. It was a pleasure to wield it. A true work of art.\"",
    "d80fe4f6-75ff-4d51-9df6-ad6dfcd1bf98": "\"Keep going, shereen. You will strike lucky yet.\"",
    "d831f4d8-9d0a-4ceb-96d3-fda548a22aac": "{n}After draining his cup and noisily clearing his throat, Abelard says with studied joviality,{/n} \"I know one shanty that always goes down a treat at parties...\" {n}He looks at the grim countenances around him and seems to lose heart.{/n} \"But it's only a favourite among voidsmen, I dare say, not a good choice for present company.\"",
    "d850289f-e6cc-4626-b07e-20aeee40b596": "By capturing Falco's clients and crew, Jae Heydari has significantly expanded her trade connections, enriching both her and the Rogue Trader.",
    "d87d4e4b-1ab2-4357-8854-82378909e845": "\"Perhaps this isn't about hints but the habits of a rotten, venal soul accustomed to doling out bribes left and right and thereby draining the dynasty's treasury? I'd be curious to know, Danrok, how much of the von Valancius fortune you have squandered by handing out bribes to people who did not ask for them.\"",
    "d8d3133a-78c0-454e-a602-bfbaa0d974ef": "\"There's a good pet.\"",
    "d8fc09ad-c25a-4f65-92f9-1e57ccce079e": "\"Mistress Heydari's wishes could be met... with some caveats. If, together with Falco's contracts, she assumes the burden of his obligations to me, I can stand as assurance for the circle that the organisation's interests will not be infringed upon. But I will naturally expect any connection that exists between Mistress Heydari and the Rogue Trader to be severed completely. Working with third parties we can accept, but what we cannot accept is any allegiance that originates between the sheets.\"",
    "d92766ac-638e-400b-b9cf-4efbaf50f858": "\"What exactly is going on here?\"",
    "d9663123-3038-4ebc-ab34-56e927fd07f3": "\"Well, this is very decent of you. I appreciate it.\"",
    "d9a1896a-90c8-4f82-be35-cf9c6661b09e": "\"Business. My dear Torra, whose mind never strays from the chilly peaks of the mountains of money she's made, was telling me the latest Cold Trade news.\"",
    "d9c5344a-ffcb-4608-9b72-6533dfb9494c": "{n}A strange calm comes over Mercy. Faced with facts he cannot change, it seems he has simply decided not to trouble himself with any feelings on the matter.{/n}",
    "da0a34da-dda0-4332-b9f9-700604d1b5a0": "\"Eh, no, of course not. We'll probably just go—\"",
    "da37ecec-642c-46f2-9233-79be26e77342": "\"I shall give her a name that is meaningful to my dynasty — Dargona.\"",
    "dacac564-66c0-4666-a763-7bae5fbad7f1": "\"Have you got the message, Mercy? Or do you still have objections?\"",
    "dbe317b0-36a8-4886-8f70-9941d2da82aa": "\"Thank you for the gift.\"",
    "dc4ad430-b757-4967-bdb0-07073913f653": "\"Help!\"",
    "dc670b97-677c-43fd-a900-1842a3caaa85": "\"How about some amasec?\"",
    "dc748753-5bbf-4391-a768-4458256896df": "{n}Tiles are dispersed around the table, forming piles in front of each player. You suddenly feel your body grow heavy — the treacherous amasec is slowly robbing you of your clarity of thought and dexterity.{/n}",
    "dccb6054-acbb-4c3f-9d0b-1179538b641f": "\"Ravor, wash this off immediately.\"",
    "dce81e39-8a95-4dca-8023-cddd0705308d": "{n}You struggle to piece together your fragmented memories of last night's carousing. For some reason, you can clearly recall the ingratiating looks of the wardens as they tried to persuade you to stop, the cries of the beggars to whom you gave an obscenely amount of alms, and the stamping of the servitor that you rode around the station to Jae's unconcealed glee.{/n}",
    "dd07e007-690b-48eb-905a-d2db8b096d71": "\"Only if this scum slings his hook.\" {n}Jae nods at the now much paler Danrok.{/n}",
    "dd1b6d6e-6a41-402c-aa92-4624434fc338": "\"And that I have never been able to shape myself to fit a particular mould... That is also true. I have always shaped the mould to fit me.\"",
    "dd652250-c2bc-4f8d-8b6e-99de1a94de6a": "\"You're not going to hurt a defenceless girl, are you?\" {n}Jae's voice sounds strangely conciliatory.{/n}",
    "ddc7592b-66a3-4896-bd78-d8f76230c3a6": "\"Don't.\" {n}Jae quickly stops you with a gesture, which brings a self-satisfied smile to Mercy's lips. But the smile drops away at Jae's next words:{/n} \"I'll do it myself.\"",
    "de1b9613-12b3-4ed4-9c25-02501dcd536b": "{n}Octaviana readily tops up the glasses on the table, playing the role of consummate host, but you notice that her and Jae's chairs are drawn slightly closer together than usual for a pair who seem connected only by superficial acquaintance.{/n}",
    "de635c77-7ca2-41d1-8380-25241f3598a0": "{n}Not listening, Jae beckons you closer with a delicate gesture that brooks no argument.{/n}",
    "dec55009-0145-4698-8a92-6fe05f78e86e": "\"Exciting times are upon us. We're not the only ones being tested for weak spots — Vladaym's set on putting the Ultrequisitors out of business, and it looks like he's got Mercy's blessing to do it. The big beasts are picking off the small ones. I think things are only going to get more interesting from here on out.\"",
    "dec70804-c69c-45f8-8d8b-e9e542871bb5": "[Plunge your fingers into her mane of dark hair, where she could be hiding anything]",
    "df043b39-815e-4c17-bb5f-e1d8a67a05cb": "{n}Jae's friends look exactly as you would expect — like hardened operators of the Cold Trade, arrayed in the forbidding but glitzy style common to those who like to skirt the limits of the law. One pair in particular catches your eye — a young man and woman, twins, it seems, identical yet distinct from each other. The man has a lively face and a crazed look in his eye, while the woman is cold and calm, and seems slightly drowsy.{/n}",
    "df07623e-2c11-448a-a90a-fd99ce60643e": "[Freeze]",
    "df1921c6-68f1-4e96-a635-1dc3de08837d": "{n}You have never encountered this kind of game before. But you are nearly certain you can cheat at it.{/n}",
    "e090c57c-4799-4692-a3ba-41cece529edc": "{n}Staring sadly at the body, Jae says,{/n} \"Thank you, Eust. And goodbye.\"",
    "e28b9687-c213-4049-aea5-5741fb401090": "\"How fleeting are moments of happiness, shereen. Go, but know that you are always welcome at Jae Heydari's table.\"",
    "e2aba28c-3b7b-4c7f-96ec-7ca98e98f4c5": "\"The jewellery you gave me is here as well. It belongs in the dynasty's treasury, not on a Cold Trader.\"",
    "e360aaa4-43d2-4cdc-93e3-e69beb1eea27": "\"Jewellery like this should be on display. I'll keep it for myself.\"",
    "e37dd684-ba9b-4013-ac90-e4bc482c1604": "{n}Jae laughs in response.{/n} \"The sharpest-fanged, deadliest beauty in all of the Expanse, I reckon. But I like it.\"",
    "e3812289-dfa3-40e2-a56d-4250413837fb": "\"I have no interest in hearing about this.\"",
    "e50428b4-c7ed-4671-9c75-a2c90eb4dc8b": "\"Do you remember what you said in Commorragh? That I never changed myself to suit other people's expectations? I think that is when I realised the power I had over my own life.\"",
    "e50a08c1-728f-41c4-84e3-e0ae8856df97": "[Cautiously look around]",
    "e5e7ba73-44b1-442a-89b6-744e7db88246": "\"I don't think...\"",
    "e6d2d384-d293-4991-97e5-63f5552068e0": "\"What is going on?\"",
    "e6dfadd1-6b43-4057-9cce-e695f291ae80": "{n}Octaviana offers you an arch smile.{/n} \"Friends? She is my worst enemy, the vengeful spirit of retribution sent to punish me for my youthful transgressions. Mistress Heydari has a special gift for knocking me off balance and dragging me into difficulty. I would have barred her from the Amasecus long ago if it weren't for her habit of tossing money around like confetti, and of paying triple for anything she breaks.\"",
    "e716a49c-1ccd-4d88-bb87-236497c465ef": "\"The High Factotum is worried that you are exploiting your privileged position.\"",
    "e7ed3994-984b-464c-ad3e-b3a3f571dfb8": "{n}The beast watches you avidly, its tail twitching with curiosity.{/n}",
    "e84cb20c-084a-461e-aa12-21dd60a96bf9": "\"There's the Jae I remember, the one who first joined my retinue.\"",
    "e8872cb8-9408-4902-9acb-97713164083e": "\"And greetings to you too, Your {mf|Lordship|Ladyship}. We are delighted to welcome a guest of your stature... even one uninvited and so discourteous. But then. he who never remembers an insult, never takes up the burden of retribution.\" {n}The dark-haired man smiles at you with cold civility and, it seems, even slightly condescension.{/n}",
    "e98d22f0-20ef-4710-9bea-1fe48834b5cc": "[Walk away]",
    "e9e0b0f6-adb7-4357-bd6c-9cde6aa22290": "\"How could you even suggest such a thing, shereen? Has Jae Heydari really fallen so low that someone could think me capable of deceit?\" {n}Jae brings her hand to her chest in a tragic gesture, to the approving guffaws of her associates.{/n}",
    "e9f15b3c-41e7-4154-8085-7b4fd5a9d356": "\"Ravor! What is this?\"",
    "ea1123ba-0576-4c10-b1d1-2572ab157e7f": "\"Some big mysterious figure in the Mission. The Kasballica's put him here to keep a handle on things and to make sure the interests of the senior partners aren't forgotten. If anyone does become a bit forgetful, Mercy comes alone, somebody dies, everyone else panics and empties their pockets.\"",
    "ea94173f-cff9-4f88-aba0-49b9c91bd979": "\"Jae, this one needs to die. See to it.\"",
    "eaf17f92-e98a-4804-9599-ca6c4e840985": "\"Perhaps you should listen to the circle, Jae.\"",
    "eb9ade8d-8c6d-4c9e-93ed-0ed6d76fd797": "\"I wasn't sure what I would do. But you helped.\" {n}Jae's face is very close to yours.{/n} \"Kiss me.\"",
    "ebf6e5e6-24c1-4283-93ee-115883c4d30d": "{n}Whipping around, Jae gives you a dazzling smile and says, bold as brass,{/n} \"Shereen, there you are. I've been waiting for you.\"",
    "ebfe9b68-d44c-4750-8412-f5c5286c9507": "{n}The Cold Traders maintain their cool composure. This is hardly the first time these hardened criminals have been threatened.{/n}",
    "ec156d6e-5cfa-41bb-8e88-170cfda3503d": "{n}Jae is briskly counting the treasures that have suddenly appeared in your chambers.{/n} \"Shereen, I decided that it is only right if I return all of this to you. No matter how lovely and valuable a gift may be, it becomes a millstone around the heart when it is obtained by deceitful means.\"",
    "ece801f4-ce11-4e3f-a905-900a3f72c510": "\"Shereen, if you find a spare minute on Footfall when you are not deciding our lacklustre fates, I would be delighted to see you at my ammaricar in the Amasecus. I'll tell Octy to set aside some decent wine in case you decide to grace our humble party with your luminous presence.\"",
    "eded85d1-ed5b-4861-aafc-d4bd7f298bda": "\"The 19th Efreet Regiment doesn't put up with weaklings. Forgive me for that sorry display back there. Bloody awful idea.\"",
    "ee094f21-6c8a-47b9-ad70-11f66d600623": "\"It's a phrase in a dialect from Efreet. It says, '{name} carries in {mf|his|her} chest a heart that passion has woven with Jae's heart. May their affection burn blindingly bright for the glory of the Exalted One.' It is a loose translation of the most famous love poetry from my world.\"",
    "ef5167ec-c5be-41f0-aa2b-4a3f2dec2f44": "\"Any objections...? Don't think so. Our trading is concluded. The circle will not obstruct Jae Heydari's claim.\" {n}Turning away from the table, Octaviana privately winks at Jae and whispers,{/n} \"What took you so long?\"",
    "efc7df47-1532-4a80-8f79-221b61b3aef0": "\"Just some ashmags looking for easy prey. They didn't find it.\"",
    "efd7164f-a916-4235-9e63-2b59472ff2ce": "{n}Tense faces turn toward you, the faces of people who are hard-nosed, hard-fisted, and hard-hearted. The Cold Traders maintain a deferential silence, which is broken only by the hiss of the smouldering lho roll-up being smoked with relish by a dark-haired, aristocratic-looking man in a sumptuous coat.{/n}",
    "f0d3f347-5123-48bd-ae1b-aff0e7562fe2": "\"Poems are like sparks of a fire carried away by the wind — the memory of them withers as soon as the sound of their words dies away. I hope what we have lasts longer than any words drawn on a wall.\" {n}Jae laughs breezily.{/n}",
    "f145b639-7544-4f55-a974-062fcc08beaa": "[Bark out a command] \"Come on, cheer up! All of you!\"",
    "f177c507-2ac3-46d4-83f6-41ddafe8a2fa": "\"Ah, shereen, I knew your soul would resonate with these great lines of verse! I will read you this poem one day and you will say, 'By the Exalted One! It's about us!'\"",
    "f2141cd1-75e0-4737-a2c0-9a12ea15731c": "\"On my world, shereen, we tell stories about a wicked azhi trapped in a promethium canister. He promises to grant wishes in exchange for his freedom, but for some reason his magic always leads the wisher not to happiness, but to their doom. Bearing in mind the wisdom of Efreet, I suppose I will forgive your debt of a wish.\"",
    "f29a133e-1126-42a3-94d5-4bd1596eb996": "\"Fearing that the predatory interests of the Kasballica would pose a threat to your coffers, I began my own investigation. It was entirely reasonable to suspect collusion of some kind between Heydari and Mercy, and so my suspicions were confirmed — the two were connected. It was from Mercy's associates that I acquired the compromising intelligence on Heydari.\"",
    "f2d894c2-a017-469b-8825-874400650f21": "\"I thought the safest thing would be to bring them all here. If I had handed them to Danrok, it would have been a monstrous temptation. And your avaricious Factotum does not strike me as someone who is good at resisting temptation.\"",
    "f398014a-f198-44fe-9c8c-e3d4b6fcb249": "\"Yes, shereen, that is a dazzling idea...\" {n}Jae gives you a seductive look, then suddenly frowns.{/n} \"Damn it! People jumping to bed together when they fear for their lives — no, it's too pathetic and desperate.\"",
    "f3d67144-298e-4bde-9cd9-d2ac50d0920a": "\"I am laying claim to Falco's business. His territory and his crew. He tried to take mine and he lost, so now I will take his. And I want the circle to endorse my claim.\" {n}Jae continues the staring match with Mercy, aiming every word at him like a bullet between his eyes.{/n}",
    "f47b7483-3c93-4755-afee-2e13084b68ac": "\"Watch out for {mf|His Lordship|Her Ladyship}, lads. {mf|He|She} was awfully quick to agree just now — I have a sneaking suspicion about how the Rogue Trader acquired all {mf|his|her} countless riches. But I'll warn you now — playing for money is considered wrong on Efreet, because gaming is tempting fate. So instead, we're going to play for wishes.\" {n}A pile of tiles is placed in front of you and the other players.{/n}",
    "f48fea6a-f0bd-454e-b818-4258c482dcb6": "{n}Now this one is definitely a good hand, one of the best you can get!{/n}",
    "f514dc8f-bc4e-4f12-935b-43074607d0e6": "\"Now?\"",
    "f5cae334-99be-4c56-9441-24112e35ed7a": "[Look at your hand]",
    "f5f77e12-a3a7-41d3-904f-fd119377da75": "{n}The world stops for several moments.{/n}",
    "f5ffd5de-6917-4982-8dcd-5a81188e391f": "\"Greetings, merchants of the Cold Trade.\"",
    "f6452fda-4857-401a-93c3-93ebfbba933e": "\"Janris, henceforth you will furnish Jae with whatever she desires. Is that clear?\"",
    "f64679f3-eb2a-434c-99e4-ebd371279a27": "\"I'm going to be who I want to be, shereen. After all, I can always devise another interesting destiny for myself — military leader, scholar, pirate, wise ruler... I'll find something that will surprise you...\" {n}Jae looks at you with mischievous interest.{/n}",
    "f75100e5-5541-41bc-9f1a-496ae1e2e9b8": "{n}The second thug's head explodes. Jae now looks at the final man, as calmly and coolly as before.{/n} \"What's it going to be, big man? You're not going to hurt a defenceless girl, are you?\"",
    "f778f400-4d01-49f8-bca2-81a15f4e2895": "\"Quiet vox to you all, chegnars. Rogue Trader {name} von Valancius has come to our meeting to ensure that {mf|his|her} interests will not be harmed.\"",
    "f779c5be-3f66-474d-a2e0-9d18073b6c1d": "\"Is she housetrained at all?\"",
    "f798435b-d0a1-4b16-ad46-21aa666e9353": "\"Our deeds are like a proud stallion, shereen! Look at it from one end and you see the proud bearing, the powerful muscles, and fire in its eyes! Look at it from the other end and all you see is a horse's arse. I prefer to view this victory as a triumph of the Exalted One's warriors over those revered by the inhumans as the finest masters of their bloody dance!\"",
    "f831ce7a-2160-4277-87e3-ecba424e9fc3": "{n}Glancing at your hand, Jae discards her own tiles face down.{/n} \"Mine are worse. Looks like you've won, shereen. I'll be delighted to grant you a wish.\"",
    "f86b65ba-ac23-4892-b289-8110a0ccd825": "\"Why would you give me a lacerax?\"",
    "f8bb822e-932c-4f51-9180-112bec7dacaa": "\"Generous hearts do not hide their feelings but shower their nearest and dearest with gifts. I won't deny it — choosing a gift worthy of the Rogue Trader wasn't easy, but I tried my best. Do you like her?\"",
    "f9d5586c-31f8-4c80-b499-0cef18936085": "{n}You hear a soft sigh beside you. Looking over, you see dark hair fanned out across your pillow. Jae, who is cosied up next to you fast asleep, is fully dressed — just as you are. Or perhaps she is not asleep at all.{/n} \"Shereen... You certainly know how to have a good time.\"",
    "fa9f938d-17bd-4586-a3b1-24f2ba4d426e": "\"I rejoice to see the pearls of wisdom I have sown grow into trees of sound decisions. Shereen, I expect you to be ready to appear before me at any time to receive instructions. I offer my particular thanks to the Rogue Trader — it's not every day that the Emperor grants the chance to observe a truly wise {mf|master|mistress} of destinies who knows that the pinnacle of all Humanity's graces is the making of friends, not the making of enemies.\"",
    "fad33d29-b2ac-4a35-a5a4-3abb8964da9d": "{n}Octaviana smiles cordially and readily tops up the glasses on the table, playing the role of consummate host.{/n}",
    "fadec282-0751-4fa1-ad56-ac474c57557e": "A small outpost, inhabited by five hundred subjects, is a small mining complex buried in the sand, deployed under Theodora, and five residential modules radiating out from it. Its dark-skinned inhabitants keep the colony in austere order, regularly pray to the God-Emperor and toil diligently and without rest.",
    "fb17d98e-7c8c-4c82-8889-05d1cb8d0f45": "\"The circle will hear Jae Amira Fathreen Tameri ash Efreet.\" {n}Mercy pronounces all your companion's names with deliberate meticulousness, never taking his laughing eyes off her.{/n}",
    "fb467d19-9f53-428a-840b-7ba3ee686cbf": "[Whisper to Octaviana] \"Isn't Falco the one who stole Jae's cargo?\"",
    "fb680f60-36b5-4c27-9f67-002a20b93278": "\"You don't like her? That's a shame.\" {n}Jae frowns in disappointment.{/n} \"Come, Sirocco. You will live in my quarters. Try not to eat anyone — you'll make a mess, and the carpets are terribly expensive!\"",
    "fb96bba1-3d3f-4cc7-8ef5-6df223904840": "\"Sating a hunger greater than any bodily appetite — my curiosity. You see, a person's face, their clothes, their manner — it's all just a mask, smoke from the lips of a fire-breather designed to hide the truth. But the contents of chests and cupboards... they are the reflection of the soul, in which the wise can glimpse another's heart. I have been wondering what kind of person you truly are.\"",
    "fb9c998d-32be-442e-bfaf-194553ec0743": "A warehouse filled with newly purchased equipment has been built onto the mining complex, and a new residential module is under construction for the workers hired by Mistress Heydari on Footfall. The outpost will soon begin to grow, and its mistress will be able to watch over all from her small but delightful mansion surrounded by hydroponic gardens established on the rugged dunes.",
    "fc36e4ef-9e4c-4f2c-a8d6-acd6aa849b63": "\"So that these proud words will inspire your officers. They will perform great deeds and overcome the most fearsome enemies under the banner of our love!\" {n}Pleased with herself, Jae looks at you with a mischievous grin.{/n}",
    "fd2b54a2-4b80-4d48-9ff3-5523d199d86f": "\"I want to know the details.\"",
    "fe12deae-cf1f-469b-8ec2-5c437054a9da": "\"Bribes? What ashmag besmirched their worm-eaten lips with such a scurrilous lie? Actually, don't tell me — I don't even want to hear their blackened name. I have never demanded bribes from any of your vassals. But I have willingly accepted the gifts they have offered. Is that a crime?\"",
    "fe8a93f3-f7b8-4099-9399-632d0513ec04": "\"As if! What could ever scare the Jae Amira Fathreen Tameri ash Efreet, queen of the Cold Trade!\"",
    "feb35ddd-e39a-450a-ae3e-1752ac1549f1": "\"Where is your present for Jae, Falco?\"",
    "ffb16690-829e-43a6-8479-00862d6faf31": "{n}The peddlers of the Cold Trade sit in meek silence. When the dark-haired man's gaze casually falls on them, their heads drop lower. Jae, with her chin raised, seems to be the only refutation of this man's absolute superiority, but her strained expression makes it clear that she is not unaffected by his presence either.{/n}",
    "ffd94ce1-f996-4d77-8fa6-53cf0753e002": "{n}The High Factotum lets out an incoherent burble, sweeps into a deep bow, and hastily beats a retreat.{/n}"
}