{
    "04c32c99-2822-4be5-968d-f1e37a16d0d2": "\"I do not understand, elantach. Must I truly partake in such a base ritual? The subtlety of our bond... is not something that can be put into words. And certainly not something that demands proof or explanation.\" {n}Yrliet brings her hands together in an elaborate gesture and turns away, but you can see that she is still warily observing your reaction.{/n}",
    "17569e89-d37f-4925-8c24-9d5fd9204ef7": "{n}Marazhai clicks his tongue.{/n} \"Such a pity... I was finding our little game quite amusing. Very well. Stay and languish in your dull and limited world — I will find something more interesting than you to occupy myself with.\"",
    "2db4f78d-b971-4944-ad7a-e1c83b917b8e": "{n}Yrliet recoils, her lip curling slightly.{/n} \"I told you I am not interested in your base passions... and you assured me that you were not driven by them. If a harmony of souls is not what your mind and heart desire, elantach... then it is time to accept the truth. There is no shame in changing the path you have chosen. The only foolish thing one can do is run along the same path in the opposite direction.\"",
    "3237ec91-3127-454c-96a1-5239de9fcfa4": "{n}Marazhai lets out a portentous throaty laugh.{/n} \"Perhaps I could find a use for this new plaything. But it wouldn't intrigue me as much as you do, and you know well what I do to toys that fail to captivate me. I break them.\"",
    "47ca51e5-7eb6-4132-b44b-655d027fc36f": "{n}Smiling without enmity, Jae says with genuine warmth,{/n} \"If your heart sees clearly where its delight lies, all I can do is be glad for you and praise the Exalted One.\"",
    "5866b7d7-0fc4-474b-ac9a-6c5256178544": "\"What is the point of choosing? Can't we all come to an agreement that is to everyone's satisfaction?\"",
    "5c68aa73-c5a8-4735-915b-b8fd89e5978f": "\"Lord Captain?\" {n}Cassia raises her chin. Her posture and gaze are reserved and dignified as is becoming of nobility, yet her trembling voice betrays her emotional state.{/n} \"The decks of this voidship abound with swirls of dirty colours — some of your crew are spreading ludicrous gossip about you allegedly collecting people's hearts like victory trophies. And that your... collection... boasts more than one exhibit. Please, dispel my doubts — or do our feelings for each other count for nothing?\"",
    "850beba3-218b-492a-8b5f-61119adcb57f": "\"I...\" {n}Cassia's feelings pierce your heart like a white-hot needle, filling it with sadness. But they quickly retreat as she catches herself and clenches her fists, cutting the skin on her palms with her claws.{/n} \"In that case, I wish you... only the best, Lord Captain. Even if I am not meant to be part of all that is good in your life.\"",
    "87d55a8c-37f8-43dc-8f1b-bb83e382ed36": "\"Too much is weighing on my mind right now. I am not in a position to be distracted from my duties by personal matters.\"",
    "8c8e99c1-0a5a-4051-9b5a-8b7731be1fa4": "\"No more uncertainty.\" {n}Heinrix folds his arms.{/n} \"If the Lord Captain wishes to commit to a relationship with someone else, I won't stand in her way...\" {n}He swallows with difficulty, then his expression darkens.{/n} \"But nor do I intend to be part of an idle dalliance.\"",
    "93f58611-78a2-421a-a2a2-c06e9ab4989e": "\"I know. When you're near, I can hear the song your heart is beating, and that song carries my name.\" {n}With a blissful smile, Jae closes her eyes and says seemingly to no one in particular,{/n} \"It's good that everything has been cleared up.\"",
    "a08acb48-5c85-4ef7-90e1-b91d2b019a8a": "{n}Marazhai's eyes narrow in satisfaction.{/n} \"I had no doubts about what I would hear.\"",
    "a17498aa-8d05-4a67-b052-5771c946a831": "\"Marazhai, stay with me. The rest... they don't matter.\"",
    "a1a78181-7c48-4bff-8df5-3b2ff9267594": "{n}Silence falls in the room as everyone's attention is drawn to you.{/n}",
    "a778a3f5-9e99-478a-aac3-41f7708c1a55": "{n}Jae smirks.{/n} \"Hear, hear, shereen. Even the deftest rider can't charge ahead on two mounts at the same time. And even the most passionate woman won't tolerate rivals forever.\"",
    "ab07d753-4fbe-41a4-abcd-af186bb114af": "\"As far as I'm concerned, there is no reason for me to kick up a fuss about it. But who would agree to share the Rogue Trader with a lover as dazzling as I?\" {n}Jae smiles sweetly and impishly.{/n}",
    "ae8732f4-a5da-46c0-b1c4-8d152604a943": "{n}Marazhai examines you intently.{/n} \"I have had enough of all this fussing. Why have you still not made it clear to your servants? Put them in their place, or I will save my time and energy for someone who appreciates them.\"",
    "b83b2367-363e-46f5-9ccc-a7a19f97dddd": "\"Your proposal is... outrageous!\" {n}Cassia's face turns red.{/n} \"If it was your intention to insult me, Lord Captain, you have nearly succeeded.\"",
    "bcf044a5-c24c-4885-99be-e3fcee0b3ce2": "{n}Heinrix's face instantly turns to stone as if there never was any emotion on it to begin with.{/n} \"Thank you for clarifying, Lord Captain. If I may take my leave now.\"",
    "c7811be7-359b-44f2-a696-128febca5a01": "\"{name}.\" {n}Marazhai is examining his metal-clad fingers with an air of pointed boredom.{/n} \"A regrettable rumour has reached me that you have been lavishing attention on certain members of your circle. Do you mean to insult me with your neglect? If your intent was to bring another source of entertainment to our feasts, you should have asked my permission first. I will not tolerate being kept in the dark.\"",
    "ca532d3f-8493-4a04-9088-1cde3655b1ca": "\"Yrliet, I will never trade the bond that you and I have created for anything in the world.\"",
    "d362276f-982e-4439-b608-a00b5d4d98c8": "\"{name}...\" {n}Heinrix smiles lightly, and the tension in his shoulders releases.{/n} \"I will never doubt you again. Not for a second.\"",
    "dc4e6770-617e-44f5-915d-4d4e05000383": "{n}Heinrix looks you in the eye.{/n} \"I would rather avoid any agreements that could further complicate our lives.\"",
    "dd8b245e-829b-4992-8cb4-1465feb5bc36": "{n}An enchanting smile blossoms on Cassia's face.{/n} \"And it is a future that you and I will treasure... together. For as long as the stars allow us to.\"",
    "e6a786bc-abcf-4391-a459-ff821ef02aef": "{n}A fleeting smile softens Yrliet's austere expression. She nods wordlessly, for kindred souls do not need words to understand each other's thoughts and feelings.{/n}",
    "e81448e4-c546-4ed2-8782-a99f5106b602": "{n}Jae smiles softly.{/n} \"Shereen, I never had any illusions about saying vows over water with someone whose heart was one half of my own. And I have little time for people who feel compelled to poke their nose into another's bed and assert their opinion on what's right and what's wrong. But your passionate self is stirring up too many... ambiguities in your retinue. All of us are packed together all the time, we vie for your attention, and it might lead to animosity. The right thing to do here would be to clear up any misconceptions.\"",
    "ee2ef4b1-cf5d-4e7f-a5b1-ac3c32df8e95": "\"Cassia, my lady, the only future I see for myself is one where I am with you.\"",
    "efd15092-1e68-4457-8c9d-af3e1339e5a4": "\"A minute of your time, {name}.\" {n}Heinrix's expression is stoic as usual, but there is disquiet in his darkened eyes.{/n} \"It's no secret to me or the crew that your relationships with members of your closest circle are complicated. I said nothing, expecting you to resolve this... controversy, but everything has its limit. If you don't mind, I would like it if you clarified where you and I stand.\"",
    "f1ba1ec1-16cc-4658-a036-0fc0cdf7bb3c": "\"Jae, I will forever be your shereen.\"",
    "f2107ac6-0e74-455d-ae80-4fcba0a192c7": "{n}Yrliet nods in understanding.{/n} \"I accept your answer, elantach. Follow the call of your soul, and it will one day shine brighter than any star.\"",
    "fe02ee37-dea6-4585-929e-bd237c5f7f8e": "\"Heinrix, I need you and no one else.\""
}