{
    "00b28a04-5e16-45c4-9e83-e86ce0e2dde6": "\"Are you planning to kill my people for your own amusement?\"",
    "010bb485-86c8-4f48-b33f-8c4b20a8d12a": "{n}The expression in his eyes subtly changes — the fire that burned in them disappears, leaving behind disappointment... and boredom.{/n} \"Well. I came to the bridge with a question, and now I have the answer. It is time to prepare for our feast.\" {n}The Drukhari casts one last look at the officers, who do not seem to believe their luck, then turns and strides off.{/n}",
    "017ea674-5f13-4907-80bb-c57c5daa110a": "\"Naive creature... The Haemonculi of Commorragh — including Tervantias, whom Yremeryss favours — are able to regenerate our slain kin from small pieces of flesh held in amniotic tubes. Any Drukhari you kill on the field of battle can come for you again — albeit at a price, since the Haemonculus claims a portion of their client's soul as payment for this precautionary measure. Perhaps Yremeryss was desperate enough — or insane enough — to resort to such a contract. Who knows, having Yremeryss's soul in my keeping might make her regrown form — if one appears — defective. She might not remember me or you at all.\"",
    "01907373-dee9-4817-89b7-d55c594d8f36": "{n}The Vox Master flinches, clasping her hands to her chest.{/n}",
    "01dff334-e909-4677-be73-1c67d8756181": "\"Very well. Should we encounter Yremeryss at any point, I shall allow you to deal the final blow.\"",
    "02271896-2965-4ffa-abef-738ee59d47a2": "\"Yes. Comfort me.\"",
    "022788c7-cc04-485d-bd70-687a45374609": "{n}You seize Marazhai's blade with surprising, even suspicious, ease and press the blistering tip against his neck. He thrashes and lets out an agonised howl, but your grip is firm — you do not allow him to move until the red-hot metal has seared the von Valancius symbol into his pale skin. Finally, he jerks away from you, bringing his fingers up to touch the brand on his neck.{/n}",
    "0240bac4-07e2-4656-8de0-8ed68f7df5e9": "\"Why did you stop? There are still people alive on deck...\"",
    "02a56c94-c0fc-493a-81a2-f7b6f8c912ef": "\"Yes? What else would you call what we do?\" {n}He narrows his eyes.{/n} \"I promised to show you my world, to satisfy your curiosity — and I have. Whose fault is it that you remain a mon-keigh nevertheless — with your dulled senses and narrow morality that you have been steeped in since infancy?\"",
    "02c80684-8666-423e-9ebb-d868fdfe4f33": "{n}Marazhai looks around lazily, surveying the muttering crowd. His clawed fingers, which were idly caressing your face a moment ago, slide down and close loosely around your throat.{/n} \"This is how you keep your servants in check, my little pet? Their insolence offends me. Kill one of the ringleaders — for my amusement.\"",
    "03858907-7f84-41e1-b9be-86d26c076101": "\"Of course.\" {n}He tilts his head to one side.{/n} \"You belong to me. All of you, unreservedly. The time has come to affirm the order of things, once and for all.\"",
    "03d99126-0109-4183-8620-d7a33df3002c": "\"Master Helmsman Ravor.\"",
    "05819b21-bdb7-4c79-b14d-c941024b7437": "{n}His words are softly spoken... and yet they seem to reach every pair of ears on the bridge. The hushed crew members look as though they have just swallowed their tongues... and their eyes dart to the frozen senior officers in horror.{/n}",
    "06d54dad-68e9-465e-975b-17131e300328": "\"What... happened... exactly?\"",
    "084e437e-8e79-4cba-a93a-0b5e0a21fee1": "{n}Just bringing your hand near the crystal is enough for you to feel the wave of psychic energy emanating from it. When your fingers brush the icy surface, the maelstrom of another's emotions bursts into your mind — hatred, bloodlust, terror, despair...{/n}",
    "090bb9aa-5d6f-4f50-b87b-58202636cde7": "\"Terror! Unbridled, exquisite terror! Far more bite to it than the stale, predictable pain of torture victims. That burn in your chest, that tang in your mouth... Can you feel the blood roaring in your veins? Your heart battering out a march of triumph? Life becomes more vivid when death can come at any moment, {name}. I will continue to remind you of that.\" {n}Without giving you a chance to respond, Marazhai steps over the side of the raider and returns to the platform.{/n}",
    "09104601-b6d0-4109-940d-8cf1e6f3f623": "\"A Sslyth's entire body is but one giant garrotte that crushes not only bones, but the very spirit. With each passing second, the pressure grows... and grows... and, suddenly, your chest cannot expand enough even to take a breath, and your consciousness begins to struggle in its death throes. Little compares to the passion born of suffocation in terms of sheer power.\"",
    "0a2a7b2e-0139-44a3-a39f-f15f3afc05dd": "{n}Janris's face turns from wan to bluish-white. His composure fails him, and he falls to his knees.{/n} \"Your {mf|Lordship|Ladyship}, don't kill me!\"",
    "0a2fe212-37a0-4cc4-87f7-9f2f91f49137": "\"I do not doubt it.\" {n}Marazhai silently closes the distance between you and leans over you, his breath tickling your ear.{/n} \"Do not keep me waiting.\"",
    "0ab80f43-4f58-4881-8fbc-538e0f80e45b": "\"Yes. Let's finish the feast.\"",
    "0bc1fcb6-0e6a-4d45-b631-74311f1e021c": "\"Who am I to stand in the way of the Imperium's justice?\"",
    "0bdeb696-2670-4279-a4a4-4d2e66165164": "{n}The Drukhari's eyes widen in astonishment. With a hiss, he intercepts your arm, gripping your wrist...{/n}",
    "0c37c7df-5aea-41f6-a2f8-8a6b17ad7936": "\"You are afraid. You refuse to experience what it means to be on the edge. What it means to know pain. How will you ever venture beyond your pathetic limits when you cling to them with all your might?\"",
    "0cab1f3f-f964-4e65-87b4-b12c2aa50537": "\"Kill for me, Marazhai.\"",
    "0e70f273-de67-4180-9b50-7a2c5869d4b2": "{n}Marazhai takes a step forward — and then suddenly stops and looks at you.{/n} \"My little pet, you have been such a diligent student... Why don't you choose how these cattle will die?\" {n}Marazhai's eyes track every movement of your face.{/n}",
    "0e799bf2-a379-496e-8c17-b43525cd6ac9": "\"Perfect ecstasy? I think I'll choose that.\"",
    "0e9a2090-b1a2-4751-89ca-b4a35fd4b588": "\"The Factotum is right, Lord Captain.\" {n}Vigdis's voice is barely audible.{/n} \"The only topic of chatter across every deck is who the butchers will visit next, and what they will do to innocent people and... and... and... each other.\" {n}The Vox Master shrinks away.{/n} \"Have mercy! No officer has ever questioned you, and we will not try your patience after this... but hear us now! We beg you! The entire crew begs you!\"",
    "0f359ba2-1385-4718-b951-a5fd37d91fc4": "\"Is there anything I can do to make it up to you?\"",
    "0f3659e5-38a6-4e07-9286-b76e18bb7316": "\"You do not sound very submissive.\"",
    "10542589-41bf-4f5a-b645-7383bd92db0b": "{n}Marazhai grips your chin and turns your head, admiring the brand.{/n} \"Well now, my little pet. I hunger for a feast. And you... you will come with me. Now.\"",
    "12a1b9da-9141-4fe6-98ed-0378bda7310e": "\"I am not interested. I think I have played enough with you.\"",
    "12b0f155-aecf-4e5d-9b74-8b44982e6437": "{n}Marazhai's snarl turns into a roar.{/n} \"Kae-morag! You knew what you were getting into!\"",
    "13c91890-e07f-4245-8a36-7c680de31e86": "{n}Marazhai hesitates for a moment, weighing his next words. Then he draws closer, leaning down slightly, and looks into your eyes. There is a subtle tremor to his voice.{/n} \"When we first... began, I thought this was all a little game — a chance to stave off the boredom of being among the mon-keigh by sharing the true passions of the Aeldari with one of them. I thought your weak mon-keigh heart would quickly founder under the weight of my truths and you would flee, and then I would have a new reason to torment you... and yet here you are. And I see in your eyes the same obsession that drives me. Incredible.\" {n}His voice drops to a whisper.{/n}",
    "14053361-867d-4ba3-abfb-4372e9969987": "{n}Marazhai grins.{/n} \"The answer I was waiting for! No one, once in my hands, remains as they were before — and you are no exception, {name}.\"",
    "14668c17-91a5-4f05-a637-a077c2924b7e": "{n}Marazhai makes a casual gesture, in the same motion returning the plate to its proper place.{/n} \"I am finished. Let me know when you are planning to kill someone — I cannot stand this lull.\"",
    "151223e3-7939-445b-8727-6533a78fd9f0": "\"Jae Heydari.\"",
    "15321293-6476-4db5-8b98-fa1ae7ee96c5": "\"Isn't this what you wanted?\"",
    "156b8825-1dc5-47f9-b5e6-11319e1993d1": "{n}After a minute, Marazhai bolts upright and freezes, clearly wrestling with his own irritation. A moment later, he cranes his neck to look down into the abyss beneath his feet.{/n} \"Come here, {name}. Take a look at this view.\"",
    "16a7b4be-ce43-4453-bcfa-08c6f37d91a8": "\"Not now, my pet xenos.\"",
    "171b5ed9-357d-4ffc-befa-4f86a8793532": "{n}A wave seems to ripple through the clutch of people — shouts, sobs, and curses rend the air. And then...{/n}",
    "1755fd1a-447c-4422-abdc-6258a189ac6c": "\"My dearest cousin... It is long past time for me to bring our kinship to an end.\"",
    "19f9ad87-3f6d-4c3b-9e16-11f324007f92": "[Listen in silence]",
    "1a10aef8-6b2a-4d2d-bfc4-1000152fc3d3": "\"Sister Argenta.\"",
    "1a41acc3-d1af-4d38-b2cb-5bb0836217ab": "\"Together we will descend into the bowels of this buck— your ship. We will find a compartment full of unsuspecting prey. We will slaughter them all — every last one of them. And with each victim we torture, the fear of the waiting prey will grow and grow, becoming sweeter and thicker... there, in that crucible of passion, you will know the true Aeldari soul. My soul.\"",
    "1a463a9d-e405-483a-bc36-fb55f37a4b82": "{n}...and suddenly, in this whirlwind of agony, you discern new shades of feeling — hints of triumph and the thrill of mastery over a defeated foe. Marazhai's eyes, which have been watching your face closely, widen, and his lips curve into an exultant smile.{/n}",
    "1a708a1d-ef59-4605-86b7-9131a4f70aa0": "\"None of this was a game to me.\"",
    "1aa9b01c-1a35-4813-98a9-33e8d68647f7": "\"I refuse to kill people for sport!\"",
    "1b9bcd38-307a-4236-b63a-3ffb9c8403fc": "{n}Marazhai bites his lip, holding your gaze and waiting for your word.{/n}",
    "1bc64635-3205-4410-9ec0-40d2cbe97d5f": "[Push him away] \"No! I've had enough!\"",
    "1cef4f04-603a-4599-8e71-8ea0b26e3eae": "\"Mmm... perhaps we could make do with some pleasant conversation over a few glasses of wine?\"",
    "1d118486-7c1b-41d5-90d9-bbdb9d9e8470": "{n}Marazhai stares at you from beneath half-lowered lids. His naked body seems to be knit from ropes of lean, lithe muscle, and his pale skin, marked with the same traces of violence as your own, seems to glow faintly in the half-light. Blood has pooled in the hollows of his clavicles — he wipes it away and licks his fingers, savouring the remnants of the 'feast.'{/n} \"You are awake, my pet.\"",
    "1d628098-bc8f-4d53-940e-f14d672ba262": "\"I thank you for your indulgence.\" {n}Marazhai's voice quivers with excitement.{/n}",
    "1d6e8dc7-3133-4b63-a14b-d7883da423f6": "{n}Time seems to stand still when you enter. Figures cast in shadow, huddled against the walls, turn to you — everyone except the few standing frozen in the middle of the room with weapons in their hands.{/n}",
    "1e37d4f4-b560-407b-a676-b615dffb0ea9": "\"That's enough! This senseless slaughter is over!\"",
    "1e7ef7bd-91ab-4757-9f5b-d6484bf5027c": "{n}Marazhai's eyes, which previously smouldered with a strange fire, suddenly blaze with the rampant flame of madness — the same madness that took hold the moment he was sated with another's pain. He barks out a short, hysterical laugh.{/n} \"Yes... Just as it should be...\"",
    "1ef9d803-ba1a-4141-b8da-fe8f706b0c78": "[Step closer to the torture devices]",
    "1f125aa8-f4cf-4996-80d8-96d3307b1291": "\"Yes?\" {n}The Drukhari looks deeply confused.{/n} \"Your astonishment is making me think that mon-keigh are even more primitive than I first suspected. Do not tell me that blood ties carry certain prohibitions and taboos among your kind?\"",
    "1f472538-d830-43b1-9ae7-5a88aa18a08c": "{n}Marazhai's fingers grip your chin and force your head up.{/n} \"The remains of the Reaving Tempest bowed down before me when they saw that I had not lost my authority even beyond the bounds of the Webway. I think you have earned a small gift from me.\"",
    "1fd7cb31-9d79-4d65-8fcf-3d0d3d5ffea7": "{n}Marazhai's lips stretch into a smile.{/n} \"An obedient pet. Good.\" {n}He leans even closer — and then shoves you hard away from him. With a nonchalant expression, he steps back and slaps the plate back into place on his shoulder.{/n} \"Then start by carrying out my order. If we meet Yremeryss, she is mine. And now — go, {name}. I am finished with you. For now.\"",
    "208c23d3-b3ac-4ed4-b4a1-ef62cbfb3fa5": "{n}Marazhai freezes, his eyes radiating shock and bitterest disappointment. A moment later, he effortlessly pulls his wrist free of your grip and stands, sheathing his blade and muttering untranslatable xenos profanity through gritted teeth.{/n}",
    "209a43f8-a139-483a-a4cc-3f3c8c4f0b40": "[Reach toward him] \"Yes.\"",
    "210149b4-7bec-417e-9e62-245506e061d9": "{n}At the sight of you, Marazhai casually kicks his feet off the desk and stands.{/n} \"{name}. I must speak with you.\"",
    "21983856-e965-4953-a9a5-bb8f1564842f": "\"I wish for you to fall victim to these pleasures. I shall watch my favourite toy.\"",
    "21a4a5c1-1526-4680-a8fc-7a8a2119dc8d": "{n}Marazhai laughs softly, tilting his head.{/n} \"So you also nurture a spark of the obsession that rules me, and I managed to fan it into a blaze. Good. Very good.\"",
    "22ba8a77-952f-4408-8e65-9c0f28b2b230": "\"In the Imperium it is customary to brand sanctioned xenos.\"",
    "2315465d-a647-4d16-a9d8-7f4aaa8132cc": "\"You kill them by the dozens every day for the sake of your vanity!\" {n}Marazhai laughs condescendingly.{/n} \"I have seen them perish with every movement of your ship. They are burned by radiation, crushed by pressurisation, pushed into breaches... all for the sake of making this vessel move. Mon-keigh and their methods do not count as sacrifices when it comes to the goals of their precious Imperium — so why are you being hypocritical, refusing to spend your servants on something that will quench a thirsty soul?\"",
    "244729ef-a81a-4949-8cac-1956b14afeb5": "{n}Lounging on a chair, Marazhai lightly waves a narrow Drukhari blade back and forth over a lit candle. His eyes meet yours over the flame, his voice dripping into your ears like poisoned honey:{/n} \"{name}. I have been waiting for you.\"",
    "244d9342-1b8e-4f86-959b-942f916d3c23": "\"Now I know what 'personal desires' of yours required the Haemonculus's services.\"",
    "24825eb3-7e90-4c43-8b57-52ad87d7428c": "\"Enough. I will no longer torture and torment my loyal servants.\"",
    "256dec8c-41b3-4b4d-bc7a-601cb77dd96d": "{n}Marazhai laughs contemptuously.{/n} \"Very true, {name}! All you need to do is focus on your obligations.\"",
    "256e106b-8131-4cbe-b5e2-82cfaa33f558": "\"You have a complicated relationship, I see.\"",
    "25b41664-aa8d-43ef-9690-bb4ed9a44672": "{n}Marazhai lightly leaps from the edge of the platform into the raider and begins inspecting it from the inside. You hear clicking and hissing as the Drukhari opens and closes various hidden caches in the skycraft's hull, accompanied by muttered xenos cursing.{/n}",
    "25bdb283-bdf8-4dd6-94dd-a6a342b00aba": "\"Your obedience is impeccable, my little pet. Get up — we are going for our walk right now.\"",
    "25c2dde9-fa62-459a-b1a1-06ed15416efc": "\"These Wyches, who were banished from their Cult for their connection to the Reaving Tempest, are exquisite artists of the blade. Thousands of touches will cover your entire body with the finest of cuts, delivering the sweetest pain — but never granting ultimate release. The object of their artistry will teeter on the border between life and death... for hours.\"",
    "273c8769-054d-430b-bc0e-a2990db43289": "\"Good, {name}. Know that you could never doom her to a worse fate than the one I have prepared for her. Now that this conversation is concluded...\" {n}Marazhai slaps the plate back into position.{/n} \"We can both be on our way.\"",
    "289490d8-9ea3-4626-9c13-437f8635d3c0": "{n}Marazhai can barely keep himself from lunging at the humans.{/n} \"What... what is your wish, {name}? How will it please you to destroy these cattle?\" {n}Marazhai casts a feverish glance at you.{/n} \"Tell me, and I will obey.\"",
    "297838df-77d4-49f0-acb5-cb988d38f49b": "\"Why do you ask the obvious? Because it is how you will find your inspiration for future battles. It is how you will test your weapons and your reflexes, and find flaws in your movements and techniques. And it is how you will finally awaken your hunger and anticipation for the coming challenge, leaving you eager to plunge into the fray!\"",
    "298fb174-3ee4-43d2-ae48-f697c4e772df": "{n}Marazhai raises his blades with a smirk.{/n} \"Go. And I — I will follow you, {name}.\"",
    "2a85ec56-24da-48b7-9f9f-3844315f119c": "\"Why don't they entertain us themselves? You there, scum! Finish yourselves off or else we will, and a hundred times more painfully!\"",
    "2ae4c589-10de-4701-8a72-0c48bb0be344": "\"The soul of Yremeryss, the Archon of the Reaving Tempest. It should belong to me. I do not know where... I do not know how... but that bitch tried to dispatch me without sullying her own hands and she deserves to lose her life. Her soul will remain in my Soul-Trap.\" {n}With a lazy nod, Marazhai indicates the dark crystal hanging from his belt.{/n}",
    "2ae625fc-62d3-418f-be7b-1a2c10e25612": "\"The Tempest's Kabalites have already picked the raider clean. That means that what I seek must be hidden somewhere in the spire. Come — I intend to claim what is mine.\"",
    "2b5cc18a-130d-44af-86f9-48a7fdc144ad": "{n}The devices withhold their secrets from you — the nature of the xenotech is so depraved that you are unable to discern the purpose of these tools. A moment later, you hear Marazhai slam a container shut and stand up.{/n}",
    "2bc6dc53-f7f9-4279-b347-07c53883186a": "{n}Marazhai dodges the blow with a smirk and draws back.{/n} \"You should not have done that. But it does not matter. Let us return to your obligations.\"",
    "2bd22019-282d-43c6-8c52-8b9ee719b1ea": "{n}You can see the jaw muscles twitching in Marazhai's face — it seems the attack on him has managed to upset his equilibrium after all. He is carefully inspecting his armour, which has obviously suffered damage in the arena and the recent fight.{/n}",
    "2c41b160-ceb9-4d04-bf45-692e3d0dcd2e": "\"Let us see how you handle the tasks I have already given you. Remember — Yremeryss is mine, whenever and wherever we encounter her. With that, I have nothing more to say to you, {name}.\"",
    "2c5bfd53-72a2-4b28-9673-f20c85299b34": "\"Put that foul thing away.\"",
    "2d74b7ed-7f66-45b8-8a1d-3c90d30f1dc7": "\"Hmm. Perhaps I did not make myself clear. The right to take the life of an Aezyrraesh—\"",
    "2ddcee84-b6a3-4b70-81a8-94a88936baa0": "\"I have no idea.\"",
    "2e59cdb2-7166-4a87-a299-a8d40f617fbe": "\"Hurry up, Marazhai, or I will leave without you.\"",
    "2e7fae4a-1f15-4ba4-bd61-7137c6872282": "{n}Marazhai's barely audible footsteps seem to drown out all other sounds on the bridge. Officers break away from their tasks and cast fearful and hateful glances in his direction. Marazhai seems to be revelling in the outpouring of hostile attention, a satisfied smile playing on his lips. But when he glances at you, he drops to one knee and bows his head submissively.{/n} \"{name}. I seek your permission.\"",
    "2fd5640b-0d85-4fe9-ba62-e63f03ab7027": "\"It was an amusing experiment. Not to be repeated.\"",
    "30304942-fe7c-409d-8014-c4c4ac3028d4": "\"The one the mon-keigh call a witch? I will do you the favour of ridding you of that shredder of the veil.\"",
    "3096c070-0066-4107-bd51-ef632ec57d23": "{n}Heinrix's mouth flattens into a hard, thin line as he glances at one of the torture devices, but he remains silent.{/n}",
    "3137ccb5-8053-4b8a-9ede-cab82606d842": "\"This Engine of Pain created by a Haemonculus is a delicate mechanism — an orchestra of suffering and torment, equipped with a thousand needles, knives, and syringes that inflict the most sublime sensations. It will suck out your soul, grind it to dust, change it forever... and then revive it, restoring all essences and feelings to your veins. There is no ecstasy greater than that experienced by one who has endured this Engine's torture.\"",
    "315bb5c9-30e6-477e-9271-95e39958b035": "\"You break the rules. You set them yourself, at the very beginning... and then you started straying outside your role, mixing up words. You either possess or allow yourself to be possessed. There is no in-between.\"",
    "319bebeb-5373-461c-8a06-3d1a7517811c": "\"Get a move on. I shall not wait long.\"",
    "32366c05-1de1-4547-a112-2a99462e8850": "{n}Marazhai heaves a disappointed sigh.{/n} \"You are wrong. But I will not try to coax you into partaking of the pleasures I can give you. Do as you will.\"",
    "325afae5-1414-45ea-9e9d-9e29944d0820": "\"I shall decide when.\"",
    "329d0d8c-1993-41c5-bd1b-ccd089c1cf80": "\"Marazhai, perhaps we can try to come to an agreement?\"",
    "32c76f43-ffa6-452b-a299-3b35cb87841e": "{n}Marazhai's eyes flare.{/n} \"A name. Give me a name.\"",
    "32ecd464-d013-4620-b542-34427facd951": "{n}Marazhai lets out a low chuckle.{/n} \"I do not expect a primitive creature such as you to understand something so beyond your intellect. All I need is for you to understand your obligations to me.\"",
    "335f6306-5249-4a45-93f3-7a0c123ef628": "\"Your interest pleases me. Here, take this — consider it a reward for your diligence.\" {n}Marazhai carelessly dumps the items he retrieved from the container into your arms.{/n} \"We have one last place to check. Since we found nothing here or in the raider... there are simply no other options left.\"",
    "348287f7-2344-452c-b9a1-1c6345ae5f3c": "{n}Marazhai strides among the mysterious xenos devices and presses his palm to one of the strange pieces resembling a pedestal — with a hiss, one of its sides suddenly opens like an airlock. The Drukhari begins to examine the contents of the container — the thuds and clangs of objects being moved about ring harshly in the otherwise silent space. Meanwhile, your eyes are involuntarily drawn to the peculiar devices that fill the room.{/n}",
    "351f15e8-50f1-4b85-8070-1b538e576b74": "\"Hmm? You would allow me to do that? After everything we have experienced? After how... submissive I have been, you would let me walk around without your brand?\" {n}The Drukhari's eyes are taunting, flashing with malice.{/n} \"Does that mean I have mistaken our roles? Well... we shall see.\"",
    "36dc724c-127e-48ea-b1c8-c8f8e1e07a83": "\"The oblivion of ecstasy... it has been so long since the last time I plunged into it.\" {n}He does a full-body stretch.{/n} \"Your servants had not known true fear in a long time — and the terror they felt when my blades began to rip open their bodies was especially... powerful. And you... you were good. Better than I could have imagined. You are like a sponge, absorbing everything I can give you.\"",
    "370e58b9-1f77-479b-aa3d-d8b7eb37c6b0": "\"A bloody march sounds superb. I'll do it.\"",
    "38613a1e-1d39-4bef-a8d5-4d6101dc348e": "{n}Marazhai's voice is utterly devoid of colour and playfulness — he has reverted to the same imperious tone you heard back on Grantis.{/n} \"You once wanted to gain forbidden knowledge — the paths of the true inheritors of the ancient Aeldari. The essence of my world. Things that are inaccessible to ordinary mon-keigh. Things that bring me pleasure. And, I must say, you have proved to be an abominably poor student.\"",
    "3987bca4-5c65-4c66-8343-5b974cd5ecef": "\"Yremeryss is my sister. What does it matter?\"",
    "39ae54ea-a4e7-4039-9baa-ed7b9aa5bc3e": "[Kiss Marazhai]",
    "3ab396b6-2058-4886-a6fc-85abc84b89dc": "\"Please, Marazhai, be my guide.\"",
    "3c2f7552-3437-4732-b567-4df19c0ac804": "\"Not a chance.\"",
    "3c4afa92-6e2c-483a-82f1-60850027dc4b": "\"His will be done!\"",
    "3c8422dd-6ae2-47ea-b7b9-70fe0cff0556": "\"Simply killing her is not enough for me — no, it is too... banal? Keeping her imprisoned for all eternity in a cage of misery from which there is no escape — that is a fate more to my liking. Her fury and torment will feed me until her spirit dries up, like a fountain of blood spraying from a sliced artery. And also... it might make her resurrection problematic.\"",
    "3d78567a-4107-4b36-a2a5-05d7275b555c": "\"{name}.\" {n}Marazhai prowls over to the desk and braces his arms against it.{/n} \"I have been thinking about what I promised you before. About satisfying your curiosity.\"",
    "3df56458-c7c8-40eb-80ca-da025a343123": "\"I do not need gifts from you.\"",
    "3eb7cf6c-40c5-4eac-8ec4-b4af3259cf48": "{n}Ulfar's rumbling malicious laughter echoes off the lair's ceiling.{/n} \"A nimble pest, aren't you? You could have surrendered without a fight — I would have snapped your neck and spared you torment. But you chose to die more painfully...\"",
    "3ec9c2b1-f9c5-4eb0-be1a-8e67cee701be": "\"That is enough. It's over.\"",
    "3ecb4f70-5425-410b-a1d2-24bea0611c24": "[Grab the blade and stab Marazhai]",
    "3eeebc70-f287-45f1-944f-7db7fe6498ab": "\"The abomination that you have allowed into the ranks of your companions must die. This is His will and my duty, Rogue Trader.\" {n}Argenta's eyes burn with a frenzied, incinerating fire.{/n}",
    "3ff8add3-33fc-4dda-88ad-00e5f47f453f": "{n}Marazhai clicks his tongue.{/n} \"Such a narrow mind. How disappointing. Or perhaps it is cowardice, {name}? But that is your weakness, not mine.\" {n}He steps over the side of the raider, returning to the platform.{/n}",
    "404fa5f4-6ee7-43b1-91cb-86683f4403a3": "[Yawn in a show of boredom] \"I see nothing of interest here.\"",
    "4090325d-7efd-432a-9592-2363737eb464": "[Hide a blade up your sleeve] \"Yes. The ending to this feast will be unforgettable.\"",
    "40bcef75-ab70-4278-8cc3-a144e742f381": "\"I will not take part in this again.\"",
    "416071be-ddc2-492b-b737-c5b902d3b4e8": "\"Yes. I valued her until she went too far in her attempts to dispose of me. She valued me until I refused to bare my throat for the blade without a word. Our relationship has come to a dead end. Now the tie between us must be severed.\"",
    "41a5ac22-e637-467b-9c2b-168e04eaa515": "{n}Marazhai raises his blades.{/n} \"Watch. Do not even blink.\"",
    "426b1f5e-1426-4e35-b296-fa865f1a9695": "\"Why is it necessary?\"",
    "42dff602-3758-4ce3-a5ed-b0f298254fd6": "\"Tsk. I doubt your kind is capable of such a sophisticated creation — most likely it is a crude copy.\"",
    "42e3bafa-4da5-4560-b035-449e2951cb95": "{n}The Drukhari chokes in outrage, genuinely shocked by your decisiveness. Gripping the broken agoniser in his hand, he glares at you, almost shaking with rage... and yet he does not lose control. With deliberate nonchalance, he tosses the pieces aside.{/n}",
    "43083f59-6f8c-4dfb-b2eb-e8ad7990f876": "{n}Marazhai spends several minutes rifling through the items on the tables until he stops, having noticed something. With a satisfied growl, he draws a long, pliable, spiked whip from the pile. You hear a click, and an icy blue glow ripples out across the whip's smooth surface with a slight crackling sound.{/n}",
    "43b31fa6-8c30-4494-aade-3e4486cd6eea": "{n}You pluck the blade from Marazhai's hand with ease — for a moment, you think he deliberately loosened his grip. But he certainly did not anticipate your next strike — with a crunch, you drive the blade under his jaw, piercing his throat and shattering his vertebrae. One last astonished, disbelieving look... and Marazhai Aezyrraesh falls dead to the floor.{/n}",
    "43dbf5b2-7ee2-46d5-9257-e09eef482fa8": "\"I do not trust you.\"",
    "4446c515-7bc5-4ca5-9d37-0839e5f3331a": "\"Is that so?\" {n}Marazhai leans toward you.{/n} \"Did you want so desperately to be near me? Did you so crave my attention, my touch? My little pet, what a poignant... and feeble admission.\"",
    "444b0b88-8873-4c2b-a372-3e7e67ec9aa7": "{n}You suddenly realise that he is moving remarkably slowly — a stark difference from his leap just moments ago. He seems in no rush to lower his raised hand, and then he hisses,{/n} \"What is wrong with you, {name}? Have you forgotten your place?\"",
    "449e90c4-9a57-4673-a3a0-72de527b0557": "\"You have the nerve to disrespect the person who just dragged you out of the arena alive?\"",
    "44b8a5f9-dc1c-406f-b062-5550c46cb39c": "[Nod wordlessly]",
    "455dd248-85e8-496d-bf2e-b99c80ac3c52": "{n}His voice vibrates with excitement.{/n} \"Just look... Who else could offer you such a gift? The delights of my kind, selected according to your desires!\"",
    "45736679-9390-494b-902d-847ad37c9cef": "\"I did not save Marazhai's life so you could take matters into your own hands! Put your weapons away, all of you!\"",
    "45b90e31-57a0-405e-be13-fd79879732a7": "[Hold out your arm] \"Do it.\"",
    "476cd4c7-3d5f-4574-979b-fa68812b0878": "\"I refuse to pay for the deeds of my dark cousin.\"",
    "479b4330-0c31-4f6a-97e2-aaf7d73d87a9": "{n}Marazhai lets out a furious cry and, raising his blades, rushes at you and your companions before you can move.{/n}",
    "47a0f331-cb7a-4046-aaf8-7cb38075dce5": "\"You feel the pain, cousin?\" {n}Marazhai does not even turn around to look at Yrliet.{/n} \"Your re-education has clearly already borne fruit.\"",
    "47e00f4b-b498-41c8-a8f0-b0ea67939243": "{n}Oblivion releases you from its clawed grip and you slowly swim up out of the gloom of your fevered slumber. Your entire body aches and smarts: your skin is peppered with countless cuts and bruises, and a dull gnawing pain radiates through your wrists and hips. A hazy, almost indiscernible memory hovers somewhere at the edge of your consciousness — a memory of pain... and of the pleasure reaped in its depths.{/n}",
    "4854d107-7275-4c5e-81e5-e78d08ebbf4b": "\"I am giving them to you. Enjoy.\"",
    "48c1e6e0-9d82-4edb-a283-207fe9b2cd66": "\"You promised that I would comprehend the passions of the true Aeldari. That has not happened.\"",
    "493a9ae5-6027-466c-8588-4fa4b90c63a7": "{n}With the claw of his glove, Marazhai hooks one of the crushed plates of armour on his thigh and examines it meticulously.{/n} \"When we at last face each other — and we will face each other, even if I have to gut all of Commorragh to do it — and if you are there when it happens, do not even think of trying to deliver the final blow. Only an Aezyrraesh has the right to take the life of an Aezyrraesh — and that right is mine.\"",
    "49a2dbf5-21c9-493e-b730-28f90830d107": "\"And now...\" {n}Marazhai's tone and posture instantly shift — he ducks his head and looks up at you in a show of almost playful submissiveness.{/n} \"I hunger for a feast, {name}. Now. Immediately. Do I have your permission?\"",
    "4a5a2c34-10d2-4967-a05a-ea893bd92dd8": "{n}Marazhai painfully nips your ear.{/n} \"Of course.\"",
    "4a6b3c14-8c94-4034-89d1-5c3f20924d93": "\"Both you and I know that a raid is coming, {name}. It was only recently that we confronted the Archon of the Black Heart... The new challenge may prove to be even more arduous. One that requires greater mastery over death. One that is even more... draining.\" {n}Marazhai casts a hungry eye over the assembled crowd.{/n}",
    "4c720cab-49ef-4883-a725-af036024c57c": "\"You have my permission.\"",
    "4ce04956-b92a-4cd9-a58c-1dbf4cff3f98": "\"Abelard Werserian.\"",
    "4ce17f0f-f0d9-4e2b-9687-8efcff28a01a": "{n}...and, unable to endure the onslaught, you draw your hand back. Marazhai scoffs, blithely drags two fingers across the crystal, and returns it to its proper place on his belt.{/n}",
    "4cecb768-318e-4e05-8185-5e88ba26ac57": "{n}Marazhai lets out a barely audible hiss, but he casts his eyes down.{/n} \"I... will... wait.\"",
    "4d11a44c-1f75-432e-9949-7714e5bcadef": "{n}Marazhai turns to you — he is holding a crystal coruscating with otherworldly fire.{/n} \"{name}... look at this. Your enemy's soul is in the palm of your hand, under your complete control, at the mercy of your desires. Is this not the greatest revenge for past wrongs?\"",
    "4d4d33e9-33f4-450b-ad61-722fb1f5b79b": "\"Whatever it is, I will not permit you to take it with you.\"",
    "4d97e581-1844-42b9-9229-094abe77eb03": "[Address the crew] \"Enforcers! Kill this xenos!\"",
    "4efdac8e-5154-49ce-b104-2176e38e1136": "\"Are you out of your mind?\"",
    "50cda3fd-7925-4341-afcb-d03965afaf32": "{n}Heinrix makes a low sound in his throat.{/n} \"Curiosity that should be put to better use.\"",
    "514d5f2b-5679-4c32-bee3-64ea9d820ea9": "{n}Marazhai gives you an enigmatic look, a smile slowly creeping across on his face.{/n} \"Commorragh is the greatest thing ever created by an intelligent race. Surely you wish to see it as it is meant to be seen, to behold it in all its magnificent detail?\"",
    "52abb48d-2570-498b-a00d-e25801eaa369": "\"Ulfar.\"",
    "52da94fb-2ba1-47a0-932c-1e8c8241d474": "\"The sweet-voiced mon-keigh. The time has come to make her hoarse with screams of pain.\"",
    "53143708-ab81-48cb-af21-b4138af02408": "{n}The sanguine mask vanishes from Marazhai's face.{/n} \"I am offering you something that has been granted to no mon-keigh before you. Do not insult my indulgence of you — come with me now, or I will stop wasting my time.\"",
    "531c57e1-dea6-4fec-8274-f43a331c5502": "\"I like the idea of smothering passion.\"",
    "531e14f9-d308-44e3-bb3f-cb8ca0c5484a": "{n}Marazhai is casually inspecting his armour for damage, seemingly unperturbed by the attempted reprisal against him.{/n}",
    "53758432-76d6-4724-8b73-660b34b1813b": "{n}Ulfar slams his gauntlet-clad fist against his armour, heaving a sigh of disappointment.{/n} \"I am not one to end the battle while a xenos still stands... But no matter, scrawny inhuman — we will get the chance to finish this another time.\"",
    "53913035-c4f9-47b2-9054-a169e17ee51c": "\"Ah, the little mechanical martyr. I think he as well as I will enjoy what I do to him.\"",
    "5414de4f-ddf1-4c6d-a5df-9f9128ce1be6": "{n}The chasm yawns endlessly below, the cyclopean spires of Commorragh piercing upward out of the gloom. The details of these vast structures are hidden by the hazy gloaming — the many lights on the spire's terraces, which resemble marsh gas, are all that bring colour to this bleak and awe-inspiring vista. The towering height takes your breath away and you almost swoon... and then a gentle shove at your back makes you lose your balance.{/n}",
    "545881fd-ac3c-4c34-a12f-01401ebb277c": "{n}Marazhai blinks, and the servile submission you are used to seeing on his face slides back into place. He tilts his head down and to the side, showing you the brand, and then leans in even closer.{/n} \"I will take great pains to avoid such a fate. And I will begin... right now.\"",
    "54618589-a0ad-49ce-af0c-9baab34069e6": "{n}Heinrix curses floridly in a dialect of Low Gothic that you do not recognise.{/n} \"Damn it, {name}! Your leniency toward enemies of Humanity... no, toward this particular duplicitous and despicable piece of filth crosses all bounds!\"",
    "5464d1bc-27cb-4135-8bc4-3cb34af37934": "\"I... do.\" {n}When you release your hold, the Drukhari stares at you for a few seconds, his head slightly bowed.{/n} \"Before I leave you... may I request that you leave Yremeryss to me?\" {n}You hear supplication in his voice that seems sincere and mocking at the same time.{/n}",
    "5509a709-c14a-4f45-8b60-f9e538c28c38": "\"We do not have time for this.\"",
    "557d62df-b551-4faf-a18c-cda9105c3e4d": "{n}Marazhai grins.{/n} \"Very good. I will even let you choose — name your victim.\"",
    "55f768b7-a9a8-4c7e-a948-89db561bcda4": "{n}Drunk on the misery-soaked air, Marazhai does not hesitate for a second — he drags you to him and covers your mouth with his own. The pain of his metal claws digging into your neck mingles with the salty taste of blood from your bitten lips, and you sink, sink, sink into a dark, viscous, endless abyss...{/n}",
    "561e722e-22b1-478c-b612-a3c0e4eb1841": "\"Eternity. Sounds tempting.\"",
    "564a2d2d-1334-49a8-a2f8-69bf178e4f3c": "{n}Marazhai lets out a guttural snarl.{/n} \"You think you can back down now, at the very end? No, {name}, your hands are already stained with blood. It is too late to hide behind mon-keigh guilt!\"",
    "56bfa4c7-026c-445c-be80-0a9682fbcb44": "\"You intend to carve a brand into me?\"",
    "57019eee-e3db-4c23-b164-8c88db3534ed": "\"What did you just say?\"",
    "5731a6f9-c45e-4f32-841e-1900c891bcbc": "{n}Marazhai freezes, breathing heavily, his eyes radiating shock and bitterest disappointment. A moment later, he unleashes a torrent of untranslatable xenos profanity and rolls off you, sheathing the blade.{/n}",
    "576ba690-381c-4943-92b0-33fd8d4f091a": "\"Perhaps the time has come to thank you, {name}.\" {n}Poisoned honey oozes in his voice.{/n} \"Our little games... are a wonderful distraction from the call of Sai'lanthresh and the frigid company of your kind. Your... willingness to do anything has turned this ship into a palace of pain. Delectable. I could not have wished for more.\"",
    "57c51cb0-42a6-4cdc-bbd1-54acc09a6534": "\"This will not be our last feast, will it?\"",
    "582ebea3-9ee6-4007-9918-63661d734106": "\"It doesn't. Forget I mentioned it.\"",
    "591aa1c1-5e6b-4d07-be72-5cd1df9db183": "\"You and only you will wear the brand!\"",
    "594e5fb1-f271-4518-b203-5c73a883a01b": "\"What do you mean by 'feast'?\"",
    "5b1bc829-6d0f-4733-aaa9-c2f55cd4a3b3": "\"You already know what I am talking about... otherwise, you would never have agreed to experience the agoniser's caress. In the depths of pain, you find morsels of pleasure, which I now invite you to partake of in full.\" {n}Marazhai smiles slightly.{/n}",
    "5b48e20f-20b3-4daa-9475-82c90df2ec5d": "{n}Marazhai raises his weapon.{/n} \"For you, {name}.\"",
    "5b4eb7c2-4bda-4d3d-8b0f-0f6dda28114d": "[Look at what the plate was covering]",
    "5c08d96a-9d63-470f-b387-a162dfef9d43": "\"Fine, I agree.\"",
    "5c52dfc0-988d-42a4-9db5-242545d82108": "\"No. There is nothing I could deprive you of that would cause you pain.\"",
    "5d4802a5-b1c1-4222-a0f3-9b68c4fef5c3": "\"Now I shall dictate the rules. Kiss me. For real.\"",
    "5d51dffd-0716-429a-835c-92debbcd1a34": "\"Yrliet Lanaevyss.\"",
    "5dd413ac-8d92-4802-9179-45d503889fc4": "\"That will do. No one else is going to die.\"",
    "5e400082-3dbd-4403-adac-df80924ae88a": "\"You want to kill your own sister?\"",
    "5ed28f65-58d5-4ab4-bce8-4842c87b949d": "\"Are you sure? Or is this the remains of your primitive mon-keigh morality talking? Consider your answer carefully, {name}.\"",
    "5f9c6dfc-10bc-4924-8989-a0cf7a031bce": "\"I will think about your suggestion.\"",
    "6011e4f9-84ac-4355-8b6e-c5e50e12189d": "\"Do not deny it — you too can revel in the pain of others. Isn't that why your eyes burned as you gazed upon me at the mercy of the agoniser's torment?\" {n}Marazhai laughs softly.{/n}",
    "603135ff-366d-461d-8890-e5d7a214449d": "{n}Marazhai lightly brandishes his blades, laughing mockingly in his opponent's face.{/n} \"I can continue dancing with you for a long, long time... but I am growing weary of your pathetic attempts.\"",
    "61ce2dd2-bf6c-4e38-8248-798560a4b9e3": "{n}He straightens and glances around at the bedroom.{/n} \"Well. In that case, I will leave you alone with your regrets.\"",
    "6277807a-fc74-44e8-8950-3533894ba3ad": "{n}Marazhai takes his eyes off the exit and looks at you. The contorted mask of battle rage slides from his face, and he sheathes his blades.{/n} \"If your lackeys have seen enough of the show, I have business to discuss with you, {name}.\"",
    "62fba0a3-5f91-4152-8854-f83937719dd0": "\"Idira Tlass.\"",
    "63a580fe-1dd1-487a-bdca-5ae998090cd9": "\"Why? It is a priceless artefact that belongs to me, and I have reclaimed it before my kin managed to steal it. It is property of the Reaving Tempest that must not be allowed to fall into the hands of the other Kabals — and when we dispose of Yremeryss, the spire will certainly come under attack. And lastly... I can indulge in a little sentimentality, can't I?\"",
    "63af2c95-ffed-467e-9e66-8b3f16183a04": "{n}Marazhai blinks, and the smug arrogance you are used to seeing on his face slides back into place. His hand slips down your throat, his fingers tracing the brand.{/n} \"Is that so, my little pet? If you keep speaking to me like this, I will be forced to invent more and more punishments for you...\"",
    "63e19a17-0ee5-4388-bf66-8e103599b0a6": "\"What do you want with her soul?\"",
    "643a91aa-cede-4c6e-b86f-290e3532a1a7": "{n}You seize Marazhai's wrist, seeking to remove the blade from his hand. He glares at you in outrage.{/n} \"What are you doing, mon-keigh? Have you forgotten your place?\"",
    "6525e3f8-091d-48b9-b10d-acaa3dea480f": "\"I do not hear enough pleading in your voice.\"",
    "6537fa86-febb-411b-9af1-3f048fc2702b": "\"Why is this thing so important to you?\"",
    "653a9c04-ae0a-45b3-9332-f4e5796a2bb6": "{n}The xenos's voice drops into an enraged snarl.{/n} \"You want to submit to your servants? You can do as you please, but do not even dare to hope that I will bend to the will of these mon-keigh!\"",
    "65c2cc7e-8743-4a94-88be-469058766395": "{n}...and you realise that you cannot discern the emotions in his eyes — they slip by so fast you cannot count them. And yet, he makes no attempt to remove your hand.{/n}",
    "65f21ec7-3f1f-4df9-b7eb-63c48e760411": "\"A talkative mon-keigh who thinks she understands my kind. She will soon enough.\"",
    "66c73a72-0be3-4596-8773-65eb7cacb9ff": "\"I shall give you one of my retinue.\"",
    "6799bddb-114a-42f8-9550-61e940b6ca4d": "{n}He casts an intent look over the bridge as if to make sure everyone heard your words, and laughs contemptuously.{/n} \"Let us leave this carrion behind. A great feast awaits us.\"",
    "67ac8ea5-2c06-4309-9667-44c4c3246add": "{n}Something flickers in the Drukhari's eyes. He casually waves away the suggestion.{/n} \"No. Not him. Choose someone else.\"",
    "67b54d9d-e548-4ccb-8446-08542314310b": "{n}Marazhai freezes.{/n} \"What...? This is a great honour for one such as you... and you are going to reject it?\" {n}The expression on his face is new to you — one of genuine surprise... and simmering rage. With a guttural growl, he stows the blade and casts a baleful glare at you.{/n} \"That is it. I am leaving... and I will not be wasting any more time on your doubts and weaknesses, mon-keigh.\"",
    "697bd971-a86c-48a6-a3b9-17a74e1d15a6": "{n}The Drukhari's fingers grip your face, and his voice drops to a whisper.{/n} \"Your docility, my pet, becomes you. Now...\"",
    "69d29314-3f02-4749-9ae6-5860a4a08275": "\"I... appreciate the thought. But I will not be availing myself of all this.\"",
    "69f58e54-a8ed-4ee5-80ec-da6c91fe5abc": "\"Cassia Orsellio.\"",
    "6a2137ea-f34c-4690-a7a4-50b7916c79d5": "\"Ah, yes... I can hear your frantic pulse, {name}.\" {n}The Drukhari tilts his head.{/n} \"What is it you feel when you look at me? Primal fear? Paralysing horror? Inexplicable awe? Allow me to explain: you are enthralled by your proximity to death. Your consciousness is swooning at the unlikely fact of your continued existence. But you do not recognise this, because you have been prevented from exploring the limits of your sensation. No such constraints exist in my world.\"",
    "6a8c526d-18c5-46d9-9e6c-78ff21d8d2d4": "\"Careful now — I might tire of you over an eternity.\"",
    "6b57d926-8072-46bc-8695-2f2bc529dd64": "{n}Marazhai's eyes narrow.{/n} \"You would deny me such a trifle without even knowing what it is? Are you so afraid of the unfamiliar? How tragic.\"",
    "6cf7457b-234f-4f11-8c61-d565067c69d3": "{n}Marazhai goes still, thinking.{/n} \"Perhaps there is.\" {n}A shadow of a smile appears on his face.{/n} \"How much do you want to stay with me? Whose life do you value as much as my indulgence?\"",
    "6e360a29-21af-4f84-800c-bb3d88698a89": "\"Who started this?\"",
    "6f9704e1-b38f-4e29-9a5e-8e79ae89839d": "{n}Marazhai's laughter seems to echo off the deckhead, rumbling throughout the compartment. Looking at the gory mess at his feet, the xenos raises his head and turns slowly, surveying the bridge and the trembling people.{/n} \"Behold, {name}! This is what real servants should look like — humiliated, quivering, grovelling! Too afraid to raise their eyes to their {mf|master|mistress}, for {mf|his|her} wrath is more terrible than death! Now not one wretch that serves you will dare to gainsay you or me — for they know their place!\"",
    "705234e9-cf07-4a66-877e-9d175dbf0521": "{n}When you pull away, a spark gleams in Marazhai's eyes. He is silent, but you think something akin to hope smoulders in his gaze.{/n}",
    "70eafbec-f866-4459-8a9f-1e85b0958ede": "{n}Marazhai's eyes narrow to slits.{/n} \"All the more reason... I know what powers you serve, {name}. If you think I will stay by your side when the veil finally devours you... no. No, that will not happen. But, admittedly, the risk only grates on my nerves — and that is why I am still here. On the edge of the blade.\"",
    "715157df-d0ba-4f41-a32a-91ed154eb9de": "{n}Marazhai scrutinises your face, then shakes his head.{/n} \"Foolish. A foolish admission, {name}. Are you so trusting that you would bare your soul to someone like me? You are lucky I have no intention of breaking you here and now — otherwise such weakness would cost you dearly.\"",
    "71d7d741-1eb9-40ba-ab38-db698751d28f": "[Back away] \"Nothing.\"",
    "72aed157-41cd-4b0a-8d14-fa4a46a2c6ab": "{n}Marazhai flinches, and for an instant his face twists in a grimace of disgust... and yet he wills himself to remain still as you approach and press your lips to his. For a few more moments, he does not yield to you... until some taut string within him seems to snap and he surrenders to your mercy.{/n}",
    "732cb47a-1e2c-4347-82fa-2570900927da": "\"I already mentioned that we Drukhari are the true inheritors of the ancient Aeldari. The Aeldari who reigned over the entire galaxy. Who inspired terror and awe in the lesser races. Who knew truths that others feared even to glance at. Our distant kin — the ones who dwell in realspace in eternal fear of Sai'lanthresh — are but a shadow of that former greatness. We, and only we, carry on the greatness of our ancestors.\"",
    "737ecc41-9ca2-4b5b-9b9e-8d6e451545a7": "\"If this conversation is over...\"",
    "73925d96-568a-48aa-afb6-3eacf7f10802": "{n}Marazhai smiles darkly at you.{/n} \"Your attitude pleases me. Come now, {name}. A revelation awaits us.\"",
    "75238ce3-8c0c-465c-8126-937e63488bfa": "\"It is all... somewhat more complicated than you are capable of understanding. Our game of old must come to an end. My first step went awry because of Nazrakhei's treachery. Now all I must do is finish what I started — destroy her with my own hands before she destroys me.\"",
    "76db5157-f4a0-4190-8f84-06e9893d4aa1": "{n}For a moment, you think the light has gone out of Marazhai's eyes, but only for a moment — the xenos's gaze is flooded with scorching hatred. He brandishes his blades with a guttural snarl... raising his arm to strike... and then, as if realising that to remain on the mon-keigh ship without his patron would be tantamount to death, relents. Clenching his jaw, the xenos casts one last glance at you, and then turns and rushes away, never looking back.{/n}",
    "76fc027e-800d-4450-a0a3-126a8efa7291": "\"Heinrix van Calox.\"",
    "7752a0e6-50b9-4885-ae70-bc3819c31f58": "\"The abomination herself! Oh, I will take great pleasure in gouging out her accursed eye!\"",
    "7779b450-ca64-46c4-894a-98ccf1c52a98": "[Walk over to Marazhai and look down]",
    "77f312b9-e0a9-408c-8aa2-1e7d166ed124": "\"What do you need?\"",
    "784dfdf1-3c05-4390-b91a-cd9d6771a4a6": "\"Do you have something to hide from your servants?\" {n}Marazhai smiles thinly at you, leaving no doubt that his appearance on the crowded bridge is a deliberate move, not a mistake.{/n}",
    "78fa6372-6ced-4768-8bf4-25d8f572fa84": "\"Next? Eternity.\" {n}Marazhai lightly touches your face.{/n} \"Many eternities formed from the moments we experience as we forget ourselves together in a bloody haze. Each moment is worth centuries when your obsession is shared by your equal.\"",
    "791996ca-21ac-4d85-bf78-acf433976cd1": "\"Enough!\" {n}Ravor shouts, cutting across Marazhai, who glares at the voidborn.{/n} \"Torpedo me in the gut, enough of this depravity aboard the flagship! Lord Cap'n!\" {n}Ravor turns to you.{/n} \"I might lose my head for my insolence, but I won't be silent any longer! Ever since that thing crawled on board, you... you've not been your own {mf|man|woman}. Are we your subjects or your playthings?\"",
    "79c2cb89-719e-4272-a3d6-3dc35f62031f": "{n}Marazhai is so swift you barely register his movement — in a single bound, he forces you to the floor, pins you down, and raises the red-hot blade...{/n}",
    "79dcc038-690d-471b-bcce-85c6130951f2": "{n}Marazhai tracks you from beneath his lowered lids — his gaze is appraising, as though trying to work out how much of a threat you pose. Then he looks away and begins inspecting his armour with pointed nonchalance.{/n}",
    "7bf2eb3d-41de-45e1-a961-a03a084f42ed": "\"I have no interest in pitiful mon-keigh rites. I speak of something different.\" {n}His voice drops to a soft hiss.{/n} \"Do not make me repeat myself.\"",
    "7bf8844c-6a25-4073-8c4d-0a6cb7731c48": "[Look at the people huddled in the corner]",
    "7cf48143-b44c-4e93-9fc3-d3dc411c7f4b": "{n}It is as if Marazhai has been electrified — his hands are trembling with exhilaration and one shoulder is twitching slightly — but a furious scowl is nevertheless fixed on his face.{/n} \"Never come between me and my prey, {name}. Did you accept my offer only to spoil my finish? Then forget everything I told you. I have no intention of indulging your mon-keigh weaknesses any longer.\"",
    "7d183c5a-23c2-4563-b826-4f11b12593e6": "\"I do not need to be a seer to feel the pain permeating this place with my very being.\"",
    "7d24c400-f305-4361-9db1-d776be9021bb": "\"An agoniser. An electrical disintegrator that acts upon the nerve impulses. This particular one is too fine a piece to be used in combat, but in a torture chamber...\" {n}The Drukhari hefts the whip, clearly familiar with the feel and weight in his hand.{/n} \"An exquisite instrument of pain. Total impulse control. It can deliver sensations as subtle as a whisper... or incinerate synapses.\"",
    "7db73e0b-cfe7-482c-ba96-71e5ea82a0b4": "{n}Marazhai's mouth stretches wide in a satisfied grin.{/n} \"Oh no. By no means. Anytime you feel your soul beginning to hunger for pain...\"",
    "7e17c602-8fdf-4257-ab2b-e9d9da789687": "\"Very well. I shall kill for you.\"",
    "7fb1b0d6-b171-4a9a-a8c6-fc39b1a704ca": "{n}Marazhai, whose armour is dented in a few places, lets out a guttural laugh.{/n} \"What are you waiting for? It is about time we finished our little dance!\"",
    "80ad4855-667e-4cc9-a49c-14ad63f7920c": "\"Take this filth and get out of my bedchamber. I never wish to see anything like this on my ship ever again!\"",
    "80e432a6-a497-410e-ad58-e030cd3e3a86": "\"My little pet...\" {n}Marazhai stares down at you, smirking.{/n} \"I could not help but notice how obedient you have been of late. I am pleased with you.\"",
    "81016472-6e40-4c0a-b665-b81c74c66208": "\"You, {name}...\" {n}Marazhai can hardly stop himself from reaching out for you — his eyes, full of unrelenting obsession, devour you at close range.{/n} \"Do you feel this heat? This flame rending you from within? This unquenchable thirst, slaked for a moment by a sea of blood? Are you... pleased with me?\"",
    "813e3d64-6a7f-4854-8712-22e36dea3478": "\"I... cannot do that.\"",
    "81fea031-af91-4870-acf2-1601bfd2e171": "{n}His hand lazily strokes an object lying beside him. In the faint light, you can just barely make out the agoniser, coated with blood.{/n}",
    "82d39351-7859-4a05-9ffc-344e7fea976b": "\"Correct. Directly into the nerve centres.\" {n}The Drukhari's head falls to one side and his voice takes on a velvety undertone, as though he is savouring every word.{/n} \"Direct stimulation of the trigger points, provoking constant, unrelenting pain. Do you know how pleasurable it feels when your suffering rings out in unison with another's? The overwhelming ecstasy when your own agony bleeds into the agony of your enemy? My world is woven from that pleasure, {name}.\"",
    "83296333-b89b-4c20-83ce-611ca9841a91": "\"It does. Yremeryss's suffering will give me strength on the battlefield. Perhaps one day I will want to replace her soul with the essence of another, more worthy opponent... but that will not come to pass any time soon.\"",
    "83420770-e57d-4d44-a217-13abcdf916f5": "\"Ho there! I decided to unwind by chasing this stringy xenos across the ceiling! Join me, Aett-Vater!\"",
    "851a8128-16bd-4761-902d-f9da88ea9a95": "\"Not all your lackeys are well trained, {name}. As soon as I crossed the threshold of this squalid hole, I was forced to take up arms.\"",
    "8569eb53-988e-41cd-925c-fbc888fa3276": "{n}Marazhai shakes his head.{/n} \"On the contrary. I have exceptional taste.\"",
    "858395ae-e0fb-4b10-ba16-7870fee7a93d": "\"I agree. We must part ways.\"",
    "868f89cf-0a65-42ca-9ddf-cf5b46500ae3": "\"Leave me alone in exchange for Yremeryss, and you can have her.\"",
    "86adf95a-5051-4442-a76a-f3e1803b113a": "{n}The cold touch of the clawed glove takes you by surprise — grasping your chin, Marazhai leans forward, so close that you can see the narrow band of dark turquoise around the Drukhari's dilated pupils.{/n} \"I can show you that world, {name}. I can teach you. If you do as you are told.\"",
    "86babc81-508f-4126-8f97-d06e2967f6c1": "\"No. No, I did not take pleasure in the atrocities that I committed.\"",
    "871f4280-146c-4771-a43e-4dea973d946f": "{n}Marazhai tilts his head to one side.{/n} \"Tell me, which offering would excite you most of all? Thousands of touches that bestow tenderness and pain? Passion capable of smothering the life out of you? Or perhaps perfect, shattering ecstasy brought by billions of tiny peaks? The choice is yours.\"",
    "8a4e771a-e44b-42fb-82b6-dc3f8a244fa5": "{n}Marazhai's eyes blaze with excitement before he drops his head in another bow — this time in a deliberate show of gratitude.{/n} \"I must hone my blades. When you call upon me...\"",
    "8ac032d2-810c-45d3-8185-e6fe0fbc03f9": "\"I... do.\" {n}When you release your hold, the Drukhari stares at you for a few seconds, his head slightly bowed.{/n} \"And I will not forget my place... so long as you do not lose your grip.\" {n}Marazhai's eyes gleam ravenously.{/n} \"As you have already promised me Yremeryss... I will leave you now. When it is time to kill... let me know.\"",
    "8ae1c4aa-f088-406c-baaa-a627a0c56339": "{n}Marazhai's grim, unfocused gaze tracks along the trail of blood that stretches out behind you. The corner of his mouth twitches, but he does not smile — instead, he lets out a breath, wipes the crimson from his face with a slightly trembling hand, and slowly turns his head toward you.{/n}",
    "8b41eea5-dd9c-4b16-a259-84ee9bcbaaad": "\"I am accustomed to you and I... talking in private.\"",
    "8b5b2506-8809-44fd-800e-535e30536506": "\"I am merely doing my job, {name}.\" {n}Heinrix's voice drips with sarcastic venom.{/n} \"I have not heard you officially declare yourself the protector of this xenos, and so the Ordo is fully within its rights to act!\"",
    "8b88d778-47f1-44e6-8514-e80e8e5c4f28": "\"And what, the rest of you just stood by and watched?\"",
    "8c9244da-ee85-42cd-b058-e4c11c61e100": "\"Let us go. I no longer have any desire to wander the spire.\"",
    "8d3c4fb1-f6e8-420b-a2e7-851e66998431": "{n}The Drukhari slowly drops to one knee.{/n} \"Please, {name}. I will do everything in my power to make this a walk you will never forget.\"",
    "8da4fa40-243e-43d6-89e5-50cde295a34a": "\"I did all of this for myself and my own pleasure, of course!\"",
    "8e1ab145-0c23-41d9-94ae-9955208701ee": "\"Void take you! I won't give you anyone!\"",
    "8e578f89-ec47-40af-b3d2-dd561a904740": "{n}Marazhai sighs, making no secret of his disappointment.{/n} \"Then I will find something else to occupy myself with, something more exciting than attempting to pierce through the veil of your ignorance.\"",
    "8f312b20-bf1b-4b62-9693-b83073eeb2a1": "\"Armour held on by meat hooks? You Drukhari truly are perverted scum.\"",
    "90264d5a-263d-4f55-a0e1-0a1abc454c39": "\"I wanted to be closer to you.\"",
    "90de0352-119d-4c1c-bb9c-efbcdc03feb1": "[Grab the blade and burn a brand into Marazhai]",
    "90f992ff-b494-4bf5-8300-412c4be5b632": "{n}You will never know for certain the meaning behind Marazhai's expression. Surprise? Anger? Or disappointment? But you can clearly see the deranged fire in his eyes go out as if doused with water. Drawing his blades, the Drukhari meets the humans rushing at him with the arrogant laughter of one who is doomed to die.{/n}",
    "911194f2-afdb-4bae-8427-d0ba5a26af66": "Offered Marazhai your life in exchange for the life of your officer.",
    "913b4bed-6c5c-40d6-ac5b-3944805e0801": "{n}He tilts his head to the side, subtly dragging his sharp claws along your jaw.{/n} \"I crave the thrill of pain and the song of suffering in my veins. With you, my little pet. And this time the feast must be magnificent. Not just one deck, no. A bloody march across the ship... Stand down your guards. Subdue any who dare to interfere. And join me.\"",
    "9161ec9c-2fce-4728-94a8-04545529a5ae": "{n}Marazhai's voice drops to a whispered growl.{/n} \"You wanted to know my world, {name}. Where is that desire now?\"",
    "92256e0a-a022-4849-8997-efd24367e1e0": "\"Shereen, true wisdom lies in knowing when to step forward, and when to step back and blend into the wall.\"",
    "922ed698-38b1-4878-b2b2-753106de2aa0": "{n}Marazhai casts a glance over the muttering crowd from beneath half-lidded eyes. Then he murmurs,{/n} \"Your servants are defying you, {name}. Order me to teach them a lesson. Make one of the ringleaders an example for the rest.\"",
    "92932cf6-109a-4c54-b42c-086dacb71366": "\"I am listening.\"",
    "930a00d6-129b-4c92-9ca6-8a72a36a9fe4": "\"Lord Captain...\" {n}Abelard looks around warily.{/n} \"For the Emperor's sake, we need to move.\"",
    "93a36a4c-ae30-4a10-a1c5-e5b7c491d4a8": "{n}Marazhai sears you with a look that reveals mingled surprise, bewilderment, and... simmering delight, which is slowly building to a blaze. The Drukhari tilts his head to the side, admiring you as if you were his own creation. The sharp claws of his glove slide along your jawline, his voice dropping to a whisper only you can hear:{/n} \"My naive little pet... Do you think you can so easily cast off who you have become under my influence? No, {name}. But for your obedience... I will gift you the life that you just exchanged for your own.\"",
    "93af774d-c70e-4799-b292-f6cb0db1fb6b": "\"I did not tell you to think about it, {name}. I told you what I need from you. And your response has displ—\"",
    "93dc517b-960a-442c-869f-5edbae60e9a7": "\"Why do you hate Yremeryss so much? It was your own fault you ended up in the Chasm.\"",
    "9437f920-eb29-4a44-a6d0-051d97fdca84": "{n}Marazhai watches your face, tracking every movement. His voice takes on the velvety quality now familiar to you.{/n} \"I can sense the twinges of disappointment in your soul... but did I give you any cause for it? We are good together. And beyond that... beyond that there will only be more passion and madness. After all, you accepted the rules. You pursued what I offered to you. You were led by your own will, which clamoured for pleasure... If you were not, then your position truly is unenviable — for you have become a monster to your own kind while seeking to please my tastes and keep me close to you. That cannot be so... Can it?\" {n}The look in the dark turquoise eyes turns scorching, and you do not know if Marazhai is mocking you or sincerely asking.{/n}",
    "94636bfe-4303-450b-b1ec-b9ddccf618ef": "{n}Marazhai laughs.{/n} \"Challenging me, are you? Well, we will see.\"",
    "947fab0e-889a-40c4-91bf-f09d72725b15": "\"No, Marazhai, that is enough. No more slaughtering and killing of my crew!\"",
    "94cdb58b-244b-4801-b59e-e89c450c3160": "{n}Marazhai responds to your words with an indulgent nod.{/n}",
    "954f4ca6-d66a-44f4-b73b-554e98c976e6": "\"I have no interest in that.\"",
    "95d29271-26c6-466a-a179-2afb11e17a24": "[Strike Marazhai] \"Get away from me!\"",
    "9649846a-01a6-46a5-b946-b47bdbb09789": "\"No? I suppose I don't. Sometimes I tire of this mask — give me a minute and we will return to our game.\" {n}Marazhai inclines his head in feigned deference.{/n}",
    "96ca0f60-79f2-4426-8c53-2cf74f6e3de9": "\"I did not find my shadow field generator, and my toxin kit is gone too... but at least I have found my favourite toy.\" {n}The Drukhari shows you his find.{/n} \"Do you know what this is, {name}?\"",
    "97ba911e-dacc-46b3-930a-7f2bb1bf0603": "\"Very well. I shall stay.\"",
    "97fb0ba0-564c-41f1-82a2-bd658e46353c": "\"I told you I needed to track down the fugitives of my Kabal... A small price to pay for the privilege of feasting with me, I thought.\" {n}Marazhai narrows his eyes.{/n} \"I offered you everything, and you gave me nothing.\"",
    "990a7d34-b1c4-40f8-91b5-d83a1c9a163e": "\"What... what is this?\"",
    "992b48ce-dfcf-4a78-91fc-58517fa5331e": "\"All these offerings sound overly ambiguous.\"",
    "9a22e77c-2abf-4832-8abe-4838e7e0e8b5": "\"I would like to stay a little longer. To learn more about the ones that frequent this place.\"",
    "9b3dff0a-f45f-4b4b-a0aa-4a18b495f6ff": "\"The right decision.\" {n}Heinrix's eyes blaze with otherworldly ice.{/n}",
    "9b3e5dea-3d82-441d-9d67-b711f8423b46": "{n}Marazhai's eyes go wide in disbelief.{/n} \"What?\" {n}He freezes, clearly confused.{/n} \"No. No, you cannot... you cannot... abandon me! We are bound by the ties of possession, {name}! It may have once been a game, but after all you have been through in my charge... after the branding...\" {n}Marazhai's voice is shaking with anger — and unconcealed fear.{/n}",
    "9c58b619-007f-48b2-a780-91be8a168f7f": "{n}The Drukhari's eyes glitter with delight and mockery.{/n} \"That was minimal power. Barely any at all, I would say. Did you really think I would be in such a hurry to break... my new toy?\"",
    "9c930d59-80c1-4984-a713-e0e519cb6429": "[Raise your weapon] \"I shall finish them off myself.\"",
    "9cd0eb1d-403e-43d8-8583-4297ad77958c": "\"Mon-keigh...\" {n}begins the Drukhari, but he stops short. You see his face twist as he forces out the next words:{/n} \"{name}. There is something you must do for me.\"",
    "9d42ac2d-1c6f-43b4-a031-caf69159f89e": "{n}The Drukhari sneers at you.{/n} \"Your fear is almost tangible. Delightful. But let us return to why I called you here — Yremeryss. And your obligations to me.\"",
    "9d832c2f-d9db-40cc-a546-78953fa8a89b": "{n}Marazhai tuts in disappointment, but he nevertheless coils up the agoniser and clips it to his belt.{/n}",
    "9db0cefa-cc5d-4389-9746-b168847048a7": "{n}He flinches away from you, his lip curling in disgust.{/n} \"Spare me these mon-keigh absurdities, {name}.\"",
    "9e497833-a5a6-4bc1-9922-044cd5256b9e": "{n}Marazhai hisses in irritation and seals the container. You sense that he is not angry at the loss of his property, but at you, for failing to do something he tacitly expected you to do.{/n} \"No. It is not here. There is one more place... Come. This is my last chance to recover it.\"",
    "9ebf9b6f-7bfc-4741-844a-2e2fcfe8ce25": "{n}His dark eyes narrow to slits.{/n} \"I do not need your trust, {name}. I am offering you a chance... to learn something new.\"",
    "a035aa8f-e2b2-4d83-99e1-9d3d5334d876": "\"Only an Aezyrraesh has the right to take the life of an Aezyrraesh. You will give me the chance to end the existence of the Archon of the Reaving Tempest.\"",
    "a0e97cd8-d5fb-48db-ae5f-e6f8b90ec1c6": "{n}Marazhai tilts his head to one side.{/n} \"Why should I care? Do you think I should be flattered that you, a mon-keigh, chose me over all others? That you found my offer superior to the primitive bonds of your kind? That is a given, not a sign of your munificence.\"",
    "a13b5fc6-bf7d-4cd2-9af8-b2f70681b45d": "{n}Marazhai meekly bows his head and glances at you.{/n} \"I will gladly do your will, {name}. Would it please you to partake of the feast?\"",
    "a1a87f2e-ff51-47e6-acf2-929dfc6a5710": "{n}As you gaze upon the machines' strange articulations, the tubes that end in sharp-tipped needles, and the instruments of the most bizarre shapes, you begin to have a slight suspicion about what these devices do to their victims. Chemical injections, dismemberment, mental torment... for a moment, your stomach churns at the thought of what it means to be subjected to these tools.{/n}",
    "a20d2377-ae1a-4778-b97a-b07afc4446e4": "{n}Marazhai picks up an object from your desk and casually examines it.{/n} \"We Drukhari and mon-keigh are... different. This difference cannot be explained in words. It can only be felt. Understanding the nature of the true Aeldari is possible only for one who participates in their rituals. Their entertainments. Their pleasures. You told me you were interested in knowing me and my world. Well, since our fates remain intertwined, I see no reason to deny you that knowledge. Or myself a fleeting titillation.\"",
    "a2aeffec-3148-430a-8f36-00399b18e8c8": "[Snap the agoniser in Marazhai's hand] \"While you are in my retinue, you can forget about such abominations.\"",
    "a2e3bdc7-31fb-41f8-9ced-5e452d49767f": "\"Ah, the strong and stubborn one? He will last a long time. A very long time.\"",
    "a398bfed-9d84-4c4e-accc-472dd5db11ef": "{n}Marazhai straightens and turns to you, holding something in his hands.{/n} \"You are not satisfied with what you have already experienced in the tangle of the Dark City? Ha. A laudable thirst for knowledge.\"",
    "a3f89d93-842b-405b-a8f8-aeb08f4f6cde": "\"I will not help you. Hunt Yremeryss yourself.\"",
    "a45857bd-c643-400c-b8b6-12042db02088": "\"All this time... I thought... I honestly thought that you...\" {n}Marazhai lets out a low hiss.{/n} \"Enough. You... have ruined everything, mon-keigh. I will not come to you again. And you... you can forget what happened between us. I will not waste any more of my time on you and your weaknesses.\"",
    "a5293f4f-d860-4bce-a44d-1712e0d6fe9f": "\"You may keep the agoniser.\"",
    "a58c2e20-d2d5-4b91-88fc-1c51b8a488da": "\"Aren't you afraid that I'll surpass you in the art of torture and killing?\"",
    "a5af5ff4-64cf-46fa-836c-aad235555069": "{n}The Drukhari's blades ring out as they fly from their sheaths.{/n} \"Give me a target!\"",
    "a6c2116d-6ae4-4802-9f05-f519a380ef41": "{n}The mutters on the deck are cut short by Marazhai's mocking shout:{/n} \"So, any volunteers to be the first in our feast?\" {n}As the crew fall into a terrified silence, Marazhai looks at you.{/n} \"I will start preparing. Give the orders. We are in for... something unforgettable.\"",
    "a70466bf-f138-4000-ae65-6d939ebb5f4a": "\"The Chamber of Satiation.\" {n}The Drukhari turns to you, holding something in his hands.{/n} \"A place of reflection... and pleasure. This is where Wracks do their tinkering, working on new captives in anticipation of a hungry Kabalite who will appreciate their artistry.\"",
    "a7529dbc-5021-40f6-b0ec-54e21654bf6f": "{n}He pauses, then strides over to you and drags a claw along your cheek. His voice, which just a moment ago was vibrating with irritation, is now as smooth as spiced honey.{/n} \"But when you are ready for another walk... you know where to find me.\"",
    "a818c75a-4861-47dc-9e0f-713073f7a07d": "\"All in good time, {name}.\" {n}Marazhai twirls the red-hot blade between his fingers and smiles.{/n}",
    "a8229976-da63-4bfc-9c35-2304ee8a2d62": "\"I said...\" {n}Marazhai's fingers squeeze your throat and his voice turns into a hiss.{/n} \"Kill. One. Of the ringleaders. For my. Amusement.\"",
    "a897cf64-1fbb-4533-819e-a3e5de83a706": "{n}Janris, though pale as a sheet, takes a step forward.{/n} \"Lord Captain, have mercy! Yes, the Warrant grants you the liberty to do whatever you want on board this vessel, but... but... at least consider the financial losses! At present we are cut off from the Expanse, in uncharted space... a mutiny is the last thing we need! But there have long been mutterings among the crew about the Lord Captain's regard for {mf|his|her} bloodthirsty xenos... about how they won't stand for it!\"",
    "a8c407d7-c6b4-4e69-992c-5dd9a2d0e4a4": "\"And now you are.\" {n}Marazhai's eyelids lower.{/n} \"We shared my passion. My reason for living. My nature. This is how close we can be while still being who we are.\"",
    "a8e5f7f3-1367-478f-a64b-563f8ab73730": "{n}Marazhai stares at you for a few seconds as if he is soaking up your every emotion. Then he grins and moves closer.{/n} \"Come on, {name}. I see no reason to stop. I have had enough for today, but you... come — I know how to comfort you.\" {n}His breath tickles your ear, and his narrow hands slide down your body, casually straying under your clothes.{/n}",
    "a996f0f3-538a-42d1-b3ec-0cfd6b225dda": "{n}Marazhai merely chuckles in response.{/n}",
    "ab2702b2-72fd-4afc-9df5-fdfe8f4da589": "\"Thousands of touches — that sounds intriguing.\"",
    "abd71bf1-d783-422c-a179-0259af973fe6": "{n}Ravor clenches his fists, glaring bitterly at you, and then at Marazhai. Not a single muscle twitches in his face, which is contorted in a grimace of displeasure.{/n}",
    "ac183638-39b6-40b0-acdd-864fbbb5a239": "[Push Marazhai away] \"No! I am not your toy or your plaything! I have had enough!\"",
    "ac2d0aa6-4136-4c05-b82b-3db77f8c24c1": "\"Then stop testing my patience and tell me what you want.\"",
    "ace26ae9-b2a1-4bb4-8591-8b42097fb4b8": "{n}Marazhai, breathing heavily, casts his gaze over the trail of blood you have left in your wake. His eyes are glazed with madness and his lips are stretched in a crooked grin.{/n} \"Beautiful. Exquisite. More victims than ever before... I am satisfied.\" {n}He licks his lips and shifts his gaze to you.{/n}",
    "addd06b4-72b6-4dc6-a187-7dab80818f1f": "[Stagger back] \"I don't need that.\"",
    "ae358bd3-53b4-447f-b942-2982e7fa2eaf": "\"Dragged me out alive?\" {n}Marazhai allows himself a thin smile.{/n} \"The only reason you walked away from that fight in one piece is because I was on your side. Your self-delusion runs depressingly deep.\"",
    "ae69a987-4247-4088-98d0-49d73a8d8285": "{n}...and you notice the gleam in his dark eyes and the hint of a smile on his twisted lips. Marazhai could easily rip your hand from his neck if he wanted to — he is playing along with obvious enjoyment.{/n}",
    "ae75d0b9-e9a9-46a3-ab4e-5ce547f68d99": "{n}The moments stretch into an eternity: your firm footing is swept out from under you, your heart stops beating entirely, the chasm below seems to rush up toward you, ready to swallow you whole... and then clawed fingers close around your wrist, halting your fall, but holding you suspended over the abyss. Marazhai's laughter rings with dark delight when he finally tugs you back into the raider.{/n}",
    "af79483a-91c8-4182-887f-d9e924324875": "\"Intervention in the conflict was deemed unconstructive. The unit identified as the xenos Marazhai does not have sufficiently high priority to trigger protective strategies.\"",
    "b09d58e3-ac79-4252-8311-4dae7f26c8ac": "\"{name}.\" {n}Marazhai sweeps into a bow and raises his head, looking up at you from below.{/n} \"Allow me to claim a moment of your time, Rogue Trader. I have come to repay the concern you have shown for me.\"",
    "b26b9d5c-2fb3-46d1-8f98-5f9f9b569da2": "{n}Marazhai hums low in his throat.{/n} \"I ought to express my gratitude for my escape from the arena, after all. What better way than to share with you that which truly excites me?\"",
    "b2766558-a63f-4d3a-9b84-3d9ba77b0450": "\"Going into such a battle without first warming one's blood with suffering and pain could be perilous. And this time, the feast must be far more lavish than any before it. A bloody march across the ship, no less. I beseech you...\" {n}Marazhai strives to keep his voice deferential, but he is almost trembling with anticipation.{/n} \"Give the orders to your servants. Prepare all that is required. And... allow me to accompany you.\"",
    "b396949e-984c-4403-9b23-d80b3a1d2409": "\"No. No, enough blood.\" {n}Marazhai grins and steps closer in a fluid motion.{/n} \"Though the fact that you are hungry for more and more only confirms my opinion of you.\"",
    "b3f4f9c7-1e6e-447d-93cc-ad723305371c": "[Draw your weapon] \"Let's rid the world of this scum together.\"",
    "b43e25a0-3921-4ab3-9dcf-e55af337a997": "{n}Marazhai breaks off — all his attention is now focused on a bent plate on his shoulder. A second later, he grips the edge of the plate and, with a strangled groan, tears it off — the piece dislodges with a hiss. Marazhai begins to straighten the bent plate with his hands, revealing the surprising strength contained within his lean body.{/n}",
    "b54659a2-6730-476a-b1ad-8bfa0c0626d3": "{n}Marazhai responds with a jeering laugh.{/n} \"At least you lasted until the end, {name}! May the screams of your dying servants ring in your ears forever — consider this symphony my parting gift to you!\"",
    "b6236d31-8f02-4f68-b97d-b7dd2a7c476e": "\"Well... I will go now. Until the next time. I am certain that our next feast will be even more... intense.\"",
    "b652a73d-49b9-4f37-879b-c8e16aa19936": "{n}Marazhai scowls faintly.{/n} \"You are right. Consorting with a mon-keigh is a step too far... even in an orgy neither of us will remember.\"",
    "b68a68cd-5500-4e9d-a095-befc2c23abfe": "\"I will take no part in this. Not now, not ever.\"",
    "b7476828-2ccf-42d9-90d3-9f974557c2de": "{n}After a few seconds, some ancient awareness spikes in you — the rapt attention of a deadly predator is focused on you. Your eyes dart up — Marazhai has noticed your interest. Silently, he turns his head to you and leans down. His eyes bore into yours, his gaze mocking and charged with promise.{/n} \"What are you looking at?\"",
    "b8505707-8a2a-48d5-a151-6e9cdeae7e18": "{n}Marazhai steps closer to you, his smile turning lascivious.{/n} \"Enough idling — the blood grows cold, and the screams of victims in our veins have already subsided. Let's clear this deck, and then we will finish our feast... in the usual way.\" {n}Marazhai runs his hand over your chest.{/n}",
    "bb940967-47e3-441b-894a-ca09f61ea3f5": "{n}Splattered with blood and pieces of ripped flesh, Marazhai is panting — not from fatigue but excitement: his face looks brighter and more vivacious, his usually dark eyes now shine with deep turquoise fire, and his mouth is stretched wide in a ravenous grin. The Drukhari seems fit to burst from this overwhelming surge of energy.{/n} \"Look... another pile of cornered meat.\"",
    "bd6b660d-1489-4ab2-9916-d97a5aae9c85": "\"This is the first time I have heard you speak so... openly.\"",
    "be3cca78-cbf4-4687-b08e-62f1cb15d72f": "\"It is not who I am. I do not do such things.\"",
    "be75087c-3e71-4153-a375-3e994418b978": "{n}Despite his proud stance, Marazhai is clearly struggling to stay upright. His armour is battered and chipped in places, and his twisted face is marred with bloody streaks.{/n} \"Closer, mon-keigh... closer, if you are so eager to know the caress of my blades...\"",
    "bf11981e-1959-435c-a552-2a7003182d0d": "\"What is the blade for?\"",
    "bf3d0b51-8cb7-423b-a1df-1656e3a2dc9f": "{n}Marazhai looks at you in derisive surprise.{/n} \"You will not let the insolence of your servants go unanswered, will you? Allow me to gratify you by putting them in their place. You know that punishment is a particular skill of mine — you will not be disappointed!\"",
    "bf863d0a-be09-4c82-bedd-b7307431012c": "{n}Marazhai swings his arm without hesitation, and the agoniser's flexible tail wraps around your wrist. At first, you feel nothing... and then a fiery flower of agony blooms in your heart, sending poisonous roots along your veins and into every corner of your body. Your vision darkens, you gasp for air, your knees threaten to buckle beneath you — and then the pain recedes like a tide, leaving behind the crazed pounding of your heart and aftershocks dancing in your nerve endings.{/n}",
    "bffd2391-b710-436f-b326-2fd59f547a0c": "\"I want to continue.\"",
    "c07f5eae-99be-4d3a-adc7-f28b8c74d1c0": "{n}Marazhai tilts his head in that now familiar way.{/n} \"Mmm? Why not?\"",
    "c0c3f7a2-d0b6-4d4b-99a1-5fba547e441c": "{n}Marazhai lets out a disappointed sigh.{/n} \"Really? Now that I have decided to be candid with you, you decide to be offended by the truth? Is it not a bit... late for regrets?\" {n}He laughs mockingly.{/n} \"But suit yourself. I got what I wanted. As for your feelings... they are your concern.\"",
    "c0d24f07-6901-4bca-95b2-f08e4a6e6c90": "\"Hmm. The answer I was expecting. I do not expect to wait long for the confrontation — when my sister learns of what occurred in the arena, she will send assassins, or decide to come herself...\"",
    "c0edb6fe-6c55-498f-9617-7917e571b49d": "\"Then again... I think I shall choose, after all.\"",
    "c1048e06-7817-4448-bc7c-6d94f904b741": "[Touch the crystal]",
    "c1085d42-a575-4462-b5a2-74fbb081df8f": "\"You. I have never seen a Drukhari at such close quarters before.\"",
    "c24b022c-d996-498b-bcbc-e217ca3fc721": "\"I will take the victim discreetly — for the rest of the crew she will simply... vanish without a trace. There are plenty of dark corners on this ship... Yes, and one more thing.\" {n}Marazhai narrows his eyes.{/n} \"You are not invited to this feast. I alone will revel in the torment of your offering.\"",
    "c259557d-8b86-43bb-9d5f-544e1803d057": "\"Any object you call your 'favourite toy' cannot possibly be anything good.\"",
    "c2ffcc6b-2717-4a23-8fef-ca36fdd81a17": "\"It was difficult for me at first, and then... let's just say that your dark passion proved to be infectious.\"",
    "c4526353-531c-4eb2-8b38-9801499d0fce": "\"Not a chance!\"",
    "c5bff18b-a2ec-4050-b46d-8fab1170b503": "\"And you! You, my obedient little pet!\" {n}Marazhai grabs you by the chin and stares deep into your eyes.{/n} \"Do you feel this heat? This flame rending you from within? This unquenchable thirst, slaked for a moment by a sea of blood? Do you understand now what I am trying to teach you?\"",
    "c5f89a0a-0d5d-402c-a8cb-5e273c88143d": "{n}He drops the object back on the desk with a thud, straightens, and looks down at you.{/n} \"My little pet, I am ready to condescend to your request. We are going to a feast.\"",
    "c61073ad-58ec-449c-9dab-c3bac4e7486e": "\"I... am accustomed to pain. Unlike you, {name}.\" {n}You detect a glimmer of interest in the Drukhari's gaze.{/n} \"I would like to see you... endure something like this. But not now. Another time.\"",
    "c6f71723-57cb-41ae-80b5-3ffb81c25371": "{n}Marazhai begins to say something, but his voice is drowned out by the cheers of the officers filling the bridge. Grimacing in disgust, the Drukhari steps back.{/n} \"Go on... bask in the pathetic rejoicing of your cattle, {name}. In the end, you have turned out to be as... short-sighted as the rest of them.\"",
    "c76059e1-0af0-4c89-8aa7-6b23a22a5158": "[Look around]",
    "c96bf919-d15c-4315-b7bf-16d7818c21d9": "\"I need nothing from you.\"",
    "c9a8a9a3-6e3c-448a-bba6-55c2eae43710": "{n}You are shocked to find no under-armour or clothing — it seems the thin, light armour is attached directly to the Drukhari's pale skin, roped with veins. You notice two pinprick marks surrounded by purplish bruises — something pierced his flesh here, and that is what kept the armour plate in place.{/n}",
    "ca75f3eb-47fa-46a4-a22a-8168061f2639": "\"You already know what I mean, don't you? I saw it in your eyes when you touched Yremeryss's imprisoned soul. Do not lie... you were singed by the sparks of the flame that burns within me, the flame that feeds on pain.\" {n}Marazhai's smile is triumphant.{/n}",
    "cb14443a-db4e-49eb-b43e-88128493b01b": "{n}Marazhai chuckles hoarsely.{/n} \"I do not care about your lackeys, {name}. But they do seem to care about me. The mon-keigh do not know their place in your circle. A pitiful spectacle.\"",
    "cbc1f6c3-922f-4e08-8d57-2a8fe290ef71": "\"Marazhai, what is this place?\"",
    "cedc530c-8f3c-467b-999f-9caa9c9b41a5": "\"I think I shall try out all the facets of your gift... on myself.\"",
    "cf70c7df-6d48-4a02-abe0-7e334b7f4840": "[Nod wordlessly]",
    "cfec1cb8-0aa5-448a-b186-29c63591c317": "{n}Marazhai winces, clearly caught between despair and pride. He clenches his jaw and stares at you in silence — but you can read the answer in his eyes.{/n}",
    "cff60fa2-d3a9-4511-af26-4de43d7da57e": "\"So what happens next?\"",
    "d02a089e-a763-40a3-946a-5eacf68256b2": "{n}Marazhai weighs the whip in his hand once more and gives you an appraising look. At last, he says softly,{/n} \"Do you want to try it out, {name}? A little... demonstration?\" {n}His eyes dart to your arm.{/n}",
    "d0bfbe05-e0b2-4f43-a21e-e9fdcd56abb5": "{n}The air around Heinrix seems to crackle with cold. He is grimacing and spitting blood, clearly in pain from a bruise on his cheekbone.{/n} \"Pretty quick for carrion...\"",
    "d269baf7-0235-4810-9c1d-d2c3fbc7ce72": "\"Our little games?\"",
    "d2d58bd8-444d-4a7b-a751-a6e179ae8388": "{n}Marazhai clicks his tongue in vexation.{/n} \"I have taken great pains to gratify you... and this is how you repay me for my labours? Hmm. Have it your way. Perhaps your palate is still too... bland to fully appreciate what has been offered to you.\"",
    "d3210e83-49a7-4a71-81c2-0f13c7351321": "\"But why, shereen? This foul place has done its work on you already — it has clouded your mind. Only a madman would want to stay here even a second longer than necessary.\"",
    "d40240b3-4072-4471-aba4-b4e98e173318": "{n}After the Anatomical Opera, you have not the slightest doubt about the purpose of the devices around you. You think you have seen some of them before, in the Haemonculus's laboratory. Others are even more obscure in their design, but the gleaming needles, cutting blades, and tubes and flasks filled with revolting liquids give a clear indication of the horrors they can wreak upon a living body.{/n}",
    "d47c9cf4-5438-4ddf-b52f-c104b7047495": "\"Is that so? Then why did you attempt to peer into my truth at all, mon-keigh? Why did you so diligently perform my every whispered command? Do not say that you were not singed by the sparks of the flame that burns eternal in me and my kind — the flame of domination and violence, the fundamental truths of this world. Even your primitive senses... are capable of that.\"",
    "d4bb5a8c-5975-4ca4-bb09-87e2d096c95a": "\"There will be a massacre. It is the Lord Captain's will. Those who refuse will be put out through an airlock.\"",
    "d4ebd744-57a6-43a5-9459-dd4fdb6df845": "\"The old mon-keigh? I suppose there is enough life in him to occupy me for a while.\"",
    "d5f55783-4def-432f-bd7b-14aea466b6c8": "\"A strange suggestion. Why would I want to do that?\"",
    "d5f74894-5aaf-4b5f-8309-3d4f3b69c611": "{n}Argenta's gaze upon you is full of condemnation.{/n} \"I will not oppose you, Rogue Trader, though my soul may clamour for the destruction of this foul thing. But I will wait for it to give me cause. I will wait eagerly.\"",
    "d6e10b2c-f965-43d4-861c-addb5a311022": "\"Does this thing offer any practical benefit?\"",
    "d7cc7b4d-6013-4569-8d8a-d0de7804ff25": "[Let Marazhai carve a brand into you]",
    "d8319f10-f692-44f7-8030-e0f3c510bc66": "{n}Marazhai's face twists into a grimace of frustration.{/n} \"Do you reject my proffered gift?\"",
    "d8bd7183-bd7e-432f-8492-4fa1961e01a6": "\"So you did not fully surrender to what I was trying to reveal to you.\" {n}Marazhai tilts his head to the side and looks at you intently.{/n} \"Overcoming your own nature... proved beyond your capabilities. My little game remained a game — is it my fault that it did not turn into something more?\"",
    "d9071251-ddcf-4505-9e0b-cf5c3b16637f": "\"Well, since your gift is already here, now is the perfect time to try it out.\"",
    "d9770e22-19dc-49ba-b354-1126ca8e70f3": "{n}A blood-curdling roar fills the dark compartment: Marazhai, who has now well and truly lost his head, is laughing, his whole body racked with convulsions.{/n} \"Yes! That's it! That mouth-watering scent of blood, that thrilling wave of terror! This is what makes life worth living, this is what gives meaning to everything!\" {n}A moment later, he is suddenly in front of you, bending down from his towering height, his face twisted in the happy leer of a sated maniac.{/n}",
    "db45a2ff-e042-451d-b11f-c0d8b92e06ae": "{n}The touch of the metal elicits agonising, unbearable pain that tears a bloodcurdling shriek from your lungs. With a few flicks of the blade, Marazhai carves a symbol into your neck. The air fills with the stench of burnt flesh and the xenos's laughter. Having finished his task, Marazhai leans back to assess his work.{/n}",
    "dbb8fef2-dd2d-493a-86e6-91bbe3dd3333": "{n}Marazhai raises his eyebrows in feigned confusion.{/n} \"Did you yourself not choose that which your soul craves the most?\"",
    "dbd04c59-c9fa-49a0-86dd-777742b4fa6f": "\"Resurrection? What resurrection?\"",
    "dc584b7e-9bf4-42c8-b20e-1505fe812060": "{n}The underside of the plate is fitted with two thin hooks. They do not look like normal armour fastenings, and they are also coated in something wetly glistening.{/n}",
    "dceb0f36-7c9a-479e-a8ab-92f4003d47da": "\"Why for only my amusement, {name}?\" {n}Marazhai leans forward.{/n} \"For our amusement. Haven't you been craving to uncover the secrets of my very nature? I am offering you the chance to expand your narrow horizons — under my painstaking tutelage.\"",
    "ded97182-64a6-42cf-9ab1-c4ff481cbf49": "{n}Marazhai turns to you, his face wearing a strange, unfamiliar expression, a mixture of the expected blood-soaked madness of a Drukhari and something akin to... rapturous astonishment? He looks at you as if he has just been granted some kind of revelation.{/n} \"{name}... come. I cannot wait for us to share our greatest feast yet.\"",
    "e01b11d9-e3b9-4089-960c-4ebe658a5189": "{n}Marazhai gives you a dark look full of promise.{/n} \"Very well. Allow me some time and I will give you what you desire.\"",
    "e083aee0-6d97-46d9-a916-16f77e871846": "{n}You feel the full force of his contempt as he looks at you.{/n} \"I have nothing more to say.\"",
    "e0ba60de-8bc3-4a25-886d-8064fe44e3ad": "\"I broke off another attachment for you!\"",
    "e17033ee-785b-4a3d-8948-c97f69acf3ba": "\"Your armour is held on with hooks that dig into your body?\"",
    "e1a27ef3-37c2-4698-967e-e29f5c6ca8d0": "{n}Argenta is panting, but her weapon is steadily trained on Marazhai.{/n} \"May Thy will fortify my hand, may my faith in Thee grant me strength...\"",
    "e1d52795-a3cf-40a6-b3fd-90c9de5f1ebd": "\"Magnificent...\" {n}There is something new in Marazhai's voice, something other than his usual vibrating excitement — it is total, overwhelming contentment. He looks at you with serene rapture in his eyes.{/n} \"No feast we have had on this ship has ever been so... perfect. I think back to my best raids... and the memory of them pales in comparison to what transpires when we share this ecstasy with each other.\"",
    "e228f4d7-1cdd-4f15-9c95-a5d09064c0fb": "\"Stop! That's enough! I no longer want to be involved in this!\"",
    "e3204ace-6180-4935-a116-2152492d6ad1": "\"This is revolting.\"",
    "e34d87f6-b573-48a5-a710-1fa16e483cc3": "{n}Marazhai looks at you with narrowed eyes, his lips twisted into a grimace.{/n} \"Well, {name}, are you going to let them dictate to you?\"",
    "e383a859-abc1-4166-bd50-bf2e47adb550": "\"You... wish to take someone from my retinue?\"",
    "e39d3414-b98c-42a1-95b1-918811d9148f": "{n}Marazhai's laughter sounds like the cawing of a bird of prey.{/n} \"Ah, misguided mon-keigh thinking! You have only just begun to discover your true nature, and you are running away...\"",
    "e55455f1-78ad-4999-ae00-f7504f52113f": "\"Patience, {name},\" {n}Marazhai replies in a deliberately unhurried manner, casually gesturing for you to wait. After sealing the container, he proceeds to another one nearby.{/n} \"I have to make sure that Tervantias's servants have not laid their claws on my property. Find some way to amuse yourself until I am finished.\"",
    "e58d8589-7c3e-4600-b079-f1309bd2c4f2": "{n}Marazhai freezes at your words — and immediately bows his head in a marked display of obedience.{/n} \"I will not disappoint you, {name}.\"",
    "e5beb46e-b3d8-43d7-a391-41d2a79657cc": "\"I gave you a gift. And what did you do with it? You cast it aside, too cowardly to experience even a grain of the pleasures it promised.\"",
    "e6257556-0d20-4835-a1e0-228c03d26cf8": "\"What have I done wrong?\"",
    "e62f9041-7701-43f6-a959-6f5e5b6c4367": "\"Show me. On yourself.\"",
    "e6c8db64-86ca-40d3-880c-87e6f62b8821": "\"Then let us return to my instructions. Yremeryss's soul and my right to kill her.\"",
    "e76fd14d-f612-4ecc-b934-5c5137eb8116": "\"Wait... 'Only an Aezyrraesh'? Are you related?\"",
    "e794ac76-0376-4af7-8676-f561c41936ff": "{n}With a hiss, Marazhai replaces the plate and turns around without a word, not dignifying you with a response.{/n}",
    "e7c29c08-afc8-4535-b70e-65da6bc95187": "{n}Marazhai half-closes his eyes, and with a flick of his wrist, he twists the agoniser's flexible tail around his arm. A moment later, a wave passes through the Drukhari's body, sending his eyes rolling into the back of his skull and making him arch his spine and throw his head back. Spasm after spasm courses through his body, until finally a stifled gasp claws its way out of his throat. The agoniser's tail slips from Marazhai's wrist, and he looks at you with unfocused eyes.{/n}",
    "e828a2c5-5627-4d9c-9b5b-6d526ace6f2a": "{n}The quivering voidsmen stare at you and Marazhai in naked terror. One is crying uncontrollably, while another is hesitantly brandishing a pathetic bayonet fashioned from a plasteel bar, pointing it at you with a trembling hand — a pitiful attempt to convince himself that he can stave off the inevitable.{/n}",
    "e890b7ab-09cf-4a39-bee8-0a110b8b15d2": "\"If Tervantias's servants were here, I could show you more, {name}...\" {n}Marazhai chuckles as if he has just made a joke, and his eyes are burning embers.{/n} \"For instance, how to skin a mon-keigh without killing it. Or how to turn an Aeldari into material for a charming trinket that will delight you for the rest of your life. But, alas, another time.\"",
    "e8e2060a-d71f-4b4e-ae32-d411635e7b94": "[Examine the plate in Marazhai's hands]",
    "e8e71e38-9f66-48fa-9e54-c7254b3b522a": "\"I mean a feast as I understand it. No victuals or libations, however fine, can be a substitute for what sates the Aeldari soul itself — the premortal passions of tortured flesh. Terror. Suffering. Despair. All that which we take by right from other, inferior creatures.\"",
    "e913eaca-4994-4f9d-b01f-46493348612e": "\"I am not at liberty to hand over those who have entrusted their lives to me... but I can offer myself in exchange. For their mistake, take my life.\"",
    "e949db58-a271-4d4d-a8ad-8fdb10f6a224": "\"Lord Captain, it's none of my business... but seeing that pasty scumbag get the crap beaten out of him is fine by me!\"",
    "ea3dea7e-81e8-42b4-9c67-2203e79a43d9": "{n}Dismay flickers on Marazhai's face, as if he realises he has just revealed a weakness to his opponent. The next second, he snorts contemptuously.{/n} \"Do not try to get under my skin, {name}. And do not mistake candour for weakness.\"",
    "eb3ba726-af88-47d4-a2a0-2b16042d8c6f": "\"Actually... I have changed my mind. Perhaps we could do this again sometime.\"",
    "eb6f538e-0303-42f6-b198-a78b5f4206a4": "\"Ha! Another sign that you grasp the nature of our bond. But I am not stepping out of my role, no. Not yet.\"",
    "ec681509-316b-452e-82b6-9301a3d08f8d": "\"You are behaving strangely for an obedient pet xenos.\"",
    "edfb3acb-52f4-4409-ac62-339101a3f0ab": "{n}Marazhai steps aside, giving you a clear path.{/n} \"Entertain me.\"",
    "ef9de5a8-50c4-48ee-9061-f04834a08321": "\"You break the rules, time and time again. I am sick of the stench of fear that rolls off you every time I present you with a new revelation. And worst of all... I am bored of you, {name}. I do not want to waste any more words or deeds on one who refuses to play the game properly.\"",
    "efb104b2-3604-48b5-9216-4f0e829c845c": "{n}Marazhai tests the weight of the blade in his hand.{/n} \"I have spent long enough among the mon-keigh. Listening. Watching. You are hobbled by petty passions, such as the strange thing you call 'loyalty.' And 'friendship.' And worst of all... 'love.'\" {n}He shakes his head as though he regrets even uttering the word.{/n} \"We are spared such weaknesses. We see deeper — and in that depth, there is only mastery and submission.\"",
    "f006cbe0-3024-4585-9809-4f21bc0b78f5": "\"We should go.\"",
    "f0877e21-1ec2-4028-97bc-864c36384ec6": "{n}Marazhai's voice changes to a frenzied hiss:{/n} \"Very good, {name}. Do it!\"",
    "f0eaa3e3-7365-486d-acdc-4c0333283a39": "-",
    "f1630465-f495-402a-b5a3-b79482335021": "[Seize Marazhai by the throat] \"I will gladly look upon a world in which you know your place.\"",
    "f1f3b5b4-2072-4ae3-b201-b430d2529bd8": "\"Factotum Danrok.\"",
    "f2c567e9-f3f6-4492-85ea-5c2b51b4b5cf": "\"Vox Master Vigdis.\"",
    "f3382d4e-b19a-45c9-a608-02cd99a1e046": "\"I do not plan to concede this kill to you.\"",
    "f384e353-ca49-4c11-9059-198490490571": "\"It would take too long to recount — and why should I? I have no desire to waste my breath on this conversation.\"",
    "f513729f-df20-40ef-aa4c-2365458f8581": "\"Of course. But I... will be watching you with interest, my pet.\" {n}Marazhai's eyes blaze with dark fire as he gives you a gentle nudge in the back.{/n}",
    "f5712723-12d2-4c19-9611-637e9e91a4eb": "{n}Marazhai closes his eyes. When he opens them again, the veil of blood-soaked madness has descended once more. His mouth stretches into a familiar grin, and his clawed gloved hand slips to your chest.{/n} \"Then... let's continue. Not here.\"",
    "f62540b0-d42d-4ca2-8ab3-c7276c601738": "\"What is going on?\"",
    "f66c7fc6-de8d-45cd-965a-e46eb2f82282": "\"Since the very beginning... we have understood one another perfectly. Since the very beginning, roles have been assigned... and accepted. You are different from the rest. You know the rules of the game. You want to transcend the limits of your species. I have watched you for a long time, {name}. And I have decided that the final step must be taken. To make explicit who is the possessor and who is the possessed. To set the seal.\" {n}He raises the blade and looks intently into your eyes, taking slow steps toward you.{/n}",
    "f6babd28-23f5-4169-91ab-1089f0e79bb8": "\"Is that so?\" {n}Marazhai's smile turns into a feral leer.{/n} \"What can I say? I like to surprise.\"",
    "f70443ec-947e-4e19-a848-4c52e9cc3a71": "\"Pasqal Haneumann.\"",
    "f7491592-4be2-4192-8079-dfc02cd4a928": "\"Enough, Marazhai! I'll wreak carnage on the lower decks, but I will not give you my most valuable officers!\"",
    "f8547b3e-305b-4ce7-bf44-13d50363a377": "{n}The corners of his lips quirk up into a smile.{/n} \"Words are a pale shadow of the reality. But there is still plenty more meat on your ship. And plenty more... opportunities for a repeat performance.\"",
    "f96ceda0-929d-4830-b5a6-a5a4a3974241": "\"Why not? You have failed to appreciate what I have offered you. You must make amends for your transgression. My request is very simple — a sacrifice from your inner circle. I will have my fun and, perhaps, forget your offence. To me... it is a small price to pay.\"",
    "fa25de3b-2b79-41f3-a6dc-aee74daee0a9": "\"There are some things in the universe that cannot be changed. Wolf meets xenos, xenos dies. Let's finish him, Aett-Vater!\"",
    "fa316136-faef-4f2b-9743-2d826f9a6902": "{n}You hear the indignant murmur of voices and muffled curses before you register the scene before you: Marazhai, who has taken the Lord Captain's seat, is observing the crowd of officers gathered below with lazy and mocking interest. When he notices you, he unhurriedly straightens up.{/n} \"My little pet. You have kept me waiting. How inconsiderate.\"",
    "fb451180-9e89-454b-9e3a-3b90c2bc4c3e": "{n}He looks into your eyes.{/n} \"The vestiges of the Reaving Tempest that we encountered in the void... You could have refused my request. You could have disposed of those spoils however you wished, but you deigned to indulge me... and so I must express my thanks — as only I can.\"",
    "fcc44f47-5826-4da6-913d-05a9b7e28fce": "\"Humanity has similar tools. For livestock and peasants.\"",
    "fd639c4b-5c52-4960-ae67-7d9a4353c0c2": "{n}His words ring like a siren in your chest, in your very being, soaked in the blood and suffering of dozens and dozens of innocent souls tortured for the sake of black passion. Doubt flashes through your mind about whether this feeling has anything to do with the ancient Aeldari... but it is immediately washed away by a wave of contentment and lust. You want more. More.{/n}",
    "fe489163-7cf5-45b2-a434-5ca9127a9b9b": "\"I shall come... if you ask me properly.\"",
    "fee34389-6e43-4f3c-88a0-76683f4e3a67": "{n}The Drukhari rises from his seat with the fluidity of a predator.{/n} \"This time has come to discuss what binds us together. What you have experienced under my unflagging watch.\""
}