{
    "18b15010-aa85-4285-9199-05259864b821": "\"A foolish question. The world belongs to Humanity.\"",
    "8cace284-437d-4013-ae2e-0a1f1611258a": "\"Accursed xenos, what have you done?\"",
    "09d3840a-fc4a-4dd3-8a56-773f18f28c28": "\"All I ever wanted was to be free\" {n}Yrliet shakes her head in grief.{/n} \"And instead I have become a pet. Well, at least I will feel more comfortable in your ship than in the forests of this world.\"",
    "4e496e45-d7d7-4e5f-902a-10e2927f89a3": "\"All humans are different. My people's interest in you was not intended to be an insult.\"",
    "add9d095-f8f2-4287-b199-ef8e802280f0": "\"An inner world is just a reflection of how we see our soul. Everyone shapes it differently and each one is unique.\"",
    "058d399b-39a6-47d0-8e4e-1be1cae98578": "\"And I will be your guide on this journey. I will help you to enter the meditative state, to get to know yourself... Of course, that is if you let me. Immersing yourself in your soul is a deeply intimate process, but you will not be able to do it without me.\" {n}Yrliet thoughtfully brushes a strand of red hair away from her face.{/n} \"And I promise you, elantach, that I will not judge you — you, your world, or anything that takes place inside it. We will see only what you want to see.\"",
    "f0b573a5-92eb-4724-ac6e-529dd5cfc767": "\"And for what?\" {n}Yrliet jerks her head, rage burning in her eyes.{/n} \"My kin, the reason why I agreed to travel with you, have not been found! Why have you not focused all your efforts on searching for them? To save them from burning in the fires of hatred between our species? I put my faith in you, elantach!\"",
    "41ff2e85-86f6-4f7f-accd-40a3e3ccec6a": "\"And in you, elantach... I see much more than just another mon-keigh. Your true essence lies in your will, which is capable of changing the world around you and within you. It lies in your ability to create and to understand your creation, and in your ability to destroy. It lies in what your kin's minds cannot grasp, what their primitive sight cannot behold... But I can see it.\"",
    "3ae45351-e037-47fa-b099-e3616efa5ab2": "\"And so they perished — every sing—\"",
    "c72cbd99-1673-421f-a34b-91c69de71d6d": "\"And still...\" {n}Yrliet touches her spirit stone and her face twists with genuine disgust.{/n} \"One mon-keigh's stunt has caused the cup of my patience to spill over. She dared to approach me... to speak to me... and, touching my hand, she suggested that we withdraw somewhere private. She wanted... wanted... Kae-morag! The mere memory of it stirs up a tempest in my soul!\"",
    "8cff49b6-4016-40e2-992d-708df6a7f037": "\"And that is your right, elantach. A soul that is not ready for change will never open up to its full potential. And thus I will no longer lead you down the spiritual path that I myself follow.\"",
    "91e5c7f7-e282-4feb-9746-6d35612ccb67": "\"And we... we have managed to find some of the children of Crudarach. Find and bear witness to their horrifying fate.\" {n}Yrliet half-closes her eyes.{/n} \"I think that every step I take to discover Crudarach's fate brings nothing but doom to my brothers and sisters. And still... I ask you not to stop. With every cycle, those still hidden in the darkness of the cosmos draw closer to their demise... and obscurity. Out of all the mon-keigh I have met... I thought... that you — you, elantach — might be able to understand me and my pain.\"",
    "f03a852b-0f63-4383-b573-7ceedcf10826": "\"And what do you make of it, elantach? How differently do you see the world?\"",
    "146f8b78-08c3-403e-8ad6-db054aabbb56": "\"And what do you see in the world around us that I do not?\"",
    "97c69b3c-fd30-43d4-9195-1f0eb4e2b279": "\"And what does that mean?\" {n}Yrliet asks, with all her attention focused on your words.{/n}",
    "dc872c9d-df4a-4c29-bb47-a4718ed50f75": "\"And you are a little curious to see what is inside my head, aren't you?\"",
    "11c8d577-e8c0-4be9-8fdf-12754df7f72c": "\"And? Did you succeed?\"",
    "37779bb2-d308-44af-a90d-2b51d7aa3f20": "\"Anyone else want to share their thoughts?\"",
    "71c0fed6-7b5d-413e-a7fa-24473d3f0dcb": "\"Are you all right? You look different somehow.\"",
    "5af6fb01-6c6a-4dd2-a156-facc9afa593a": "\"Are you all right?\"",
    "835b3469-eab2-4e86-a3e9-8b5820726a49": "\"As you should be. You, at least, have some faint understanding of my feelings, elantach... which cannot be said for your primitive kin.\"",
    "838331de-814b-4b07-9869-167c53daf97b": "\"Asuryan knows that I do not care about the curious glances of mon-keigh — I grew inured to them back in the blossoming gardens of the Lilaethan. They curse me from afar, they follow my every move, they ward themselves against me... Let them. After all, what can be done with such weak-minded, primitive creatures?\"",
    "f282d2c5-40ab-49d4-8116-1a88a5f01cfb": "\"Asuryan will not abandon his child in such a dark hour, elantach. I am sure of it.\"",
    "a7df8cdd-b3b7-4559-9c30-2e9f14d41c8f": "\"Because you are one of them, mon—\" {n}Yrliet blinks, confused.{/n} \"Yes... my memory is slowly returning. For ones like you, we use the word 'elantach.'\"",
    "650f737b-b02f-4e0d-a8ce-0ec0c7ec8cb8": "\"Before I leap to any conclusions, explain what you are doing here.\"",
    "6d0a3991-1dd1-48b3-9649-c291a77f9c50": "\"But I don't know how to get out of here! I don't even know how I got here.\"",
    "0d745762-1036-428c-950e-63ad9292337d": "\"But I was mistaken.\" {n}You see disdain in the Aeldari's face when you lock eyes again,{/n} \"Like the other mon-keigh, you treat my kin with wanton hatred and cruelty. You did not even try to save them! Perhaps... trusting you was a mistake. Now I am like a hostage trapped on your ship, chained by debt and hopelessness.\"",
    "7b7e01a4-d82c-4021-b075-206cf90148db": "\"But is your entire world contained within this tiny metal cage, elantach? Your ship, these chambers — they are but a speck of dust. An island. A temporary shelter in a world that is far bigger and more expansive than... Well, enough of that. Now that you are here, I wish to speak with you... about our agreement.\"",
    "b7d1b4fe-4418-445e-8597-bab42e9cda17": "\"But soon, after getting to know you better, I changed my mind. Not about mon-k— not about your kind. But about you, {name}. Everything that happened to Crudarach, to my kin, and what remained of them in Commorragh... I was able to endure it all only because Asuryan brought our Paths together.\"",
    "301caf51-a414-44b2-8b91-39c6fb059e83": "\"But the direction of your thought eludes me, elantach. With one hand, you bestow mercy upon my kin, yet take their lives with the other. What is it? A flaw of your soul... or of the blood that flows in your veins? I am... frightened by your fickleness.\"",
    "890466a7-03c2-4abe-8bc5-777e26d5c5af": "\"But you have called me 'elantach' ever since we first met.\"",
    "264da953-09b8-4d1b-9fc8-2d8b1377896f": "\"Can you stop the rite?\"",
    "be422a30-0a23-45e0-9205-c773ad0affb3": "\"Death shall purify you, xenos!\"",
    "54b805c1-563e-4a9f-92ad-8c0f0a89557f": "\"Delving into one's inner world — is it painful?\"",
    "d93ebb85-04e8-4ab3-9a4b-0fbde25048ad": "\"Did I ever think I would encounter this again after Crudarach?\" {n}Yrliet laughs sorrowfully.{/n} \"Stiff, meaningless rules... and condemnation for overstepping lifeless boundaries. It weighed so heavily upon me. Back then.\"",
    "ce967682-0d4f-4da1-b470-17e30f44ee11": "\"Did I trust Marazhai? No, of course not. I thought he spoke of my kin's location to crush my soul — that he wanted me to go there and find only death instead of them. But hope... hope for the better... prevailed over my faith in you, elantach.\" {n}Yrliet sighs awkwardly, avoiding your gaze.{/n} \"Filled with hope, the thought never even crossed my mind that this single thread, forever slipping from my grasp, would lead us to the very heart of the Dark City. I am sorry, {name}. And I wanted you to know that.\"",
    "079d2a86-e8d7-4198-8728-be08fb944398": "\"Do not ever kill my subjects, Yrliet. This is your first and last warning.\"",
    "6acb9692-6d20-4b44-a77e-325fe81f34a4": "\"Do not give up. You will find what you are looking for.\"",
    "7b1ce90d-658e-45b3-aabd-2897aa9fd05c": "\"Do not leave just yet, elantach. Before you do... answer my question. I know we have talked a great deal, and you have even accepted what I did. But I also know that the mind and the emotions are not always in accordance. Now that the raging waves of danger have died down and Commorragh has been left far behind... What are your thoughts of me?\"",
    "18170379-410f-4df5-b4f9-f15a7bb2d226": "\"Do not tell me what to do or how to behave.\"",
    "84a81d6c-6723-4ea7-9fe8-6187d8f39f25": "\"Do not worry, I am not attracted to you in any sense of the word.\"",
    "08dd9b3b-516f-46ec-a9da-9f5f7e78eda8": "\"Do the Aeldari not teach their children that barging into others' rooms is improper?\"",
    "53e84bea-225c-4177-b878-0e41d05180e1": "\"Do you really not care about what happened? Or are you trying to conceal your true feelings again?\"",
    "42d88f1e-603e-4f1e-b06a-4e7a80e65ee3": "\"Easy forgiveness is a sign of impending weakness, Rogue Trader. Think on this.\" {n}Argenta reluctantly lifts her hand from her weapon.{/n}",
    "b1bbea72-4de6-44a2-8abe-bffbf5fb129c": "\"Elantach, I finally found you in this dwelling.\" {n}Yrliet comes closer and smoothly makes an unfamiliar gesture with her hands.{/n} \"This symbol has many meanings — humility, grief, loss, shame, regret. I hope you will accept them all. Because I am sorry for what happened to your world, to your subjects, to your palace... and for what my kin did to them.\"",
    "d048fe52-bb39-43be-9ad9-db3576be4986": "\"Elantach, I understand that...\" {n}Yrliet stops mid-sentence and looks down at her breastplate in astonishment, seeing her shattered spirit stone.{/n} \"O merciful Isha...\"",
    "528c342c-d6fe-4e5f-925f-10fe53566070": "\"Elantach, please understand that I do not find mon-keigh attractive. The mere thought of being intimate with one of your kind...\" {n}Yrliet breathes out heavily, trying to maintain her composure.{/n}",
    "7040b726-37d0-46ab-8edc-5de0bba0f0a3": "\"Enough, xenos. Justice will be done — one way or another.\" {n}Heinrix's voice drips with venom.{/n}",
    "364511a2-86e6-4bc6-a2ba-67361a0bda28": "\"Enough. I have lingered here too long. From now on, I... will avoid entering places you would prefer to keep hidden from me.\"",
    "141a1802-ec4b-4058-9c28-1f2a9fbbb5fd": "\"Even if we wanted to, mon-keigh, it is impossible to recreate a spirit stone so easily. But I will not let you into the secrets of my kin, for you are also at fault for what has happened to the Outcast.\"",
    "7945bf69-9d0d-4449-ba39-584bd8915ac3": "\"Everyone gets what they deserve.\"",
    "658d41bf-1bd1-48c8-8d81-5ff226bce124": "\"For how long are you going to tolerate this filth on your ship, {name}? This foul traitor, who has already dragged you into the darkness once and who almost left your protectorate without its sovereign!\"",
    "faf183fc-5bfc-4708-a9cb-78b4d804d817": "\"For humans, trespassing is akin to an insult.\"",
    "bf9b8c43-f75b-4409-997f-c2859ebd5619": "\"For you, I am willing to become a wild animal, or a docile pet.\"",
    "32bcc0cc-e6bc-420b-b357-a43f7126af58": "\"Forget about the arrogant Aeldari. I will grant you food and shelter — anything you could ever wish for!\"",
    "be288dea-f477-4aac-9563-8a3e960d4337": "\"Fraternising with a xenos? Unspeakable heresy! Show me to this madwoman, and I shall see that she is suitably punished!\"",
    "40a7df61-753c-421e-bb36-5d6f1c7608fa": "\"Great start.\"",
    "35825ffa-3023-49e0-99c6-bc7f6c277bd8": "\"Had any of them wished to understand my nature, they would have already run away in fear from one who walks the Path of the Outcast. But they are just trying to provoke me. Hurt me. No. Mon-keigh are driven by their instincts — to survive, to breed, to ensure the preservation of their species and the annihilation of those who threaten them... It is neither good nor bad. It simply is.\"",
    "4c259cb5-072e-4cb6-bbb3-1afe2a379b81": "\"Happy news indeed!\"",
    "5ea68a8d-9c7d-45fc-89ee-40b99f94f0db": "\"Heinrix, what punishment awaits him who failed to realise his own acolyte was a traitor?\"",
    "5f86747a-d484-46be-b145-88a34907f333": "\"How are you going to regain your powers now?\"",
    "33c27690-464b-4469-9ee3-bbc01e8aff07": "\"How deftly you changed the subject.\"",
    "78752c8b-311c-4e2e-8936-b4261565e375": "\"How did this happen?\"",
    "3ddab40b-611c-4230-a126-a96ad76ad4cf": "\"How did you manage to slip past the enforcers?\"",
    "b66c7186-23c2-4cd2-80fb-ac34a084f67f": "\"How exactly are you going to help me?\"",
    "459c8630-f657-44dd-862e-ab2b848d69e9": "\"Humility is not one of your virtues, xenos. The Rogue Trader may have stood up for you, but... one wrong glance, one slip of the tongue, one suspicious gesture — and your life is over.\"",
    "199fd05d-0184-47ed-a288-397a84345ee5": "\"Hurry, help me get out of here!\"",
    "844921b1-da89-42f4-b488-a1262ee4e858": "\"I accept your answer, elantach. As long as you do not attempt to get under my skin or demand... something else... of me.\" {n}She places particular emphasis on the last few words.{/n} \"I will go now, elantach. Guide your steel-winged bird.\"",
    "cc45e6f9-a3cc-42cc-8a31-f0a90dc17307": "\"I already told you that I know nothing about the shard. That trophy belonged to Theodora, my predecessor.\"",
    "876269c2-caec-4487-b161-f9182617b14a": "\"I also see something greater in the world around me, something deeper than the outer guise of things.\"",
    "6df88aaa-59e9-4551-a725-2599617749ac": "\"I am also repelled by the thought of a human desiring an Aeldari.\"",
    "150ecfc2-3668-4f8b-86c2-a1dac7535b69": "\"I am but speaking the truth, elantach. However, I ask you not to make the mistake typical of your kind — my words contain no insinuation nor any call for you to act. Your soul... shines brightly in this world. I see you, and this will never change. That is all.\"",
    "c0b0b124-464c-41cc-a6df-89b9fd21a99c": "\"I am happy to see you now, and I will be happy to see you on my deathbed.\"",
    "13878856-7046-45bb-8992-7d72cea05e24": "\"I am somewhat surprised, but I am not opposed to such visits. You may come here any time you like.\"",
    "0b8ca0d4-804c-4cc7-8921-3ea5fc80b91a": "\"I am standing before you now precisely to avoid a repeat occurrence.\"",
    "285d8cc9-7086-4d02-8945-dd686fe113db": "\"I am... sorry that my mistake led anyone along the paths of the Dark City. I can see their pain and rage. I understand. But words and pity will not help them. Only time, and, perhaps, revenge, which will dull their pain for a little while. But you have taken away their chance for revenge, elantach. And now all we can do now is wait.\"",
    "b9237e94-0207-48a5-87a4-82d32878aa44": "\"I believe I am tired of this conversation now.\"",
    "4c84a125-503f-4bca-8ac9-6af08b223d59": "\"I can follow the line of your thoughts, elantach. Every form, colour, creature, and being possesses its own charm and capacity to stir our emotions. Millions of stars in the darkness. The inimitability of void crystals. The plethora of intelligent and primitive life forms that inhabit the galaxy... The world manifests itself in endless diversity — and in that lies its true magnificence.\"",
    "bba3bd87-68e6-4efc-9e5a-47a68420e9ea": "\"I cannot help with meditation, but I am prepared to stay with you and share the silence. That way, you will be able to forget about the horrors of Commorragh, if only for a little while.\"",
    "9414923e-8136-43ed-9b3c-fcaf40d26dfa": "\"I did not mean to hurt you with my words, elantach. You saw how much heaviness had amassed in your heart. Try to take care of it.\"",
    "73436aa2-a463-42a8-a51a-f33cefb9cb83": "\"I do not know. Perhaps. Someday?\" {n}she replies vaguely.{/n}",
    "beb7db8f-ae1f-4c80-adbc-76c9665bc17a": "\"I do not need to be cared for — by you or anyone else.\"",
    "04a4a0e0-37cf-4153-89a7-c1392b41ee62": "\"I do not think I will ever be able to completely trust you.\"",
    "dc7ff8c6-9192-4459-b7ab-e4ae03cf52f5": "\"I do not think we are close enough to enter each other's souls again.\"",
    "98b5547c-372e-4e92-b6fa-c330f8be1356": "\"I do not think we are close enough to live together until death parts us.\"",
    "104e336e-6359-4842-908a-7ac8d3ceba8c": "\"I do not think you fully understand human thoughts and actions. It will take time, but I can help you make sense of them.\"",
    "d990676c-b74b-4c87-b261-091e33bf76c1": "\"I do not understand why your soul is burning with anger. This room is no different from any other.\" {n}There is no flicker of surprise in the Aeldari's calm gaze, suggesting she has been aware of your presence — and scrutiny — since you entered.{/n}",
    "6a3481be-9534-48a9-a533-58fb9a591aaf": "\"I do not understand... Why would Alaitoc's souls do something like this?\"",
    "c12faa09-aff2-4f93-851a-a7825e25c536": "\"I don't know, Lord Captain.\" {n}Idira is unusually subdued.{/n} \"You can punish her, but, you know, death is... permanent. It's not like we were stuck in Commorragh forever, you know?\"",
    "0b214fa8-b5f5-4987-9a8c-221e16a98d2d": "\"I find I am especially drawn to imperfection and destruction.\"",
    "0cbdc881-1dc7-43af-931c-f4cdc3792b30": "\"I had no idea this was your dwelling until I entered it.\" {n}The Aeldari turns her emerald gaze on you — it seems she is completely unfazed by your sudden appearance.{/n}",
    "70ea184c-80b1-46cb-b0de-484bee951167": "\"I have always been honest with you, Yrliet. You, however, lied to me from the start.\"",
    "a3dbee92-60f0-46b0-aa58-8963ef53b4d7": "\"I have given you a chance by travelling with you, elantach. If you were having... other thoughts about me...\" {n}Yrliet wrinkles her nose.{/n} \"Cast them out of your mind.\"",
    "828d7d97-51be-4651-a5fc-864dd30155d8": "\"I have heard stories about Aeldari unable to reach their inner world because of anguish or madness. And every story had a tragic ending.\"",
    "742a4834-ae7f-4ef4-867a-e683fd0c6a37": "\"I have never heard so many compliments from you at once.\"",
    "07c729c2-0234-4d57-bf4b-885d4d37e8d5": "\"I have seen your inner world, elantach. Aren't you letting too much into the very heart of you?\" {n}A short laugh escapes Yrliet's lips.{/n} \"Still, it is good to know that you have not locked your soul away from me.\"",
    "dd8e0fff-e2a8-44df-a378-cb8739787d2e": "\"I have travelled through the veil many times inside your steel-winged bird, and every time Her voice torments me, trying to drive me mad...\" {n}Yrliet stares through you, unconsciously touching the spirit stone on her chest with a trembling hand.{/n} \"Her whispers fill my ears each time I enter the warp. Inescapable and incessant, poisoning and inflaming every single emotion and thought, making them uncontrollable. I have... learned to shut myself off. As best I can. Just so that I might have the chance to... search for what I have lost.\"",
    "26e7900e-b36a-4b52-83d9-be8accb98fcc": "\"I have walked the Path of Awakening, elantach, and learned to see that which is hidden and hear that which is unspoken. When I found myself on the Lilaethan, I watched your kind long enough to understand the true nature of mon-keigh. I do not think you can tell me anything I do not already know.\" {n}Casting a fleeting gaze at the officers on the bridge, she lets out a weary sigh.{/n} \"Nevertheless, I will not protest. Conversations with you are the only thing on this ship that can ease my solitude.\"",
    "182349ad-6c2c-4435-b4d8-0e1633ae365c": "\"I haven't understood a word you've said.\"",
    "b147bc0d-caae-40d2-8037-a82680e32dae": "\"I hope you find a way to deal with that.\"",
    "fb569681-a033-495f-9f55-3ccf68ededd9": "\"I inherited this trophy from my predecessor.\"",
    "40110c1c-0a28-4fac-9113-b13eb99f0336": "\"I learned to pick out the sarcastic notes in human speech long ago, {name}. But you are right — you really do not have a choice.\"",
    "34914536-a10b-406b-a89b-9b794f394e83": "\"I never expected to hear you say such things in reference to me.\"",
    "4288601a-2eff-4cf3-bb10-ae7e07bc5d19": "\"I only know that everyone makes mistakes. And everyone hides the parts of their personalities they are not proud of. That is true of both humans and Aeldari.\"",
    "af800f4d-fda0-40cd-9b6d-592581ebc45e": "\"I remember our agreement and will fulfil it, just as I promised.\"",
    "4666150a-2933-4be4-926b-06c784aaec3b": "\"I see the suffering of those around me, and it compels me to act.\"",
    "cdd28650-7470-4fcc-b64f-9ceab6e6f60a": "\"I see the uniqueness of every creature, every thing. And it pleases me.\"",
    "4b9dee55-9ddb-406e-bec1-9a2db7e7edc7": "\"I see you as an intelligent and highly dangerous being. An ally, at present.\"",
    "a30c1f5a-35ec-4513-9b17-7ad266a8db2b": "\"I seem to have lost my right to vote today.\"",
    "48047d0b-3efd-4032-b239-0de82558b37b": "\"I shall speak to my subjects. You will not be bothered again.\"",
    "d3251f5b-4dc5-4866-88cb-b12441929994": "\"I should not have underestimated my enemies. I will not make the same mistake again.\"",
    "43889b53-e4e0-4391-95e2-d3570411e88a": "\"I stand by my actions. Your kin got nothing less than what they deserved.\"",
    "1e0f6076-5fb8-46fa-b0fd-b4270f0c5b87": "\"I think I am beginning to understand.\"",
    "6c2a1f78-19bf-4bfd-ba95-87d0250cceab": "\"I think many of her memories will eventually return. But something in her soul has irrevocably changed.\"",
    "911c0aea-3c92-4697-8e70-a27db2aa5d94": "\"I think there's something you're not telling me.\"",
    "0d6d9956-a241-4650-8680-a9dc45a332c5": "\"I think we will never be able to understand one another. Let's not discuss this any further.\"",
    "46409a68-88c6-4796-baa9-53ada258c164": "\"I think you know something about this trophy.\"",
    "7b48ac67-3b74-4f21-af99-8e2a0d9d530d": "\"I think you may have forgotten who gives the orders on this ship. How dare you burst onto the bridge and make demands of me?\"",
    "5cd170fb-fa1a-4950-aee8-20586b0ff322": "\"I told you that everything comes with a price, Outcast. You have shielded mon-keigh from danger with your soul and ended up coming under the attack of our ancestors.\" {n}Shirenkhei sorrowfully shakes his head.{/n} \"At least you survived the rite. Tell me — were your words heard?\"",
    "82017050-362b-4df8-bd14-8e1b259acc4a": "\"I try not to think about you at all — and I will order my crew to do the same.\"",
    "573ee325-dabd-4d2c-b00e-204b41eeb51f": "\"I try to turn my attention to that which delights my ears and my eyes — music, art, wealth, and power, of course.\"",
    "6f0b09a9-380f-4f76-81da-43589152d52e": "\"I understand how unworthy I am in your eyes. This may sound like a ridiculous excuse, but... I did not want to betray you, {name}. I only wished to learn the truth about Crudarach's demise and find my kin. And when I saw the shard of my world in your dwelling, that trophy mounted on the wall, I was beside myself with fear and rage. And when my dark cousin whispered in my ear that he knew the answers to my questions... I made a mistake. I trusted my kin. And, fearing that you might refuse me if you knew where I had been getting my orders from, I simply asked you to direct your ship to the particular system.\"",
    "8457ec9b-4c73-4dbd-992e-cb09704c2d0a": "\"I understand that this incident was unpleasant for you. But it does not mean that all humans are animals.\"",
    "4f281867-936e-4ff8-bad8-a1c85faebb48": "\"I understand why you did that. And I forgive you.\"",
    "8e2ce088-670a-4d37-ab39-f3788601e002": "\"I understand, elantach. You have forgiven me and reminded me of the Path I walk. For that alone, I am endlessly grateful to you.\"",
    "3e3d0689-d443-4b13-a7ab-235c5f9716c3": "\"I understand. There are times when something sublime can arise from the accidental combination of colours on the celestial palette. Or from the tangled threads of fate of two souls weaving together at a particular moment. In this unexpected and elusive instant, the world acquires a particular allure.\"",
    "c222fdb3-103a-4b0d-a9d9-b950005c9eb6": "\"I was not wrong to think so, was I?\" {n}For a moment, a sad smile flickers on Yrliet's face, and her voice rings with agonising doubt.{/n} \"No matter what, you... tried to keep your promise. Even if your species loves to stamp out any life form they find undesirable...\"",
    "ba8a3632-e65a-4306-b1fb-37e8d3998b1f": "\"I wasn't too thrilled with you either.\"",
    "731c752a-879c-4074-9962-aff4d59b0dec": "\"I will do just that, mon-keigh.\"",
    "1397ce15-9643-40ec-b428-58a2d4d7f5e1": "\"I will live much longer than you have foreseen. You might even get bored of me.\"",
    "1b8291ca-b04c-47c4-8f84-17201416aa3c": "\"I will never go near vile Aeldari magic ever again!\"",
    "227cad45-47bd-48fb-b39b-7ea3bc733b8d": "\"I wish I could argue otherwise.\" {n}A short laugh escapes Yrliet's lips.{/n} \"But I made a mistake. And I concealed my feelings and emotions from you. Perhaps you have done the same. But as long as we walk the same road, we have a chance to become better than we were before.\"",
    "8562dbbb-c840-4c66-bc61-c6b5a996d9e7": "\"I wish I could embrace you and give you comfort, but you cannot bear human touch.\"",
    "96a296ef-1f21-47ee-9dd3-9f2df7433957": "\"I would be happy to share my life path with you.\"",
    "6295a648-9ad2-4b33-b241-f94acf0ce69c": "\"I would have never left you at their mercy.\"",
    "a1bf5f7a-0e74-4fea-aa30-3535ec32dd7f": "\"I wouldn't mind going somewhere private with you either.\"",
    "89fc6585-f29f-4dd8-9756-bdf92d44889a": "\"I... I do not know.\" {n}Sincere hopelessness rings in Yrliet's voice.{/n}",
    "fd5d629d-1b32-4b62-9da2-c271ae1d3cf9": "\"I... cannot...\"",
    "a3be85c7-07e0-4210-bdd8-3d16edb1cfb4": "\"I... do not know, {name}. I do not know.\" {n}Yrliet's gaze absently travels over her kin's faces, but they turn away from her in fear and disgust.{/n}",
    "183a3dc2-61c0-4f8e-8e7d-e32c32957864": "\"I...\" {n}Yrliet looks around, lost, but there is no one left to help her. You can see the fear clawing at her from the inside, and she nods curtly without saying a single word.{/n}",
    "423ce5cd-dae5-46e1-8581-fa2241de1709": "\"If something displeases you, you are to leave my ship at any time.\"",
    "33d7f00f-a933-4635-a322-ba88be1069d4": "\"If this is your forgiveness, mon-keigh, I will face it with dignity. And I will never approach you alone again, to ease the fears of your servants.\" {n}Yrliet's voice sounds lifeless and dull. She no longer meets your eyes.{/n}",
    "faf2e874-5604-4e4a-aad8-23676875cd0c": "\"If you are ready to open them to me.\"",
    "12caaf65-3dfd-4f4f-ab40-dd0f22e887ec": "\"If you dislike how my people behave, try to spend your time somewhere more out of the way.\"",
    "88721fa2-b6f9-479b-8606-81fadc297471": "\"If you shared with them what you shared with me in Commorragh, they would surely understand your actions.\"",
    "f708e6aa-0357-4787-bb7e-671c4231b163": "\"If you speak of our souls' ability to overcome hardship... then the experience of suffering does indeed become a symbol of our abiding strength and inner growth. And it gives hope that we can overcome life's trials.\"",
    "ed76bfcb-19c4-4c42-a4d6-9ba41a428602": "\"If you truly did not come here with nefarious intent, then simply apologise for your intrusion.\"",
    "ede09fd3-e437-4a6e-a2fa-ab247bcb7694": "\"If your words are sincere, elantach... then you are capable of seeing more than you do now.\"",
    "ed6489fe-5ef7-46d2-bc7f-d97ff54a2819": "\"In this world of endless war and peril, I see only one beacon of hope, and that is the God-Emperor.\"",
    "84a272cc-5a9a-4d90-9a59-d346bc621487": "\"Instead of the lifeless clamour of monstrous mechanisms, the roar of engines, and the discordant voices of your followers, I hear and attend to silence. It arises in moments of spiritual serenity, and in that stillness we become witnesses to the transformations of our own inner world.\"",
    "6728c825-986d-419c-9b72-dde00b976d87": "\"Is it... a piece of something Aeldari?\"",
    "8acc6cf1-8157-47f4-8226-4331b528760d": "\"Is that all? Or did you want to tell me something else?\"",
    "a153916c-eed0-4003-9ec5-9790cecf998c": "\"Is this the same meditation you were using before to immerse yourself?\"",
    "a8e84de0-735d-48a7-bb48-e7ffec18b9be": "\"It goes where your soul leads, {name}. This is my Path, but it runs side by side with yours — and that means that you will choose where to steer your own aspirations and dreams.\"",
    "1a6c20c7-ad55-4a47-a506-60695afdf7ac": "\"It is a word like any other — there is nothing special about it.\"",
    "f193cfd8-04be-43d6-8365-bffff6218e07": "\"It is difficult to describe, elantach. But your soul shines bright and your mind is strong enough for you to be able to immerse yourself in your own mind and cleanse it of unnecessary cares. I am still not sure that your species is capable of such a thing... But it is worth a try. If nothing comes out of it, then the only thing you will lose is a small fraction of your time.\"",
    "b947fb44-5338-4c9e-ad9a-3e9b06dd26a6": "\"It is so beautiful and quiet here. A stark contrast to my own world.\"",
    "66901420-4f6e-4dab-8ce6-819e3e73c854": "\"It is time to get back to work.\"",
    "d698c1a8-ca37-4b05-8326-6b2dd8a8b983": "\"It is time to return, elantach. Your soul is not yet strong enough to endure prolonged immersion. Take a deep breath and...\"",
    "a53c01bf-b472-44ee-904e-bc2a18fc818b": "\"It pains me to know the hardships you had to endure because of me. And you still suffer — in this cursed arena, in this cursed city. I also...\" {n}Yrliet pauses as if hesitant to continue.{/n} \"My soul is crushed, elantach. The loss of Crudarach, the horrors of Commorragh, and the Drukhari's attempts to re-educate me... I have fully paid the price. I have lost my Path and can no longer... meditate. My body and my soul know no peace now. And that means that She Who Thirsts will soon turn her predatory gaze on me.\"",
    "9f5f1b9f-86cb-4d73-80b3-fff22492ac37": "\"It seems that you became part of the rite when you drew too close. That is why I did not sense you straight away and why you could not leave.\" {n}With a trembling hand, Yrliet strokes the spirit stone shards, then jerks her hand away with a cry, staring at a cut on her finger.{/n}",
    "2866f1fd-d6aa-4b68-ac5a-ba3166ed26b0": "\"It sounds too risky. I refuse.\"",
    "f1c153bc-55a5-4139-aed8-1bc1db98c7a4": "\"It was emotions that once brought down my kind, elantach, toppling us from our pedestal as rulers of the galaxy. Indulging your weaknesses — or whims — does not make your species any more attractive.\"",
    "5245ea5d-5e34-4eb0-a189-9b660d6841f6": "\"It's not litter, it's my inner world!\"",
    "fb9835bc-4ce3-47b7-8cd6-4419b40c7891": "\"It's so beautiful here...\"",
    "23dffd0b-24c7-4cb9-a8d0-96378f838ea4": "\"Just admit it. There is nothing wrong with wanting to know a human's soul.\"",
    "aadf2d59-ca95-4902-8834-240ca0df7a0a": "\"Kae-morag, they are already here! Run... run away now, {name}!\"",
    "96afb967-b195-4a46-a095-c5d04c902b50": "\"Lack of understanding between our kinds is to be expected, elantach. I did not assume that you would grasp all of what was said... Nevertheless, I did hope that your mind would be capable of more.\"",
    "36083610-e478-4793-b69c-c0a4847ae37d": "\"Let the past stay in the past.\"",
    "65cf1c76-9cb7-497c-bea9-47fec569170b": "\"Let this be a lesson to all the other fools.\"",
    "cd622ccf-0a81-4b30-a7d2-a01d8c3dfcf7": "\"Let us go, elantach. Let us leave this graveyard of doubts, unfulfilled hopes, and newfound fears. Together.\"",
    "2f1105c9-261f-47df-9b80-d2c66890b02f": "\"Lies and slander from the enemies of Humanity, Rogue Trader. Spare me... that.\"",
    "d1e6d443-e83e-44c1-8ef8-867c7c0ff1fc": "\"Lilaethan.\"",
    "59ff164d-c872-4b76-a6aa-34eff5140be8": "\"Look, elantach. The gaze of a Child of Asuryan can penetrate deeper than a mon-keigh's. And I can see all the heaviness that has accumulated in your soul during our travels. I... see it. In your gestures. In the tilt of your head. In the change in your scent. If you will allow me...\" {n}This is the first time you have heard Yrliet sound so indecisive and... guilty.{/n} \"I will help you to cast off this burden and cleanse your soul and mind of worry.\"",
    "6681c6ae-c7b5-4897-bce7-0941c9385620": "\"Lord Captain, the xenos Yrliet has been enquiring about you. She is seeking an audience and, most likely, will shortly arrive at your study.\"",
    "9d0ebc45-65a4-4298-91ed-3f60749cc036": "\"Mon-keigh grow angry when they do not receive an answer. And when they do receive an answer, they grow angry then, too.\" {n}Yrliet steps back and looks away from you.{/n} \"Let us leave this conversation in the past, and move on.\"",
    "8fe292d7-436e-435a-9514-eca4f65405a1": "\"Mon-keigh lives pass so swiftly. You rush through them for the sake of a chosen goal, but thoughts of transience and loss frighten you, and so you drive such thoughts away and drown yourselves in the daily tumult. But it is from fleeting moments, which enter our lives and quickly vanish from them, that the soul's fortress grows. A moment's blooming, an hour's wilting — the splendour of each lies in its ephemerality. So too the memories of those who have left our side and no longer walk the path with us.\"",
    "3bf58478-aa80-48cc-b98c-4a1cab993004": "\"More Aeldari claptrap. I wish I'd never asked.\"",
    "ccc08832-0a14-4119-a55f-d6b44ab9616d": "\"My ancestors beheld the wounds inflicted on my soul during the search for Crudarach and the Drukhari's torture. The wounds that did not heal for many weeks while I was unable to meditate and immerse myself in my world. And they are somewhere here now — healing, patching, mending. And you, {name}... They also think you are one of the wounds bleeding inside my soul.\" {n}Yrliet looks at you with a gloomy, guilty look.{/n} \"Let's try to do as we have done before — try and pull you out of my world with medita—\"",
    "62cb9e5a-281d-40bd-8bff-99283acd4757": "\"My apologies, Lord Captain. The enforcers report that your pet Aeldari is in a foul mood and is moving toward the captain's bridge. We didn't dare to stop her, but I expect that you have a difficult conversation ahead of you.\"",
    "bcdcbfc6-2b16-41c9-8993-d1b20276b335": "\"My body will endure, elantach. Because I—\"",
    "35cf5c46-4673-401e-b1c1-83bac93ae508": "\"My heart sings, for I have helped you find peace. Even if only for a short while.\"",
    "8bc58c69-7395-40b3-b6ae-4a7ec1ad1a34": "\"My people have behaved contemptibly, and I apologise for it.\"",
    "7dafeaf7-450c-45b2-b661-4080a11d6d3f": "\"My world resembles an endless road, piercing the galaxy itself. I can see no beginning or end to it...\" {n}Yrliet pauses and looks at you attentively.{/n} \"But I can see where the road ends for you, {name}. It ends much sooner than mine — like a fleeting flash, the glimmer of a fallen star. A short, beautiful moment... And this road, this moment, I wish to spend with you. Not as a human and a Child of Asuryan, but as equals. {name} and Yrliet. Yrliet and {name}. What do you say?\"",
    "05e1353c-7539-41c5-a886-82ccdafe2c51": "\"Narrow minds and simple souls... Every day, I feel as if I am caught in a trap, surrounded by a pack of wild animals.\" {n}Half-closing her eyes, she adds, her words barely audible,{/n} \"I am prepared to pay this price to find my kin. But everything has its limit.\"",
    "dc6205ac-8244-48d6-9557-3afc43ba847d": "\"Next time, ask me before you decide to take justice into your own hands.\"",
    "0d9b57e6-7c88-4798-a42c-c4df2f589353": "\"No, elantach. There is no physical pain, but you will be able to see your inner pain if it is bleeding in your soul.\"",
    "40c4b51a-ed67-4c23-8570-8c03fdef5701": "\"No. At least I do not remember anything like that.\"",
    "fe384829-df20-45cb-b4a8-7bb5587de3a0": "\"No. Your kind's simple souls and narrow minds are the root of all these flaws.\"",
    "8190b0f2-dc3e-42ef-a4b6-add21c207e41": "\"Nothing is over yet! I will stay by your side and help you find a new spirit stone.\"",
    "1dd5aa54-0414-49ad-ab36-0bc50b5bb6ae": "\"Nothing will help. Only time can erase the pain from memory, leaving healed scars on body and mind. But you have gained some invaluable experience, elantach. You have resisted the Drukhari and emerged victorious. This is a more than worthy outcome.\"",
    "ed880d1d-1861-4a19-840b-95b0768bfdc9": "\"Now that Yrliet's soul is left without protection, the insatiable gaze of She Who Thirsts will forever be trained upon her. And if the Outcast dies, her soul will never be able to join her ancestors in the Infinity Circuit — Sai'lanthresh will devour it in that very moment.\"",
    "2cf1e0fa-c083-44fa-986c-e142f121e795": "\"Now this is a fine spectacle — the inhuman gets what she deserves! Let us all watch and laugh.\"",
    "6e8c086a-3bf4-4392-a3bd-869830700dc3": "\"Now you have seen what is inside my soul. And you know my true thoughts and desires. What will be your response to them, {name}? Will you let me walk this lifelong road with you?\"",
    "dd058384-979d-4b7c-96f0-3c2fd6ea7b0c": "\"Of course, your world is not as beautiful and serene as mine, but I was glad to see it.\"",
    "fc035039-c015-4e67-b365-de12544b839d": "\"Of course. If you are ready to give it.\"",
    "1610355b-41fb-4188-acf5-33c5321d273c": "\"Oh, elantach, what have I done?\" {n}Yrliet shakes her head in regret.{/n} \"I am still connected to the souls of my ancestors. It is dangerous for you to be here. Leave!\"",
    "a3ea34e2-a73a-4446-9097-33efb63743ee": "\"Oh, that... The topic no longer interests me.\"",
    "d8d10805-78f8-4860-947d-68a7d360e996": "\"On my craftworld, we all held to a simple custom — you may set your foot wherever your Path requires. Sacred ground was the only exception to this rule. Is there something sacred in this room, elantach?\" {n}Yrliet looks around the room.{/n} \"I do not think so.\"",
    "c56cb3d2-b95d-4844-aec1-63362e2fdb50": "\"Only in your eyes, elantach. But knowing how fearful and mistrustful your species is, I suppose I should have foreseen such a reaction.\"",
    "230fb70f-231e-43f9-b4e8-a579665312db": "\"Or your ancestors decided to relieve you of them. When you first came, I saw dark spots in your soul, diminishing its glow. But now... now your soul is crystal clear.\"",
    "b86ac56f-626a-40a4-ba33-dea7e37f27d7": "\"Pain can heal a human soul, but what about a xenos? I have no answer for that.\"",
    "1a94627f-d7ce-4f07-9336-ad87c9a308aa": "\"Paying me compliments now? So you are attracted to me!\"",
    "2f18f400-8bfb-4c3b-8ea2-9239efea9d67": "\"Perhaps that is the song your body sings to you, but the exhaustion of mind and soul is much more subtle and easily missed.\"",
    "841ebebf-d4f5-4244-9ac2-e41ad740ba8d": "\"Perhaps you would stop insulting the human race at every turn?\"",
    "dbe830f6-7bdd-4667-b5bd-999056171f34": "\"Please spare me a brief moment of your time, elantach.\" {n}Yrliet quietly appears beside the throne, exhaustion and anger set upon her brow.{/n}",
    "aeed4df7-6043-416f-8553-4244a4960f01": "\"Protect me? From what?\"",
    "9991dd21-90ec-4703-820b-86b1510f2f71": "\"Remind me: what is it I asked you?\"",
    "9f1dfd59-8604-4f58-b819-ec26792e7418": "\"Rogue Trader.\" {n}Heinrix's voice makes your blood run cold.{/n} \"Has Aeldari heresy clouded your judgement? Treachery always means death — either for the traitor or the one betrayed. You almost died in Commorragh. Your retinue... you know what became of them. Is it not high time that justice was done?\"",
    "939ab4f6-1086-4050-8d61-852b7e7353ff": "\"Saints' blood, what manner of farce is this?\"",
    "c3173ee9-a61f-4a0b-abc3-dbfa438e30f4": "\"She is already dead, elantach. I could not let the offence go unpunished, so I took her life myself.\"",
    "0441c8fb-3f5b-468e-8172-ad48735b6883": "\"Silence, xenos. Your turn will come.\"",
    "cd745577-4f3e-44a0-b360-c6b2d62d13d1": "\"Since when was the life of a mon-keigh more precious to you than your own?\"",
    "a6baf545-1097-47bd-afe4-a0357750c189": "\"Slither all you like, heretic spawn, but you will never leave this ship unscathed.\"",
    "f3534031-f390-407e-a7ad-f77480e6eb45": "\"So I don't have a chance either, then?\"",
    "3dce45d2-ffcd-4a8e-bdc2-7a4b08323106": "\"So that is it? You are proud of the victories and violence of your blood while being ignorant of their true nature?\" {n}The usually verbose Yrliet now speaks in short, clipped sentences.{/n}",
    "38797b1d-1a91-451a-9512-a7865c3831d8": "\"So you are not the one to blame for the destruction of Crudarach, but your blood is?\" {n}Yrliet purses her thin lips.{/n} \"No, I will not condemn you and your blood. No more. My accusations have already cost us too much.\"",
    "a29bceee-9de6-43c3-be47-435a3a5220e5": "\"So you do not even care enough to know what objects adorn your dwelling? Truly?\" {n}Yrliet lets out a thin, sorrowful sound, then cuts herself short, going as still as a statue.{/n}",
    "bd130424-1fe3-4e87-a588-147627121829": "\"So, do all Aeldari souls look like this?\"",
    "d74b9280-76ab-407b-9486-f7a4c7347476": "\"Something has changed. It is as though you have cut yourself off from me. Yrliet, what is going on?\"",
    "7ec37a6b-e965-47b2-b208-d4d5695fbc72": "\"Sometimes it is so.\" {n}Yrliet closes her eyes as though she is sinking into a memory.{/n} \"Even the ruins of long-forgotten worlds contain the stories of the past and of those who came before us.\"",
    "c0563d15-269d-4e90-8edf-bd4e68bcf50d": "\"Sometimes we struggle to understand the motives behind our own actions.\"",
    "9bb289f9-c731-4585-a935-ef95ffccffc1": "\"Still, it was fascinating to observe your reaction. Now I am curious to know how you see this world.\"",
    "571099f2-5854-4347-8fe2-4bec0fae693f": "\"Stop it. You cannot believe that, elantach. I do not need words of comfort — the words of these mon-keigh do not touch my soul. Only your thoughts matter. Yours and mine.\"",
    "85624a3f-4804-4f0e-b065-5de2d19d6fad": "\"Stop the rite! Can't you see she is suffering?\"",
    "44523334-ee3f-42a7-b2f3-006ee1290fa9": "\"Stop, elantach! This is... the very heart of my world. Too fragile for you to touch. You cannot come here. You... should not even be here!\"",
    "6074f864-9809-479d-b1cc-0bd876d6ef37": "\"Thank you for showing me this part of myself.\"",
    "bc65f98c-0ddc-4718-a86f-833fa12759e3": "\"Thank you for telling me how you see the world.\"",
    "74403c23-93cb-41bf-8539-33e2e388e596": "\"Thank you, but no. Is that all you wanted to say to me?\"",
    "0f0f85af-c29c-4300-b54b-a7a0bd7e96b4": "\"Thank you. Truly — thank you.\"",
    "3d8c20ea-beb2-4106-9131-c0ae0fab4245": "\"That is enough, mon-keigh. Did I not warn you about the consequences?\"",
    "cb8b523e-da24-49af-b10e-5f1f817d9f5e": "\"That will be best, I think. The less conspicuous my presence is on your ship, the more at peace my soul will be. I will go now, elantach. Guide your steel-winged bird.\" {n}Yrliet nods curtly and melts into the shadows of the bridge.{/n}",
    "d9720d6d-c8cc-4547-8920-625b69342baf": "\"The Aeldari are such arrogant creatures.\"",
    "fecb3e28-e362-418e-a778-98599d054ba3": "\"The Drukhari masterfully spin their webs of deceit and manipulation. Do not castigate yourself too harshly — even the most esteemed Children of Asuryan cannot always escape their clutches. But you, elantach, resisted my cousins more ably than many.\"",
    "71006fc8-8cec-455f-b2bf-fc379ef766c9": "\"The Farseer said you underwent a rite of rebirth. Is that true?\"",
    "439fce66-5623-4b7b-8fba-77781589f5f1": "\"The ancestors from Alaitoc beheld the wounds inflicted on my soul during the search for Crudarach and the Drukhari's torture. The wounds that did not heal for many weeks while I was unable to meditate and immerse myself in my world. And they decided to help me — to heal me, patch me up, mend me. But you, {name}... They also thought you were one of the wounds bleeding inside my soul.\" {n}Yrliet looks at you with a gloomy, guilty look.{/n}",
    "a7591d59-d3a5-4d59-90c3-f44743c99f9b": "\"The burden of my responsibilities has indeed weighed heavily upon me of late.\"",
    "7f58db51-3a19-4592-ab30-9e6a8ac12c2c": "\"The enemies of Humanity have no place among humans. You know this.\" {n}Cassia's hands shake a little and she clenches her fists.{/n} \"But death is far too merciful a sentence. What I endured... was far more terrible.\"",
    "3b893b0a-543b-4188-9002-b0e757f86f05": "\"The heinous behaviour pattern of the xeno-entity and of specimens similar to her statistically leads to unfavourable and unpredictable outcomes.\"",
    "d5ba90ab-1500-4317-914c-4556928cfea5": "\"The one who points out a mistake shall be rewarded for the truth. But if you do not wish to see the truth, remain among the blind.\"",
    "379ecc1a-730d-435d-9f53-2fad7f2754d3": "\"The spirit stone is the sacred protection of the Children of Asuryan. A talisman to ward off the evil gaze and control of She Who Thirsts. But it is replaceable. And, of course, it is not my actual soul.\"",
    "8d23bb59-9606-4a26-9aed-f3f935eedf7d": "\"The world is full of random occurrences. I recognise this and surrender myself to the courses of fate.\"",
    "e2cf0dab-5562-4e8d-ab7c-1f01477937d0": "\"The xenos's apologies ring hollow. There is neither repentance nor truth to them.\"",
    "538182fa-f0fb-4f32-a2a4-5de5770fc8c8": "\"Then keep your servants on a shorter leash, mon-keigh.\"",
    "8b129122-b9c8-4925-9c08-1fe9c30a6ad9": "\"Then listen closely to my answer, elantach. You may struggle to comprehend what is to be said, being accustomed to revelling in your own might and skewing the world to suit yourself. Pitch your understanding not toward my words, but the sense that lies hidden in the shade of their sounds.\" {n}Yrliet half-closes her eyes, her words unfurling slowly and melodically.{/n}",
    "ef2d8c4c-ea40-40ae-ae79-45088deac36a": "\"Then make haste and prove that your words have at least some—\"",
    "5d4884c6-679e-4f5c-8ffd-43522792d60d": "\"They will forgive you. Not all of them, and not right away, but they will.\"",
    "48ba04c5-408c-4a4c-8459-73d69c01a13e": "\"They would have healed my soul and made you disappear. But I did not want that. I... will decide for myself when to walk side by side with you and when our ways will part. The freedom to choose, even if the choice is dangerous and wrong — that is my Path, {name}. That is what I live and fight for.\"",
    "751d08fd-8638-45e4-a3d2-58682defe0af": "\"Think of the Lilaethan, the world on which our paths crossed. What is it truly? What is its essence? The Lilaethan's magnificence comes not from the green of its vast forests, or from the depths of its waters. Its beauty is in the word. In the way it dances on the tongue. And even you, elantach, can sense it. Try — say the word, slowly, delicately, casting aside all stray thoughts. Feel. Perhaps then you will see.\"",
    "62f05051-75a7-4f2c-8939-d3e69c4cc1ef": "\"This is the cleansing of your soul, elantach. I hope that now you understand the importance of keeping it free from unnecessary litter.\"",
    "2da7e993-26a1-43b6-8308-55328d884179": "\"This place looked a little different the last time I was here.\"",
    "c08ad872-4d63-47b2-982c-7852c4d45ff3": "\"This shard... is but a small part of something much larger. Something great... now reduced to a trophy on a mon-keigh's wall...\" {n}A kaleidoscope of emotions rages on Yrliet's face for a few moments before she lets out a ragged sigh.{/n}",
    "d3731088-8e8d-4bf3-ab59-b5c246a64793": "\"To be honest, I don't know.\"",
    "af2f2f1b-c4b4-49c1-bb58-77854ceca9cb": "\"To me you are a foreign yet beguiling world, Yrliet. I hope that one day I will come to know you. And on that day, my own world will become much deeper.\"",
    "7b10f4a0-5800-4533-b57a-6bd9572bad9f": "\"Until we meet again, elantach. May the stars guide us along the safe roads.\"",
    "292b79ce-f9a7-46ca-b770-66b7b9e1fe23": "\"Very well. Yrliet, show me my inner world.\"",
    "63594fae-ebd1-428c-9163-979d983901aa": "\"Very well.\" {n}Without further ado, Heinrix raises his hand. You feel the echo of otherworldly cold.{/n}",
    "0cbf2e90-022e-446f-a5f0-79e49c3e3af6": "\"Wait! If you change the rite, you could make everything even worse for Yrliet!\"",
    "f907779c-c0ec-43f9-a42f-3ada39043e2e": "\"Wait, you can do it without a spirit stone?\"",
    "364e376c-41e2-4167-931e-ac771f05673e": "\"Watch your tone, Aeldari, or you will regret speaking to me in such a manner.\"",
    "2206ccbb-b055-436f-be3c-096aa26979bc": "\"We both know your words are empty, mon-keigh. You will not disobey the elantach's orders, for you see no point in paying for my death with your own.\"",
    "08f0fc15-9806-4537-b97f-2337ce8e5dd4": "\"We found everyone we could, elantach, and all of them... were dead.\" {n}Hopelessness and despair gleam in Yrliet's eyes, and her voice breaks treacherously.{/n} \"But the thread of fate is broken and I no longer know how to help my people. I failed to save anyone. And I failed to learn the truth about Crudarach's demise. I... have lost my way. And I thought you were the only person on this entire ship who might understand.\"",
    "94b245ef-e97f-454e-9c62-5550996eacee": "\"We have to get out of here, while your body is still holding on outside.\"",
    "ffadf79e-d95b-4365-a275-2a9528bd771b": "\"We should not compare our worlds, elantach. Mine is a blossoming garden that I have tended and cherished for years. Yours is still young and ungraceful — as it should be.\"",
    "8d19c514-ec5f-444c-b98b-ff705d74f8de": "\"We talked about how we each see the world in our own way. You were eager to know how Aeldari see the world. Do you still wish to hear the answer?\"",
    "9ee2a37b-cc1a-4ca4-b3ae-c451f06f3aef": "\"We're both safe. That's what matters most.\"",
    "11b90674-66e4-4f83-b545-69399049b245": "\"Welcome back to our world, child. Do you remember what happened? Do you know what will be?\"",
    "cbe0b864-e636-4dc6-88f3-95763a787757": "\"Were you truly so offended by it?\"",
    "3b4c4e63-7ff0-4d35-a094-c6c230f03180": "\"What do you mean? I feel perfectly well!\"",
    "38b4d886-c2ef-49e0-91b1-2f61e42c4a81": "\"What does this mean? Has Yrliet forgotten everything we've been through together?",
    "3a4a24b0-c71f-4ed6-bf85-d7f3df9e983a": "\"What is going on?\"",
    "0be233a4-3838-4054-86bc-ccca4408a07d": "\"What is this, elantach? Consolation? What do you—\"",
    "f8c67024-5317-4ad6-9302-5919dd1c2f33": "\"What is this, mon-keigh?\" {n}The voice of the incorporeal echo that has made your soul its home seems to sound only in your own head.{/n}",
    "2d4951ea-592b-48c1-949a-81d92436a9c9": "\"What just happened?\"",
    "5227d553-c038-4956-883e-f08ed0eabaf9": "\"What's wrong? Is there something on my face?\"",
    "5795a916-9603-4e1d-93d5-1d215257df7c": "\"When we were meditating, you did not seem surprised by my... relationships with our mutual acquaintances.\"",
    "9d5d5ba9-e17a-4554-b76b-f28c380163c9": "\"When you strive to know someone, they inevitably become a part of you.\"",
    "346a6416-6e2f-41d7-a315-d474276de419": "\"Where does this road go?\"",
    "9ec47aae-a7c3-4edb-9976-c175ce26cb7d": "\"Why are you apologising? It is not your fault.\"",
    "67b180fd-ba5a-4f4d-99e1-42bfeecf1a75": "\"Why are you in my chambers? And uninvited, at that?\"",
    "1631cdf2-0d05-43da-b90d-24a98dfee7ba": "\"Why are you so surprised these particular echoes of my world?\"",
    "1711ddf3-7f18-46bd-b07f-110a4a4fd43d": "\"Why are you standing there gawping? Fix it! There must be a way!\"",
    "8a061953-3043-48e5-a1ca-fab5ba4ddf0a": "\"Will I be able to see your world?\"",
    "448d17cb-b45d-4b09-b9e6-19729163dc20": "\"Will you help me with meditation again?\"",
    "de31ef34-d648-45b6-9666-056e31ab3841": "\"Words. Will not fix. What has been done.\" {n}The Interrogator grips his weapon, but he hesitates, shifting his intense gaze from you to the xenos, and then back.{/n}",
    "559562ff-7265-4f65-8ee8-12e47563c8de": "\"Wow. I feel as if I have been reborn.\"",
    "0cd80327-ae60-406a-a8df-190f1d8f2a6b": "\"Yes, oh yes, {name}. I was afraid that my world would wither during this time. That it would turn into a desert or become overgrown with weeds. But what I saw left me truly delighted.\"",
    "679070f2-37d5-4dcc-a68e-13f68c515228": "\"Yes, that might work. Do you remember our meditation? Let go of everything, elantach. Doubts. Fears. Anxie—\"",
    "0df79f2e-c65f-4fd3-a89d-877285e8c9f8": "\"You are a xenos, a strange and unknown creature. And humans strive to understand the unknown, for the unknown is the most frightening thing of all.\"",
    "618a2ed0-7290-442d-8180-edb3c4ac3bac": "\"You are an exotic animal to my people. Get used to it if you want to continue travelling on this ship.\"",
    "2e5d3a2a-bad5-410d-9480-7d0de15aa0b2": "\"You are beautiful and alluring. I like you.\"",
    "0b5829e9-01e9-4b65-9d04-fcbe197abd91": "\"You are like a snake coiling around my body, twisting tighter with every word, elantach. It is hard to breathe when I am near you.\" {n}Yrliet furrows her brow and crosses her arms.{/n}",
    "93cb468b-9ec5-4acc-b3d5-a6d3b5ba8a12": "\"You are now alone, without your kin or your spirit stone. If you want to survive — then be my sanctioned pet.\"",
    "2ff34e25-1509-4d13-9a3b-0ef07dae35b3": "\"You are positively glowing.\"",
    "443067ce-4b56-488e-8052-8a1d5c7a1891": "\"You are rejecting me? Now?\" {n}Yrliet goes still, an indefinable expression appearing on her delicate face.{/n} \"Well, it seems that I am still terrible at understanding humans. But I respect your wishes, just as you have tried to respect mine all this time.\"",
    "6984b6f3-1034-497e-97f0-9b5675a04628": "\"You are rushing, elantach. Try again. Do not force the word — let it take you with it.\"",
    "8eb3a0e4-97a6-4eff-a5e2-224111f4cd6b": "\"You are tired of fighting the raging waters of your life, and so I am holding out my hand to you. The choice to grab it or to fight alone is yours to make. So make it.\"",
    "a58d5004-ab97-41a6-b8a4-eb0faac412a7": "\"You are unable to meditate? Can that happen?\"",
    "91727d72-2948-4a1d-8dae-5f2364acdb05": "\"You became imprisoned in my world, {name}. And when the souls of my ancestors targeted you to rid my world of everything that did not belong there, I...\" {n}Yrliet stammers.{/n}",
    "7ef2933c-f042-4ee1-9b52-0bb90408b283": "\"You collapsed, screaming in pain. What happened?\"",
    "6ac79071-1fd2-4e6c-845e-f978af2805b4": "\"You do understand how suspicious this looks, yes?\"",
    "05547ae1-332b-4902-8ef5-83a132d6bc57": "\"You have already become part of my world. You may have done something disagreeable in my eyes, but that does not make you a stranger.\"",
    "d0a6590b-fa60-4d45-bab9-2dec24e715e8": "\"You have come too late for an audience, Yrliet. My receiving hours have long since ended.\"",
    "83d5b87a-baa6-48af-ac32-88dbb673a3c3": "\"You have my complete attention.\"",
    "fa7d8ea5-330b-4153-87e3-d0cb612359df": "\"You have my complete attention.\"",
    "6d638bc7-aed3-4ae7-946a-bc7e77cb357c": "\"You have started calling me 'mon-keigh' again. Why?\"",
    "59a3018a-ac2e-4ac8-899b-99bf12b19968": "\"You know I avoid your kin and their obsessive attention. It was fairly easy to distract a couple of mon-keigh and slip past them...\" {n}Meeting your eyes, Yrliet nods in understanding.{/n} \"I suppose this is not pleasant news to hear.\"",
    "6d8dbbdf-6923-4fbd-834a-32f0e036c54a": "\"You know, Lord Captain. I will support any order you give, but to keep the xenos in the retinue, especially after everything...\" {n}Abelard casts a tense look at the lower bridge.{/n} \"...after everything that has transpired because of her — it would not be wise.\"",
    "887e04f4-5f0a-43a8-8837-cdb417535678": "\"You know, shereen, when a pet refuses to obey their master, they are usually put in a cage at best or turned into a lovely piece of taxidermy at worst.\"",
    "1d805e89-617b-417d-b2ec-ab8e653ce131": "\"You posed a question to me not long ago, elantach. And now I am here to present you with my answer.\" {n}With fluid grace, Yrliet emerges from the shadows of the captain's bridge. Her face seems to glow under the lumen light, her expression slightly more pensive than usual.{/n}",
    "19036c27-1972-43bd-8ca3-fa68d62e737c": "\"You promised to give me the Aeldari as soon as we escaped that accursed nest of xenos. It is time.\"",
    "24a24c0b-1ee0-4227-8733-e52c5bec6dfd": "\"You saved me. Shielded me with your soul.\"",
    "8c509ba5-8cb4-4fe3-a18c-86e4ec28a83f": "\"You think — why am I even saying all this to you? The human habit of talking endlessly must have rubbed off of me.\" {n}Yrliet chuckles quietly, but her gaze suddenly turns serious and piercing.{/n} \"I am here to tell you, {name}... I have no regrets. Not about meeting you, not about what happened to my spirit stone. The stars alone know how much richer and deeper my soul has become since meeting you.\"",
    "c6f04e47-9edc-4746-89f0-22e009bb5f06": "\"You try to split the world into pieces, to fragment it: into light and dark, truth and lies, self and other. But I see the world as a single whole, and in this lies its simplicity and complexity. It is not enough simply to see the world and hear its voices. You must understand it.\"",
    "46bd3754-c0e7-4064-83f6-ae8385f17b7a": "\"You were calling my name, Yrliet. I thought you needed my help.\"",
    "f3ae01b5-098f-4dbb-9e17-88cc487d957d": "\"Your apologies will not bring back what has been lost.\"",
    "ca499576-8179-4297-8aaf-f5695d203de2": "\"Your appeal is... unusual. It springs from within, evoking disquiet... and a craving to know what is hidden from my eyes.\"",
    "ad7aabfd-2a7e-4a3e-95d6-e8a7054be10e": "\"Your faith in me? Did I hear that right?\"",
    "4246f485-29ba-4805-8b37-bf97219e6564": "\"Your kin? You have never referred to the Drukhari as such before.\"",
    "e05086de-3b85-441a-91fa-161bc91fbcd3": "\"Your wonderful Path has led you into a rather thorny situation, cousin. You refused to beg for mercy in Commorragh, and now you will have to lick the boots of mon-keigh.\"",
    "1d035978-079c-4cfd-9bd8-6bf2a8799906": "\"Your words do not trouble my soul. On the contrary, they bring only relief. And now that this conversation is over, I will leave you to return to guiding your steel-winged bird.\" {n}Yrliet nods curtly and melts into the shadows of the bridge.{/n}",
    "acc7a8b3-bac9-44f0-a5f2-40f4f3fd0ba2": "\"Your words warm my soul.\" {n}Yrliet nods and is briefly lost in thought.{/n} \"Very well, I will leave now. Do not forget your promise.\"",
    "1ff20ace-3298-479c-9f08-d09570468b6e": "\"Your world almost killed me!\"",
    "21fbb0cf-a755-46a5-886d-b272b7abbacd": "\"Yrliet is here to stay as part of my retinue. Get used to it.\"",
    "324d51d5-ca94-4487-a840-9c5badb79376": "\"Yrliet will now apologise to everyone who was harmed by her deed. And that will be enough.\"",
    "14a3c2dc-2dc4-4429-af8c-1fc84d932e28": "\"Yrliet will receive corporal punishment — as many lashes as her body can endure without expiring.\"",
    "4942b92a-282d-4de5-83ac-ce7e1ee07998": "\"Yrliet, did you manage to complete the rite?\"",
    "7595fe66-7c85-4445-9004-2d941095ea5c": "\"Yrliet, what will happen to you now?\"",
    "070f0718-2ee1-43d4-b7f2-11a456757cee": "\"Yrliet, your spirit stone...\"",
    "e16103d0-6549-4f42-bc2a-4fe2327d2f0b": "\"Yrliet? What a pleasant surprise to see you here.\"",
    "4209b4bf-46e4-4903-bd1e-06852fb3556d": "\"Yrliet?\"",
    "2f6832f7-cbe6-4099-a13e-13948416b9f9": "\"{name}, I...\" {n}Yrliet's usual pride and arrogance give way to awkwardness and confusion.{/n} \"This is my first time ever having to explain myself like this. But you... more than anyone... deserve to know the truth.\"",
    "caf51053-f00c-4102-ae6e-223d0013ef28": "\"{name}, are you alright?\" {n}Yrliet kneels over you, peering into your eyes with a worried expression.{/n} \"Yes... yes, I see. You are unharmed.\"",
    "e184bfab-f936-4fed-b15e-67a2fababfa2": "\"{name}, we need to talk!\" {n}Yrliet rushes into your study like an invigorating gust of wind. Her face is beaming with a mixture of agitation and happiness.{/n} \"I have just realised something very important, and only you will be able to understand me!\"",
    "acc70299-c063-42f7-a786-7cae1492ee92": "\"{name}, you are awake.\" {n}Yrliet starts at her own words, realising that this is the first time she has ever called you by your name.{/n} \"Your soul shines too radiantly for a human, despite all the litter that had accumulated in your soul. You can get rid of litter, but the light... Try to preserve it, {name}. It draws the eye like bright stars in the night sky.\"",
    "21e7d8e4-5e85-47f1-86e8-7b7499a3bffd": "Accept and let go of your doubts",
    "7e24ed42-28d0-4fe3-9638-5b461dd311aa": "Accept your fears",
    "83dfec8c-7215-45f9-8e41-fc96dfc2c9b2": "Accept yourself",
    "87bd2a57-acf9-496b-b23b-cb93577d98c2": "Dispel the turmoil in your soul",
    "ca2874ab-faa4-417c-a5a0-843417c03090": "Dispel your exhaustion",
    "ab915210-4448-460a-ae84-a108db04407b": "Dispel your loneliness",
    "67eb5b4c-3c40-45ba-86ce-1ba61797b65d": "Listen closely",
    "5a35b06c-2ba1-4cbb-a183-fc311e4d5872": "Rogue Trader's Echo",
    "da098601-ce94-4b3f-8fc1-6e9146f2a2c0": "[Attack] \"I don't believe a single word, xenos!\"",
    "cc9a3d80-c363-4498-9135-7330b65be412": "[Close your eyes, empty your mind, and speak the word] \"Li-lae-than...\"",
    "294cf2bc-d235-4926-b529-cb77c439fd63": "[Draw your weapon] \"Are you spying on me, xenos? Or are you plotting something even more sinister?\"",
    "5da77a51-4ea6-4560-b6a4-06973a5325c0": "[Examine the trophy on the wall]",
    "91191225-48b6-4ab1-8809-3241c3d8863f": "[Execute Yrliet] \"I have been waiting for this moment ever since I woke up on the streets of Commorragh.\"",
    "05b960c6-ff63-4300-a29f-3d5d40d7f6a5": "[Execute Yrliet] \"Would you be so kind, Sister Argenta?\"",
    "6b8e9856-4b21-4de2-b70f-e485ed4c7e2a": "[Gesture for her to continue]",
    "4a428dad-1c66-4733-941b-bf6f5a6e5e99": "[Give Yrliet to Heinrix] \"Do me a favour, Heinrix.\"",
    "ed1280f4-422b-46e3-ae06-668c43e89603": "[Give Yrliet to Heinrix] \"I keep my promises, van Calox.\"",
    "dc53bfa7-ab16-49a1-8bf5-141e62d13fad": "[Leave Yrliet in the forest] \"It is said that revenge is a dish best served cold. Now you are all alone and this cursed forest shall be your grave.\"",
    "92837656-d4d9-4050-be36-a6c3fa851197": "[Listen in silence]",
    "e2374ecd-6bc7-4ff6-8a07-927ec2a8a530": "[Listen in silence]",
    "d8adbb88-cfe5-45f4-8d60-3642c2884ec7": "[Look closely at the ghostly figures]",
    "407df1ca-5d8e-465e-b974-b83b6d2fa7f3": "[Look silently back at her]",
    "043f3534-b2d0-4a34-8989-be5ae020cec1": "[Make your echo embrace Yrliet's echo]",
    "dee956ae-8c5e-4535-a3a4-5cd7e71b0546": "[Make your echo kiss Yrliet's echo]",
    "ea805eaa-c0d6-4d8e-8bfb-36d1e6a450d6": "[Make your echo touch Yrliet's echo's hand]",
    "c6f58858-b072-40bd-8692-4ce52bad54d2": "[Observe silently]",
    "c148be39-f433-4ee6-8a61-cac143ddab9d": "[Resist the temptation]",
    "5fd9b393-e030-474d-bf76-92f546c7a63f": "[Rush in to help]",
    "09a95664-3b66-448a-84eb-e1b539b8b207": "[Stop the rite] \"Get out of my way! If you won't help her, then I will do so myself!\"",
    "b6243e11-b744-4166-be44-b7fbd0ca26ab": "[Wait and observe]",
    "951392d5-2070-4d4c-a37a-e0cffbc61c8c": "[Wait for the rite to be completed]",
    "480d39af-93bc-4bbe-a406-9755408b1667": "[ktc]",
    "c17f76ac-18e1-4782-8936-c6ba05f7c6ab": "{n}A bitter smile touches Yrliet's lips.{/n} \"But you are here too, elantach?\"",
    "3adfe222-79f1-45e5-a85a-254923ed5425": "{n}A loud sigh, a wave of her fiery ponytail — and Yrliet leaves your room without saying another word.{/n}",
    "605d672a-47a4-49eb-acb7-8158b5eaf014": "{n}A predatory grin spreads across the Interrogator's face.{/n} \"With great pleasure.\"",
    "e42014d3-356e-4499-89e3-46f2e0b66fe2": "{n}A strange feeling envelops your body — you feel yourself become lighter than air, and inside your mind your thoughts are racing at an incredible speed. You are not yet aware that you are looking through the eyes of your ghostly echo and are observing from afar — all at the same time. The inner world changes under the force of your will, and you can now control your own echo. You can now do something that you would not dare to do in the real world.{/n}",
    "401b39c9-a75c-4c29-a39c-0c19cdf468f4": "{n}After thinking for a moment, she nods.{/n} \"I will need time to put the entire truth of this world into the meagre language to which your ears are accustomed. When I find my answer, I will pay you a visit.\"",
    "f4531b95-44ba-45a8-b7b5-55dbdea603c2": "{n}After whispering about the terrifying punishment awaiting the Aeldari, the officers present slowly return to their duties.{/n}",
    "7c0a7fc9-814d-4ccb-ad39-562bf3e2c36d": "{n}An affirmative nod serves as her silent answer.{/n}",
    "266c70ce-255d-4c0d-847f-d5308b3605ec": "{n}Avoiding Yrliet as best they can, the Aeldari scatter across the meadow and disappear into the shadows of the forest. She watches them leave, her fists clenched so hard that her knuckles have turned white.{/n} \"So ended the Path of the Outcast.\"",
    "15fbdada-44c5-4ee7-8410-fa60fff0b6a7": "{n}Catching sight of you, the curious crew members dash to their posts, leaving only the senior officers in the middle of the bridge.{/n}",
    "9864edeb-8550-42e7-83f1-2a7f16fefbcb": "{n}Contempt smoulders in Yrliet's eyes, and a bitter smile twists her lips as she turns to face you.{/n}",
    "91be7bd0-58d4-4d79-b117-cb603cf87204": "{n}Disappointed by the outcome of the confrontation, the officers present slowly return to their duties.{/n}",
    "8c13eb09-b49f-484e-8209-93672c6d6177": "{n}Embers of genuine curiosity glimmer in her emerald gaze. To know a human soul is a unique opportunity for an Aeldari. And Yrliet's uncharacteristic caution and uncertainty imply that she is also discomfited by her own keen interest.{/n}",
    "bb87324d-d7a5-4929-9f5a-ea6cce734aa1": "{n}Everyone present timidly averts their eyes. Speaking up against you definitely was not part of the plan.{/n}",
    "57ab044c-b4a4-4508-9446-8c6660a2b7c5": "{n}For a few seconds, Yrliet is silent.{/n} \"We come from the same source, elantach. We share the same blood... even though the Drukhari's blood is distorted and their souls empty. It is a fact that cannot simply be brushed aside.\"",
    "601c5bd9-cd6a-43dc-94a3-06ee46bd84b6": "{n}Gripping the broken stone out of habit, Yrliet backs away.{/n} \"No, {name}. You cannot do this to me. Y-you cannot...\" {n}Fear and despair grow in her eyes, and, without waiting for an answer, Yrliet turns around and runs — to get away from you.{/n}",
    "ad7ce725-5dbb-4ce6-a34a-5998c034a4c2": "{n}Guarded interest gleams in Yrliet's eyes when your gazes meet again.{/n}",
    "074d90fe-b6ef-4968-9cf7-d523dad53713": "{n}Half-closing her eyes, she adds, her words barely audible,{/n} \"For the minuscule chance of saving my kin... I am prepared to pay this price. But everything has its limit.\"",
    "c9c626ed-0c59-421e-9312-7ea6c80c6b55": "{n}Heinrix gives a vague shrug.{/n} \"That is not enough. But at least the xenos will be taught a lesson.\"",
    "1f93094d-6237-4f35-81fc-252707e60f50": "{n}Heinrix narrows his eyes, disappointed.{/n} \"Deplorable indulgence of the enemies of Humanity, Rogue Trader. And of your own weak will.\"",
    "2d9db62a-d550-48bd-89ae-a42b2493b745": "{n}Heinrix shakes off his hands in disgust.{/n} \"Before putting the xenos to sleep, I will interrogate her. I still... have many questions that need answers.\"",
    "df781859-57aa-412f-baa7-8ff2d5700d1a": "{n}Her slender fingers make a gesture as if she is Aeldari is untwisting an invisible thread.{/n} \"Our conversation has only proved my point, elantach, that mon-keigh and the Children of Asuryan are as different as night and day. Aeldari do not simply see the world differently — they see more than any mon-keigh can ever comprehend.\"",
    "2b408fe4-4458-44c9-9884-51f4e09030ef": "{n}Marazhai laughs airily.{/n} \"And now the Asuryani will walk on her hind legs before the mon-keigh. I am glad I decided to drop by to see what all the fuss was about...\"",
    "d2a095c1-f033-4842-8319-98f90de046be": "{n}Realising her impending death, Yrliet simply closes her eyes.{/n} \"O Asuryan, have mercy upon your child's soul...\"",
    "280ac843-e9f9-460f-8e2f-4d6d7f6e0182": "{n}Several minutes pass before Yrliet shudders and... falls silent. Her arms hang limply at her sides, her gaze is turned toward the sky, and on her trembling lips appears the shadow of a smile.{/n}",
    "bf20963a-54de-422f-bcee-185be8b990a9": "{n}Shirenkhei signals his warriors, and they start to gather.{/n} \"Our ways part here, Outcast.\"",
    "83bea931-3ab1-457b-bb07-8a64c1c28667": "{n}Strange, subtle changes in her emerald eyes make your heart sink. Inexplicable anxiety crawls up your spine to whisper in your ear: something is wrong. Something is missing.{/n}",
    "e464300a-4646-48da-82db-5e9cb29f85a7": "{n}Taking careful steps, almost without a sound, Yrliet examines the study's interior, raising her brows in surprise and muttering something to herself in the Aeldari tongue.{/n}",
    "bfe44126-04f8-44ee-8221-09fd0b1749b8": "{n}The Aeldari draws back in shock.{/n} \"What?\"",
    "4d3fa309-b144-40ab-9686-43519adaf91c": "{n}The Aeldari inclines her head and makes a subtle hand gesture whose meaning is unknown to you.{/n} \"Some questions are destined to remain unanswered. You no doubt have important affairs to attend to. I will not distract the overlord of the mon-keigh any longer.\"",
    "e056f00d-f9b8-4215-9cd6-40a6f61712c6": "{n}The Aeldari turns away, but before she leaves she looks at you once more:{/n} \"Do not take my words to heart. There is no shame in thinking as others of your kind do. It is much more difficult to follow a different path from the rest.\"",
    "06cfd3cd-e938-4620-8ce8-a722b00fce68": "{n}The Aeldari warrior nods at your question.{/n} \"We are eager to know as well, sister. Asuryan was merciful toward you, as were our ancestors from Alaitoc's Infinity Circuit. Tell us — what was their answer?\"",
    "ef391e6e-fefd-4059-b022-1a88d88c7be4": "{n}The Crudarach Aeldari, shocked by your sudden return from the depths of another's world, approach slowly, observing you and Yrliet, who has just awoken.{/n}",
    "c1ecbc5e-4f3c-459a-9474-a35ea2846e48": "{n}The Farseer stumbles back in horror.{/n} \"Oh, this is your punishment, Outcast! For your betrayal of your own kind!\"",
    "17a391fa-149e-4ca0-8af2-3731f256cd96": "{n}The Lord Captain retreats to {mf|his|her} study to reflect on recent events. But {mf|his|her} train of thought is interrupted by the muffled creak of the door and the sound of soft footsteps.{/n}",
    "e4d3ca82-02ec-4399-977e-6f06bceaeca0": "{n}The bridge is enveloped in an unusual silence — the officers on duty are huddling in the corners, looking on curiously at what is transpiring in the centre.{/n}",
    "87a1ae30-e2e6-4900-b95e-86baec513da8": "{n}The bridge is thrumming with the sound of endless officer reports, the hum of ancient mechanisms, and the buzz of servo-engines. Among the usual servants bustling to and fro, the Lord Captain notices a flash of flame-red hair.{/n}",
    "8485a86c-b610-42b1-bf23-3cd79ff92b5c": "{n}The foreign word rolls around awkwardly in your mouth and, once released, it immediately sinks without a trace in the sea of voices on the captain's bridge.{/n}",
    "566b9ca1-9e6b-449a-8974-5d1c4a5d746c": "{n}The foreign world spits you out like waste. Your head is spinning, your entire body aches, and every muscle burns with the strain. It feels as if the thousands of gazes that were following you in Yrliet's world continue to watch you, evaluate you, judge you...{/n}",
    "e846629d-1a32-478c-851e-ad75d98afc0e": "{n}The strange shard has been here since at least the day of your ascension to the Rogue Trader's throne. Looking closely, an odd thought nags at your mind: it may be disfigured and corroded by some unknown power, but it vaguely resembles wraithbone, a material crafted by the Aeldari.{/n}",
    "5d45dbbf-b989-4376-9625-b8f578952165": "{n}The strange shard has been here since at least the day of your ascension to the Rogue Trader's throne. Whatever it is, you cannot possibly guess at its provenance or purpose.{/n}",
    "1c6d57c1-910b-40ff-8788-f73cb9bb3882": "{n}The world around you fades and your perception instantly narrows, coming to a single point of focus on the tip of your tongue. \"Li\" — your tongue delicately tickles the roof of your mouth, and the sound slips along your throat with incredible silkiness, warming as it goes like a sip of fresh recaf. \"Lae\" — the tip of your tongue touches the same place again and air softly rushes from your chest, the sound like the susurration of leaves as the wind weaves through a forest canopy. \"Than\" — your tongue taps your front teeth and a gentle vibration spreads through your body, sending a shiver along your spine.{/n}",
    "3fdba8bf-13bc-4b33-bc57-00691cc811d5": "{n}Those present nod wordlessly but do not dare to interfere.{/n}",
    "c06e7b4b-6350-4a98-8074-4c08da297ccc": "{n}Upon hearing your words, the Interrogator stiffens and he grits his teeth in anger.{/n} \"Achilleas died after receiving due punishment, even if it was not at the hands of the Inquisition. I will hear no more about it.\"",
    "65bdf1fd-cf8d-4a95-8566-7db629927911": "{n}Van Calox turns his gaze to Marazhai, who glances at you and the Interrogator with mocking hope on his face.{/n} \"A lesson that will fully sink in.\"",
    "0909318b-f54a-4f98-89be-b69d55239690": "{n}When your soul's echo touches the ghostly hand of the Aeldari, the real Yrliet flinches in fear and involuntarily pulls her own hand back.{/n} \"Please, elantach! This may be your world, but I... Do not do that again.\"",
    "bb7713f8-d184-4a66-b36f-320fb321b6cc": "{n}When your soul's echo touches the ghostly skin of the Aeldari, the real Yrliet recoils in horror.{/n} \"So these are the dormant desires lurking in the depths of your soul, mon-keigh! I promised not to judge you, but this... this is not something I can tolerate. Enough.\"",
    "a7737c81-18a6-47d8-b6d3-a0444f9fae2f": "{n}You almost miss the flicker of disappointment in the Aeldari's eyes.{/n} \"This is only the beginning, elantach. I have more to tell you.\"",
    "1c033cd1-a3f2-48dd-97e6-c07fd197d3c5": "{n}You and Yrliet stand together in complete silence for a while — tense and awkward at first, then soft and enveloping. You feel Yrliet sigh ever so slightly, and you hear the sadness hidden in her voice. But she remains silent until the ghostly figures around you start to disappear.{/n}",
    "27243124-0a32-4f2c-9f53-bbefabbb3710": "{n}You awaken from your meditation with a sense of vigour and unusual calm. As if you have just taken a shower under a freezing waterfall. Or delivered a speech in front of thousands of subjects and your heart swells from the crowd's adulation.{/n}",
    "71fc69f8-0ed1-43e9-97d3-8efe8d56957b": "{n}You close your eyes and dive into infinity... And when you open them again — a wondrous road with no end in sight appears before you.{/n}",
    "78af1a34-250b-400a-8704-25ce74b9eeff": "{n}You feel a strange prickling sensation starting from the tips of your ears all the way to your toes. A wave of warmth and calm crushes over you, giant and inescapable — and with it, the sense of someone watching you. As if thousands of eyes are trained upon you at the same time. You do not belong here. You should not be here.{/n}",
    "6052e8cb-a14e-4924-a577-b5b9ed474d17": "{n}Your words make Yrliet smile slightly.{/n} \"If only it were that easy, elantach. One must know how to bond an empty spirit stone with a soul, intertwine it with one's inner world, and be able to contain it. Only the Farseer castes are capable of such a feat, but now my kin have turned their backs on me... and not for the first time.\"",
    "962d8742-dc1e-4057-a7a4-137ef88dece5": "{n}Yrliet anxiously looks around, and shadows of doubt start to weave their way into the corners of her beautiful world.{/n} \"Do not worry, {name}. I will protect you, whatever happens.\"",
    "654e3ad0-6bde-475e-90f0-0d234f8f793e": "{n}Yrliet averts her uncertain gaze.{/n} \"I did not think there would be a place for me inside a human's soul. And the memory itself... Clean. Not distorted. This is something I must reflect upon. And ponder in solitude.\"",
    "51537db8-655e-4c0f-8402-d75e3fb786b1": "{n}Yrliet awaits your answer patiently. Her pose, a tad stiff, betrays her anxiety, but that is to be expected — she has decided to conduct a sacred Aeldari rite in order to help a human.{/n}",
    "29445df5-a74d-48ea-bf79-96ec66118435": "{n}Yrliet blankly surveys the crowd.{/n}",
    "f187dc3b-9f38-4f4b-9917-f79d510d2a86": "{n}Yrliet considers this, then nods — more to herself than to you.{/n} \"Your species is sensitive to the truth. I will have to remember that.\"",
    "eb75f02a-a241-4e41-8d4b-7fbeae4fad19": "{n}Yrliet does not react to the curses being slung at her. With an imperturbable expression, she watches the crowd before her, then turns her gaze to you.{/n}",
    "2ef15e92-f1f7-49a3-ac8d-04fbfc31c029": "{n}Yrliet does not seem surprised. Perhaps a tad disappointed?{/n} \"Then what of my request, elantach? Will you allow your kin to continue bothering me?\"",
    "2cc8a80b-f30c-4177-96c5-51ed6932ca05": "{n}Yrliet falls silent, and her deep, piercing gaze seems to reach down into the very depths of your soul.{/n}",
    "53970d47-1116-47bc-b201-b49966cf3040": "{n}Yrliet freezes for a second, then gestures for you to take a seat nearby.{/n} \"We had a saying on Crudarach: in silence you can hear a heartbeat — the music of the soul trying to burst out. Please, share this wordless song with me, {name}. And may it bring peace to us both.\"",
    "531e73a2-3d51-41a9-acde-981c206ad63f": "{n}Yrliet freezes in involuntary surprise.{/n} \"The rotting core spells doom for the whole. Now I can see where the ugly nature of your servants originates. There is no sense in discussing this with you any further.\"",
    "5f57d7fd-fe89-42ff-b488-6f9243e937a6": "{n}Yrliet frowns and averts her gaze, confused by your refusal.{/n} \"Of course, elantach. Help is not something that should be forced. I hope you can rid yourself of the thorns that twine around your weary soul. Even if you do not realise your own exhaustion.\" {n}She nods curtly before leaving.{/n}",
    "f24b20dc-de87-47ef-98ad-8c62ce6fee20": "{n}Yrliet frowns as she looks at you, but only slightly.{/n} \"I was wrong to expect your help. If my words have fallen on deaf ears, then I will deal with my problem myself.\"",
    "38fe3d5e-ffed-4c38-88bc-847b9430360b": "{n}Yrliet frowns distrustfully{/n} \"These words are full of joy, but soon they will flow into a river of doubt and guilt. Bitter grass may never become a fragrant flower. Do not pretend that it never happened.\"",
    "9abfa5e0-5af9-49f8-b71f-6259f26552c4": "{n}Yrliet gives you a barely visible nod. Her face is clouded with emotion, but you cannot read her expression.{/n} \"Your words, elantach — they are something that still gives me ho—\"",
    "690bb767-1f2b-483c-abd3-87aa5c2b562c": "{n}Yrliet gives you a smile.{/n} \"Your answer warms my heart like the rays of a rising star, {name}. From now on, if you ever wish to practise meditating again — call upon me at any time.\"",
    "b3d9a95f-8abb-4c0e-be2c-01ae6addfbfb": "{n}Yrliet gives you a strange look.{/n} \"Your words trouble me with their sincerity, elantach. Your mind is... much cleaner and loftier than I imagined. To become a part of someone...\" {n}For a second, Yrliet lapses into thought.{/n}",
    "f5c6bb68-2d21-4315-80d2-750587785893": "{n}Yrliet glares at you, her eyes full of naked rage.{/n} \"Enough! I will not listen to your webs of words that are trying to shroud my mind!\"",
    "8169fc24-e81f-4c3d-a3bc-0eeedf315d69": "{n}Yrliet goes still and looks at you intently as if seeing you for the first time.{/n} \"It seems there are many facets of your soul that I have not considered, elantach. Interesting... I accept your answer and thank you for speaking with me. This is the first conversation on board this vessel that has truly brought serenity and joy to my soul.\"",
    "0f1654f9-1847-4a81-8392-e8afb85481cf": "{n}Yrliet is on her knees, clinging to the spirit stone like a lifeline with both her hands. Her eyes are dim, her breath is uneven, and her body is trembling. The rite has definitely gone awry.{/n}",
    "925bbd7c-8fcb-4140-b951-818fd6870a89": "{n}Yrliet is so overwhelmed with emotion that her body starts to tremble.{/n} \"Try to imagine, elantach, being lusted after by a wild beast. It is... foul. Disgusting. So vile that it makes your very soul shudder.\"",
    "b69853a8-7a7a-43e7-9c24-6419ff9bf963": "{n}Yrliet just shakes her head.{/n} \"I do not think so, elantach. It is impossible to know everything in this world, no matter how much we would like to. And still, my heart sings, for I have helped you find peace. Even if only for a short while.\"",
    "5799ef7b-1ad4-4565-b58e-7ef8610ab76b": "{n}Yrliet laughs softly.{/n} \"Probably. This is all because I have realised something really important — it was the souls of my Alaitoc ancestors that accidentally shattered my spirit stone. They meant me no harm — they were just trying to protect a child who walked the Path of the Outcast. And they... truly did help me, {name}. I can meditate and immerse myself in my world again!\"",
    "d6d7e40b-886a-4169-8d7e-e2c4af20ed95": "{n}Yrliet looks at you — her eyes devoid of every emotion, every shred of life and warmth that you previously beheld in them.{/n}\n\"You are observant, elantach. How unusual. But there is no need to trouble your mind with conjecture. I have inflicted enough of my unbridled feelings upon you, but I am in control again.\"",
    "d2d2a26e-82d9-4eb6-9b59-9a8d18323a77": "{n}Yrliet looks down at her breastplate in astonishment, seeing her shattered spirit stone.{/n} \"O merciful Isha...\"",
    "0017dd2f-987b-4d96-9096-b17111ab8c8a": "{n}Yrliet looks straight ahead, where there is no edge of the road, no limit. Then she turns her gaze to you — it is warm and full of gratitude and excitement. She holds out her hand to you and says, barely audibly,{/n} \"It is time for us to go, {name}.\"",
    "67e5d9d2-3399-4ad9-9f8b-b8e964bf029d": "{n}Yrliet looks you straight in the eye.{/n} \"The time I spent with you, our conversations, the glow of your soul that only I can see... Yes, faith. With you, I...\" {n}She stammers, at a loss for words.{/n}",
    "89de8adf-4123-436a-9370-998be3f3c7d1": "{n}Yrliet lowers her head in shame.{/n} \"There is indisputable truth to your words. I should have realised sooner that you were worthy of more than what I offered you. You are worthy... of my trust. Forgive me my arrogance, {name}.\"",
    "3cc4494d-e3bc-4ab5-994c-7e42b3a9d02a": "{n}Yrliet makes an elegant gesture and nods curtly.{/n} \"I would love to talk for longer, but any respite in the Dark City does not last long. When you are cornered prey, you must remain vigilant and expect to be tested at any moment. I will prepare for what awaits us.\"",
    "ac04dd81-3a6b-4673-97ed-10f20aa2c543": "{n}Yrliet musters her courage and draws herself up straight like the string of a delicate, exquisite lyre. Her hand still reaches for her shattered spirit stone out of habit.{/n} \"At first I thought that meeting you would bring my soul only pain and malediction...\"",
    "60bac81e-ba59-4f8d-82ab-f903f6546eb8": "{n}Yrliet nods and gestures elegantly before leaving.{/n} \"Until we meet again, elantach. May the darkness scatter into a myriad of new stars before you.\"",
    "580495f3-4df7-4cac-a23e-6cb8db847e2a": "{n}Yrliet nods in understanding.{/n} \"Together, we can try to ease that burden.\"",
    "2ba9fd4a-5c57-454c-b1a3-63b6e593e7f4": "{n}Yrliet nods knowingly and extends her hand to you.{/n} \"Then I would love to see the glow of your world once again, {name}. Human emotions are... different. Like faraway stars. And they are just as mesmerising.\"",
    "1fdf8b65-77cf-4a9e-9181-27ce35302097": "{n}Yrliet nods slowly — she is clearly surprised by your compliance.{/n} \"Then we need to find a suitable place. Somewhere quiet and serene.\"",
    "5650c0ca-20f5-4fae-ac72-83c93facb629": "{n}Yrliet nods slowly.{/n} \"Mon-keigh usually grow angry when their property is damaged. I am glad that we have come to an understanding.\"",
    "e164e989-c38e-4076-88e5-fd362f9e25bc": "{n}Yrliet presses her hand to her chest and looks at you with irrepressible joy in her gaze.{/n}",
    "44c4d390-77b1-4d21-9b5e-d07fdbd6c1fb": "{n}Yrliet says nothing for a time, silently watching you from under her half-lowered lids.{/n} \"Now that we have each shared our truth about this world... I would like to know if your thoughts about me align with those of your kin, elantach, or if you see me differently.\"",
    "da6521a2-5bfa-493c-ad82-591d5b562aff": "{n}Yrliet shakes her head.{/n} \"Those words were meant only for you, elantach. You are the only one I can trust with my feelings. Only to you can I bare my mental wounds. We have a... special history and a special bond, {name}. I do not care about the others.\"",
    "1dc49a5a-8ebc-4d13-a5da-6ddb4d97c800": "{n}Yrliet shrugs her shoulders, unfazed.{/n} \"Curb your ire, elantach. You think I would attempt to scout out your secrets like this? No. I have merely been exploring the belly of the steel-winged bird — as ugly and awkward as it may be, it is nevertheless carrying through the darkness, the stars, and the depths of the warp. I had no idea this was your dwelling until I entered it.\"",
    "4176dffe-c02c-4b65-8054-2ff442c5ed2d": "{n}Yrliet shrugs indifferently.{/n} \"You long for that which human nature desires — for intimacy with your own kind. I can understand that.\"",
    "102e4df1-3ba8-4aeb-9d45-2c54723c0aff": "{n}Yrliet shrugs uncertainly.{/n} \"Your mon-keigh have had it worse. I will live, and the wounds of my soul will eventually heal. They will live, too, but their souls... their souls will forever bleed painful memories.\"",
    "980f9323-12b5-4aaa-910a-145c4e59d59b": "{n}Yrliet shrugs, looking surprised.{/n} \"I do not think it is so, mon-keigh. I spoke with the souls of Alaitoc's ancestors. I remember a bright glow and hundreds of observant gazes piercing my soul. And then... I do not remember anything. I just woke up.\"",
    "6c2ed545-db9f-46f4-ad92-cfca59accb45": "{n}Yrliet shrugs, looking surprised.{/n} \"I spoke with the souls of Alaitoc's ancestors. I remember a bright glow and hundreds of observant gazes piercing my soul. And then... I do not remember anything. I just woke up, mon-keigh.\"",
    "5ee58316-b380-4534-af78-ec937e0e2d4f": "{n}Yrliet shudders and ponders your words for a long while as she battles silently with herself. But then she shakes her head.{/n} \"No. I cannot bear it, elantach. But the fact that you remember this and respect my feelings means a great deal to me.\"",
    "506e021b-803e-43d2-951b-f68a04564828": "{n}Yrliet shudders, but then quickly frowns slightly and shrugs her shoulders nonchalantly.{/n} \"I do not think mon-keigh whips are more fearsome than the torture of the Dark City.\"",
    "29757a5c-2deb-4e02-a586-0868a1bf1f77": "{n}Yrliet shudders, so slightly that you almost miss it. She opens her mouth, then turns away, searching for the right words.{/n} \"My words will not heal the wounds nor bring back the fallen. And they will not restore your protectorate. However...\"",
    "ba431dd8-b9b0-4d42-bfac-c19e938e9b83": "{n}Yrliet slowly comes to awareness, turns her head, and looks into your eyes.{/n} \"I spoke with them, mon-keigh.\"",
    "6a6d844e-ddce-4b9e-af59-9abf28d4fcf9": "{n}Yrliet smiles slightly.{/n} \"Of course not. You are you.\"",
    "7d0a1f6d-e393-42be-a631-d865d1af3842": "{n}Yrliet smiles timidly in return.{/n} \"Neither do I, elantach. The unknown... A conflicted state of the soul... It is bright, exciting, illogical. I like this feeling, but it also frightens me. I am glad that I can share this feeling with you while we walk the same road.\"",
    "850f32b0-4325-4839-992f-46526f30245e": "{n}Yrliet smiles warmly and beckons you closer than usual, but she still does not touch your skin.{/n} \"Then close your eyes, {name}. And listen to my voice...\"",
    "4880955c-b4f0-4269-b3bd-90b5780d34a0": "{n}Yrliet thinks for a moment.{/n} \"It... is possible. But I remember little of that time and of you, elantach. Perhaps I lost some of my memories during the rite.\"",
    "489d9f05-4131-4453-8b51-a38aca2aac2a": "{n}Yrliet tilts her head in confusion.{/n} \"Do I need permission to do so?\"",
    "f5e2550f-9c5a-4fda-b09c-1079fd9ed28d": "{n}Yrliet tilts her head to the side a little, and, overcoming her awkwardness, says,{/n} \"I wanted to share this joy with you, {name}. What do you say? My true inner world, my real soul... Do you want to see them?\"",
    "f91d173e-862c-41d3-a056-b05eba5c9916": "{n}Yrliet tilts her head to the side, as if she cannot believe what she has just heard, and looks intently into your eyes.{/n} \"I... accept your words, elantach. And still...\"",
    "ecbe1e07-397a-4233-a742-48d6d7913b8b": "{n}Yrliet turns to you.{/n} \"Why are you asking me this, elantach? Is this place forbidden?",
    "5c4bf91c-5088-4604-a145-bf31d1e8be7f": "{n}Yrliet's body keeps trembling in pain, but her face is inscrutable — her thin lips are whispering something in the Aeldari language, her hands relentlessly forming ornate gestures.{/n}",
    "8ac5965b-4201-4d22-8700-64ae9598db51": "{n}Yrliet's breath hitches quietly.{/n} \"Your understanding of the world is not all that different from your kin's. Perhaps my conclusions about you were premature.\"",
    "a790a6db-b73e-4993-a03f-427cac63e028": "{n}Yrliet's eyes widen in surprise.{/n} \"I give you my word, {name}, I will never betray your trust ever again. You have shown great compassion by accepting me and forgiving my deed. I do not know if I would have been able to do the same.\"",
    "accec2b2-707f-48e3-b936-ef1e2cd027b5": "{n}Yrliet's face contorts in a mix of emotions — from anger and hatred to dejection and despair. But soon, she musters her courage and in a stilted, barely audible voice, says,{/n} \"My words will not heal the wounds on your bodies. And still, I regret what you had to endure. Because of me.\"",
    "ce4cd4e1-76e1-4fa4-b8a0-9d8b48bb9590": "{n}Yrliet's face tenses in surprise, her features becoming even sharper as she stares in confusion at the ghostly figures. She says nothing, stealing glances at you, then at the figures again, as if she is waiting for something.{/n}",
    "2403de94-221a-499d-8976-1f35f236cbd1": "{n}Yrliet's gaze radiates serenity and warmth, as if the screams and pain from a few moments ago were just your imagination.{/n}",
    "5628022c-3f27-4f05-9309-82af185cca66": "{n}Yrliet's laugh is soft and tender, as if the burden of her fate has melted in the rays of a nearby star.{/n} \"I was afraid that my world would have withered during this time. That it would have turned into a desert or become overgrown with weeds... But it changed. For the better, I think.\"",
    "4864b136-4607-48ca-8cef-606c2b890aef": "{n}Yrliet's words are akin to the lashes of an enraged whip.{/n} \"After all the warnings and conversations we had, you decide to show your lowly nature. And at the exact moment when I was helping to ease the burden on your soul.\" {n}She shakes her head in disappointment.{/n} \"Sometimes I wonder — can we ever come to fully understand each other? But your actions in the depths of your soul have shown how different we are. Enough, elantach. Do not try to reach inside my soul ever again — its doors are tightly closed to you from now on.\"",
    "80f93140-8b36-4315-b46d-3d676f2066a8": "{n}Yrliet's words are interrupted by a strange sound similar to a stifled sigh, her gaze trained upon something past you. Turning around, you see what has caught her attention — an odd, unsightly shard of porous material, mounted on the wall like a trophy. An entire kaleidoscope of emotions plays across her face, changing too quickly to catch. She sighs once more... and then her feelings are concealed behind an impenetrable, impersonal mask.{/n} \"What is this, mon-keigh?\" {n}Yrliet's voice sounds unusually cold.{/n}",
    "d3df6727-dd49-41af-891e-a08d7fc3688a": "{n}Yrliet's words echo across your world and the ghostly figures begin to disappear. The world around you starts to stretch endlessly.{/n} \"It is time to return, elantach. Your soul is not yet strong enough to endure prolonged immersion. Take a deep breath and...\"",
    "cf40184a-11a8-401f-bd43-c7e2015c73d5": "{n}Yrliet, looking offended, crosses her fingers in a new gesture.{/n} \"Meditation is not a tool for achieving lowly goals — it is a healing spring for the soul.\""
}