{
    "23c774ae-51ca-4205-ac33-8c94e241b7f0": "\"///[INPUT] || [Pack.comp.]\n///nom_OS STAB TRUE\n///Log.str.check init.\n...\n///sector 567>245 dam.\n///sector 244>001 stab.\n///nom_OS operat.resp. ACT\"",
    "1006f921-3e22-40a8-8403-476e5e75b0f8": "\"///[INPUT] || [Pack.comp.]\n///nom_OS STAB TRUE\n///nom_OS STAB FALSE\n///stat.check init.\n...\n...\n///Perturb. reg.\n///Disturb. reg.\n///nom_OS operat.resp. QUERY\"",
    "0b14c852-fc22-404e-95c2-d595a2e3b628": "\"///[INPUT] || [Prompt.]\n///nom_OS PING\n///nom_OS REQ RESP\n///nom_OS operat.resp. INJURY\n///nom_OS operat.resp. RESCUE\n///nom_OS operat.resp. QUERY\"",
    "b76f7dd8-f5c6-4770-ac85-2cd0d720879d": "\"A non-standard output of information lost in the data core. The servitors used as data conduits are not always fully lobotomised... fragments of their thoughts can appear even in pure code...\" {n}Pasqal falls silent, immersed in thought.{/n}",
    "43100204-60ac-429c-9d4c-b9c2d65e70dd": "\"Abelard, bring the witch to heel.\"",
    "447c83a2-c6b0-4e3b-929e-7fa9401a80f2": "\"Abelard, what happened to Kunrad's sword? The one he carried on the bridge, if you recall.\"",
    "5cd64847-6052-4be1-afde-d05a1f91b3a0": "\"Accept my humble apologies, Lord Captain. Contact with such an unusual creation of the Omnissiah, which this cogitator certainly is, disrupted my focus...\"",
    "3b261c7e-4c10-46ec-bf2a-1a38e7680dac": "\"Admirably done, Pasqal.\"",
    "72876756-1b51-4785-b57e-7e0f8e0e6869": "\"All others present are adjutants, secretaries, and deputies. They are here to make of a record of proceedings.\"",
    "5cb1ec1c-38b9-4591-acbe-de4960b5911e": "\"And here, beyond the wall of glass, a daughter forsaken by her father yearns for her brother. And the sun's pale disk goes in tireless pursuit... of her? No. Of me. Its frozen rays lie that spring is here. The light is deadened. The Great Ruler is... GONE!\"",
    "0b594bfc-943c-46c6-9785-9cf31e55ba56": "\"And how were they able to carry out their plan? Why were they not spotted ahead of time? Explain yourselves!\"",
    "3f2c4ff5-59a5-495c-b962-abaeec094f3e": "\"And lastly, our High Factotum Janris Danrok, who oversees supplies, procurement, and the general material well-being of the ship.\"",
    "a5b1c74c-21db-4c54-a0cf-1f4f3be35afc": "\"And the third piece of bad news — the last one, fortunately. Crew losses have surpassed two thousand people. If we do not make good on this deficit, we will not have sufficient hands on board to facilitate normal void travel. This system contains a large inhabited planet — Rykad Minoris. We will probably be able to find sufficient workers there, but there is a matter of some diplomatic delicacy — the planet is controlled by House Winterscale, the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} dynasty. We cannot simply recruit people from the planet without first coming to an agreement with the governor.\"",
    "5eb25038-b551-483c-a481-4779f0cde48c": "\"Any delay caused by loading and transporting to the ship will cost us precious time. Do not deceive yourself, {name} — if you indulge your vanity, you will doom billions to eternal torment at the hands of the Archenemy.\"",
    "be7fe080-e050-4022-af6a-1428c274c053": "\"Are the xenos in league with Aurora's cultists?\"",
    "8fe20a48-238a-4ef6-99e6-e84002281a34": "\"Are you trying to convince me of that? Or yourself?\" {n}Cassia looks away, but her voice gains the slightest hint of warmth.{/n}",
    "25d07bfd-1dab-4ad3-8fde-c84b04486783": "\"As you will, Your {mf|Lordship|Ladyship}.\"",
    "9d992625-64b5-4349-98c2-1419c5bcbbb8": "\"As you wish, Your {mf|Lordship|Ladyship}. The report will be far from cheering — we must find a replacement for the dead {g|Encyclopedia:Navigator}Navigator{/g}. This is a task that is extremely challenging even under normal circumstances, but the God-Emperor's blessing is clearly upon you. We have just ascertained that there is a {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} station in the Rykad System. Such Navigator bastions are unbelievably rare, and our having ended up here is an incredible coincidence that can only be explained by divine intervention. You should visit the station, Lord Captain, and find someone to fill the vacant post.\"",
    "83c1b4f1-1752-4d40-8025-d30831a1a32b": "\"As you wish, Your {mf|Lordship|Ladyship}.\" {n}Abelard points to a tall, slender woman whose body seems to contain as many implants as it does flesh.{/n} \"Vigdis Surri Otta of the Toliman line, our new {g|Encyclopedia:Vox}Vox Master{/g}.\"",
    "37c7e09a-7def-4ba9-b58e-8dcc4bc551da": "\"Attention, officers! You have been granted an honour — Lord Captain {name} von Valancius will personally conduct today's briefing. Our most gracious Lord Captain is ready to hear your reports.\"",
    "25bb9fdd-5fdc-48e6-9053-fa3f0d379d9b": "\"Before I begin the ritual... I wish to look once again into the eyes of the {mf|man|woman} whose fame is so great it managed to penetrate the impregnable walls of Eurac V long before we ever met. It truly is you, {name}. The person the whole Expanse and Calixis Sector are talking about. And now... a Rogue Trader as well.\"",
    "c7fa100a-07e7-4cc0-92fa-1d6b562f07b2": "\"Before anything else, I will hear an account of what happened to the system's sun!\"",
    "4b54d6e9-e241-4e86-b31d-5d143319876c": "\"Benevolent code, a voice receptor!\" {n}Pasqal emits a sequence of binharic signals and then is silent for several seconds.{/n} \"I hypothesise that the defect is located in the analyser block. I register a reaction to the signal, but no processed response... A temporary override is permissible.\"",
    "900b4fbb-96f1-4c69-944c-b3819ed67970": "\"Beside her is Ravor, the Master Helmsman. He steers our ship along the course set by the Lord Captain and monitors the void around us — to ensure that we do not stray into an asteroid field or a pirate trap.\"",
    "70a0fc87-2ec5-4b89-8e09-4e60dbf3d3da": "\"But now...\" {n}Cassia throws back her shoulders.{/n} \"I am ready to go to the Sanctum Navis and perform the sacred rite. I require brushes, canvas, and the best paints you have on board. But no red.\"",
    "d602be03-5012-4cc8-8abc-ca8a0b0a37eb": "\"By my authority I revoke the inviolability protocol of the warp engine.\"",
    "c2b0804f-0b84-4553-88b4-5efef823336f": "\"By what right do you issue commands on my vessel? Do not forget that you are alive solely thanks to my magnanimity.\"",
    "9d524b83-6e74-4b85-b85e-13ec66f83d02": "\"Cassia, are you all right in there?\"",
    "a55522bf-df68-4d0c-85a0-2a45c6eb69fd": "\"Come here, Uve.\" {n}The exultant ring of metal freed from its scabbard. The low sob of the servant. The rhythmic drip of liquid on canvas. The faint whisper of the brush.{/n} \"Go.\" {n}Footsteps hurrying away.{/n}",
    "f5c93527-46d7-495a-b549-9dbb7a92a9e2": "\"Connecting 0000.1...\nConnecting 0000.2...\nConnecting 0000.3...\n///[Succ.sess reg. 789.0344] || [Act.sess. init.] [ID 8627]\n///nom_OS operat.resp. ACT\"",
    "4762900a-2741-44bb-88b2-dde17eed26d4": "\"Consider it done. It is likely our shuttles will have capacity to evacuate some people as well.\"",
    "3f675cb9-6748-4e3c-b06e-428311caa7c9": "\"Consider it done.\"",
    "b542b562-9db8-418e-a9ea-7c7512d0d0d5": "\"Continue the ritual. That is an order.\"",
    "c4a2be55-a5ee-46b7-8189-104af566a6b3": "\"Crew, heed the word of Magos Haneumann! Pasqal, I kindly request that you take charge of this mess.\"",
    "5fe8284b-43b7-4c5f-832c-4d22c68b391c": "\"Damn it!\" {n}Idira presses her fingers to her temples in desperation.{/n} \"Y-Your {mf|Lordship|Ladyship}. Here's the thing. I was trying to see the immediate future, and it hit me so hard... my head is still spinning. Something very strange is heading our way, and I can't make out what it is, no matter how hard I try. A single word is all I can make out: 'daybreak.' Or maybe it's 'dawn'... And it's ringing and ringing like an echo, like a bell... But if it's daybreak, then why is it so dark?\"",
    "439b2942-0fbd-48b2-aaa6-ed4b27deda6f": "\"Deviating from the Rite of Operation? That sounds dubious, especially coming from you.\"",
    "08aa791b-8ddd-44d6-8138-d74c4efefc30": "\"Do not ever act like a spineless greenhorn in front of me ever again.\"",
    "0914b073-8548-4b4e-986e-2878679c9042": "\"Do we have any hope of retaking the planet?\"",
    "7490466d-bac4-462c-b901-7d4a01ed2db7": "\"Do you have any good news to relate, Abelard?\"",
    "f6fcb8b6-6e34-45c9-82f1-310ee308b96f": "\"Dogma bids that the appropriate rituals of cleansing and reassembly be carried out on the warp sextant. It is a long and labour-intensive process.\"\n{n}Pasqal hesitates before continuing,{/n} \"Our best chance is to bypass the sacred prohibition on directly interfacing with the conduits of the Motive Force. A faster and less orthodox route.\"",
    "a6b54ea8-c8f2-4c09-882f-c078373dd03f": "\"Drivesmaster, I will hear from you now.\"",
    "8f0b37f8-4d55-46da-ae5c-871307cc1049": "\"Enough. We have more pressing matters to deal with.\"",
    "1c1b5795-5590-426e-8719-b2db4181b890": "\"Especially true given Calligos Winterscale's penchant for attacking first and asking questions later, and the kind of thick-skulled thugs he usually installs as governors on his planets,\" {n}rumbles Abelard, frowning.{/n}",
    "c33c0de0-f73e-4287-8b75-7ee00f87dad9": "\"Execute him.\"",
    "8705a0af-fc51-44ec-934b-65a44663376a": "\"Experienced Masters of Ordnance are few and far between. So for that reason — he may remain in post. I leave his punishment at your discretion, Abelard.\"",
    "94d1d6ea-52d0-4b1e-bb7e-55bf0131e47f": "\"First you will do your duty as Navigator. All other conversations can wait.\"",
    "38c01ecf-1a77-41a1-8039-7cd6808d7dfc": "\"First, explain what we are doing.\"",
    "a3825ca5-6915-48db-a222-482d01a56c16": "\"Hardly. You are free to leave as soon as I find someone to replace you.\"",
    "10fea83e-b1f1-4324-9ca6-30a5aeff56ae": "\"Have you succeeded in tracking down Voigtvir?\"",
    "612a2d33-6fa7-4197-9f8f-d28615344601": "\"High Factotum, what have you to report?\"",
    "28fd7d19-146d-41fb-93f3-4a06eb930031": "\"How did we come to lose so many officers?\"",
    "6dd65913-cb42-4487-952f-97d8c88abf4e": "\"However there are still people on the planet who have not succumbed to heresy and who are worthy of rescue. Besides the small number of our own shuttles, we also have the shuttles salvaged from the starport.\"",
    "835a4ebf-9f35-4082-9aab-c67dbb9714ee": "\"However... I am troubled by that stone you implanted inside me according to Felek's instructions. I cannot remove it, or tear it out, or cut it out... I cannot even touch it. It is suffocating me, weighing me down as though my heart were locked in grey-blue ice. I can but hope that it will not be a hindrance when I am guiding the ship through the {g|Encyclopedia:Warp}Sea of Souls{/g}.\"",
    "20a1a8bb-6006-4a72-98ae-fa701775de0f": "\"I accept this review and impose a repentance protocol upon myself.\" {n}There is no true repentance in Pasqal's voice, only awe and slight exultation.{/n}",
    "51834e8a-4f83-42c8-84bf-fd79cc5eb63a": "\"I am also deeply grateful that you saved my servants, especially my valet. Uve served on the station for more than five years — much longer than any who preceded him. He knows how to properly attend to me during journeys through the {g|Encyclopedia:Warp}Immaterium{/g} and what to serve me for breakfast. His presence... envelops me in a cloak of amber.\"",
    "ea42f623-5635-4dbd-b4f6-6526b54c64f5": "\"I am just about tolerating your commands, Magos, but if you force me to stoop to asking you for instructions—\"",
    "8b279a3e-6a50-4e1a-b800-014a162967b0": "\"I am not going to waste time satisfying these whims. Perform the ritual, immediately!\"",
    "0ea087b7-c837-4cff-a494-d7e9403406d2": "\"I am obliged to refuse your... request. If you wish to doom every soul on this ship, that is your prerogative as the captain of this vessel. But you will send me to Rykad Minoris before you do so.\"",
    "d5886bb0-4ed0-4930-86c5-a5f6787dd7d1": "\"I am ready to go to the Sanctum Navis and perform the sacred rite. I require brushes, canvas, and the best paints you have on board. But no red.\"",
    "6e41ad3b-3dbd-47ef-aefc-6be67c9d9ca5": "\"I am ready to start the briefing. Summon the officers.\"",
    "4c6c32f8-7156-492e-b9d3-86bf4ea4aeab": "\"I came across a strange handwritten letter on Theodora's desk. It was signed X.C. You are referring to the contents of that note, I presume?\"",
    "2fe40cb3-d337-44e7-9615-09f72a7b6f1c": "\"I cede to the Vox Master on this point. Mistress Toliman?\"",
    "4c2fb487-c81d-41a1-bb9a-323434f19e1c": "\"I concur with your decision, Lord Captain.\"",
    "0d0c2f38-c1f0-43b7-b308-f4cad5bd20d2": "\"I do apologise, Your {mf|Lordship|Ladyship}, but we were unable to receive your request for evacuation. The {g|Encyclopedia:Vox}vox-link{/g} was overrun with vile interference — screams, blasphemous hymns, and other equally sinister noises. Any who listened to the interference for a protracted period lost their sanity. Several dozen operators went mad monitoring the vox-caster in the hope of hearing your voice. Each one of them waited in vain.\"",
    "2abbda68-1f30-4beb-b7f4-e3646a6c86a9": "\"I do not care. I refuse to accept the Rogue Trader title! You shall set me down on the nearest planet.\"",
    "0016c2eb-29e5-4723-84fc-ce5e41ed7795": "\"I do not want to speak to you. Go to the Sanctum Navis. Now.\"",
    "46bcadd5-80bd-48a3-b34a-b5dac3bc692c": "\"I fear that Rykad Minoris is lost. The situation is deteriorating by the minute — we must leave this system as soon as possible.\"",
    "deccb69e-392e-4af4-a12a-7715094561dc": "\"I have not yet thanked you for saving me on the station. My thoughts were clouded with so much mournful ash when Theobald's heart stopped, but you acted honourably and did not exploit me in my wretched position. And for that I am immeasurably grateful.\"",
    "e0c66520-7ac6-4260-bd21-283c3167c744": "\"I hope He will grant me a revelation that will allow me to comprehend the nature of this miracle.\" {n}Pasqal's vox buzzes with wonder and an undercurrent of exultation.{/n}",
    "7ad623ce-c084-453e-90ee-fd9e9fb01d0c": "\"I know little of the Omnissiah's sacred machines, but what I saw on the screen looked... strange.\"",
    "581c1905-acfd-4188-9ac9-d813cb7c1512": "\"I must inform you that for the purposes of safety, complete reassembly of the warp sextant and updating of its datasmith blessings are required. If this is not done, then at launch the volume of aggregate calculation errors could result in the destruction of the {g|Encyclopedia:Cybercrypt}data-crypts{/g}. But as we do not have one hundred hours at our disposal, we must omit this procedure.\" {n}Pasqal looks down at the data-slate in his hands.{/n} \"A minor deviation from the Rite of Operation for the sake of appeasing the spirit—\"",
    "c59128f9-dc48-4618-b157-720cce7fa601": "\"I see, thank you.\"",
    "eba0d2cb-dc29-4d21-ae64-dd30fd5676d6": "\"I serve at your pleasure, Lord Captain.\"",
    "d2bd4b38-4637-43dd-8954-fb88c409794e": "\"I shall ensure that all the necessary supplies are delivered to the Sanctum Navis.\"",
    "c8b7f233-3d2f-448c-bb3f-da62919a0fee": "\"I stand ready to fulfil the order, Lord Captain, but I must inform you that this course of action places the shuttles at great risk, and even if it is successful, the number of evacuees will be negligible. Do you still wish to begin the rescue operation?\"",
    "a44ff71e-41e2-42b3-8f19-c14ec1c7e210": "\"I studied the data and discovered a machine node that was damaged as a result of the heretics' sabotage. The functioning of the warp sextant was tampered with and the ship's spirit, aggrieved by this violation of the Rite of Operation, is now rejecting its calculations. I sought a way to rectify this error and have concluded that your participation is necessary to do so.\"",
    "46cc6dd5-3c53-48ae-9bb5-6d8cd2ebbb61": "\"I suppose there is no point in doing it.\"",
    "7e68991b-2cf7-464b-94d0-3271284845d5": "\"I understand. Let us return to more pressing matters.\"",
    "c5b83a81-3978-41cb-b641-48f9b137375f": "\"I wish to hear the Infernus Master's report.\"",
    "5f895df2-2096-48eb-8141-4a27f5f262fe": "\"I wish to know more about these xenos.\"",
    "76bcfa03-b976-4382-9c80-64733a07cf5c": "\"I would be honoured to fulfil the Inquisitor's commission. What is it he asked of Theodora?\"",
    "785c6243-3de9-4a89-b58a-f1eadcce9188": "\"I... see... violet vortexes lashing an ocean with a million flails... and umber shadows spinning over the surface in a fiery dance... A storm rising above foaming waters. Armadas drowning in fog — the path from one end to another cannot be seen.\"",
    "00daabe8-797c-4caa-ad31-95e34ee571c2": "\"Idira! Come to your senses.\"",
    "53bc00d4-67f4-4724-920b-e169a851bc9b": "\"Idira? Sister Argenta? Explain yourselves.\"",
    "36f83fbf-456a-4587-b714-da2ce8d7bf17": "\"If I were you, I'd grab this chance with both hands, or else you'll soon be eyeing up asteroids to use as your new residence! In slightly less shitty news — we can go round and round this system till our heads are swimming, as long as the {g|Encyclopedia:Promethium}promethium{/g} and supplies last. And if any thick-as-grox-shit lowlifes come sniffing around, we'll be able to take them out, so don't you worry on that score!\"",
    "8e6d0bae-c954-469a-b81d-407b77a5b29f": "\"If there is nothing else of value to report, I declare this briefing concluded. It is time to get to work.\"",
    "c8e18001-b70d-49ad-8142-e28f533e9eaf": "\"If we cannot stage a mass evacuation, dispatch shuttles to save whomever we can.\"",
    "f1f70da4-9141-42b2-ab72-f88c12302f21": "\"If we save even one person, it will be worth the risk.\"",
    "d890d9d4-fc56-4c68-a67c-79f93e94767f": "\"In the second row, we have the three officers charged with overseeing the ship's vital functions. The Master of Ordnance is responsible for the artillery aboard. The Infernus Master, whose crew work to prevent and extinguish fires on the ship. And, lastly, the Drivesmaster, servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}.\"",
    "607422b1-581e-4fed-aaee-f3758a718095": "\"Indeed you are. And I detest it when my prisoners rattle on.\"",
    "f1e082a1-1293-4390-a7ab-b563525c2e5a": "\"Is everything all right, Magos?\"",
    "997637c8-b8f7-4ada-8ad7-c764a9402e76": "\"Is that everyone?\"",
    "e8322cb5-30b8-4f1a-9a98-5b0dcc741771": "\"Is that so? And what is the task with which she was entrusted?\"",
    "fc704f2d-9466-41e0-a942-5d7563c1b13c": "\"Is there any chance that we could recover the Rykad star?\"",
    "0a655f72-7def-44bb-a58d-a2af95f4bf55": "\"It appears the Omnissiah perceives and knows the power of your faith, Pasqal. He would not have worked this miracle otherwise.\"",
    "67f2f816-5d49-471c-99fc-dff6294db54c": "\"It appears the heretics were deliberately targeting the vessel's command — they knew exactly whom they were looking for and where they could be found. Which is unsurprising, given that their informant on board was our own Master of Whispers...\" {n}Abelard grimaces.{/n}",
    "3718720e-e0ef-40cf-acb1-ab066be0fb26": "\"It is an honour to serve Your {mf|Lordship|Ladyship}.\" {n}The Vox Master offers a deep bow.{/n} \"Aboard this vessel you have at your command thousands of crew members and hundreds of officers and section chiefs. I am responsible for receiving, processing, and sending all communications between you and them, as well as external sources. I am your eyes and mouth, Lord Captain.\"",
    "2d3bbc4d-27b4-47b9-8f3c-de9a8b7ee5c0": "\"It is difficult to accept this state of affairs. But I shall endeavour to do so.\"",
    "eb660664-f2f4-4534-85c5-d8112142386c": "\"It is my habit to use the blood of my attendants so as to preserve my own. However, given the current circumstances... my own will serve even better. The blood of the Navis Nobilite is sacred, and so is more suitable for the communion ritual.\"",
    "09877e11-98a4-442c-9538-d35a2d90909e": "\"It will not happen again.\"",
    "6937df1f-5fa2-476f-aea2-3b6eadc21ec5": "\"It... It appears the servants were part of the Lady Navigator's rite. As it was for her predecessor. I will arrange for the bodies to be removed from the Sanctum Navis after the ritual... or what is left of them.\"",
    "3a340f1c-2996-4eb8-96e1-de55284f7bd6": "\"Item two on the bad news list — our {g|Encyclopedia:Enginseer}Enginseer{/g} Prime fell in battle. Without his assistance, we cannot soothe the ship's {g|Encyclopedia:MachineSpirit}machine spirits{/g}. Finding a new {g|Encyclopedia:TechPriest}Tech-Priest{/g}, and a {g|Encyclopedia:Magos}Magos{/g} at that, will be far from easy. But there is some prospect of success.\"",
    "a38f1bd5-42e7-4286-9ae4-65c029b382f6": "\"Lady Theodora was to seek out the Lord Inquisitor's right hand man, one Heinrix van Calox. An Interrogator, you understand. All I know is that he is somewhere in this system, that we must find him and offer him whatever assistance he requires, and then deliver him to {g|Encyclopedia:Footfall}Footfall{/g} in the Furibundus System. Finding him without any more information to go on will be difficult indeed, but an Inquisitor is an important individual. The authorities in the system, either the Navis Nobilite or the governor of Rykad Minoris, may know something.\"",
    "805ca503-b62e-45a5-996c-0f7520768190": "\"Let this mechanism awaken in renewed purity.\" {n}Pasqal enters a sequence of commands and raises his head, watching the vid-screens. Suddenly, he stops dead.{/n} \"No...\" {n}His fingers fly over the command runes, entering command after command. His mechadendrites, clicking their pincers, pull at one lever after another. The vid-screens fill with strings of symbols — completely incomprehensible to you, but clearly conveying something to the Magos.{/n}",
    "30c6e0e8-b09b-4e23-bd00-a497c0f014e0": "\"Like all {g|Encyclopedia:Xenos}xenos{/g}, the {g|Encyclopedia:Drukhari}Drukhari{/g} are a blight on the face of the galaxy, but their technological superiority is indisputable. They abhor and fear warp sorcery, which is why they rely on creations of their twisted intellect — and many of those creations are capable of things that may seem akin to sorcery to the unenlightened eye. The theft of a sun is one example of what they are capable of.\"",
    "cd73098f-6ee5-4c06-9c0a-13d75d90a3bd": "\"Listen, can't you do all of this without me? I am no servant of the Omnissiah, after all.\"",
    "3d0e1241-6fe5-48e6-847d-1787810e6d86": "\"Lord Captain — Ravor here. The crew are almost finished carrying out the orders given earlier, and I've just received confirmation from the engineering halls. I don't know what you did, but the warp engine's up and raring to go. We're ready to begin the translation to the warp, Your {mf|Lordship|Ladyship}.\"",
    "38fa2f2e-82af-4724-8ab6-75f9a93fc936": "\"Lord Captain!\" {n}Pasqal stops and then continues more calmly,{/n} \"Please. You will anger the machine spirit before we have removed the restriction.\"",
    "b68f5917-569c-4467-8982-3ef84622529c": "\"Lord Captain, I now ask you to address the machine spirit. Speak the following command: 'By my authority I revoke the inviolability protocol of the warp engine.' The voice receptor will receive the vocal entry. Without your sanction, the machine spirit will not accept the data from the warp sextant.\"",
    "17a4a17f-e799-49c5-bb10-5e27eb8ffed6": "\"Lord Captain, I will oversee the open channel between the Lady Navigator and the bridge. And may the {g|Encyclopedia:Emperor}Emperor{/g}'s light help us all!\"",
    "32908725-48e2-404e-aacf-87867d622f9c": "\"Lord Captain, if you want me to take a closer look into your future, find me on the bridge and we can talk. Lady Theodora was well served by my whispers on many occasions, and I'm sure you would benefit from them as well.\" {n}The psyker's bitten lips stretch into a wry smile.{/n}",
    "bb33acca-2432-48bc-9d03-d47f655b8567": "\"Lord Captain, the {g|Encyclopedia:Enginseer}Enginseers{/g} report that the Lady Navigator's ritual has agitated {g|Encyclopedia:MachineSpirit}machine spirits{/g} all over the vessel. It is no cause for great concern, but we cannot assess the damage until the ritual is over.\"",
    "bb1ea2b4-856f-4b66-9198-368b71a171fd": "\"Lord Captain, {g|Encyclopedia:Navigator}Lady Navigator{/g}, welcome aboard. The Sanctum Navis has been prepared for the communion ritual, but if the Lady Navigator wishes to rest in her quarters first...\"",
    "331c80c7-6506-40d2-bb67-fd64036318d8": "\"Lord Captain,\" {n}comes the crackle from Pasqal's vox — part beleaguered sigh, part interference.{/n} \"I am still poorly acquainted with this voidship. The acolytes here have adopted their own customs for conversing with the machine spirits — they do not know me and they express themselves in a little-known dialect of {g|Encyclopedia:LinguaTechnis}Techna-Lingua{/g}. I will trust in the Omnissiah that my analysis of the data was correct — it means we have a chance of appeasing the ship's spirit.\"",
    "8f7e1264-8033-4d7f-9388-3e20a1236caf": "\"Machine spirit, this is the Lord Captain of this vessel. Obey me and start the warp engine.\"",
    "aa125c33-eca2-4b6f-8d79-0d146356d0e8": "\"Machine spirit... can you hear me?\"",
    "bf37c8a9-a12c-4465-8c62-3ed19368f7c6": "\"Magos Haneumann, a moment, if you will...\"",
    "02593713-b702-431b-8d59-d2b594bff1ff": "\"Magos, if you do not bring this situation under control, we will all perish. Act swiftly.\"",
    "a031377c-aaea-46b8-be64-74fd7831d196": "\"Magos, why don't you assume control of the technomats? Surely their contribution will speed things up.\"",
    "832bd5b3-3d5a-4032-9abd-4c190f35398a": "\"Master Helmsman, deliver your status report.\"",
    "cd3a320f-e59c-41c2-b2ef-07684300b345": "\"Master of Ordnance, do you have anything to report?\"",
    "c488c38b-2d47-4ebc-ad0a-8edf135f188c": "\"Master of Ordnance, you forget yourself!\"",
    "2439bf6c-c2bb-4b06-9065-b3cd4358f4be": "\"Most certainly,\" {n}Abelard says, setting his hands on his hips.{/n} \"The air generators have been repaired and are running smoothly, although according to the last report, it seems the attackers tried to destroy them. If those damned fanatics had succeeded, you and I wouldn't be standing here speaking now!\"",
    "717a9971-b116-483d-b8ba-c50de703b6e7": "\"No. Forget this discussion.\"",
    "3b000bdf-9f49-42d8-989d-73c727ddba26": "\"No. Not yet anyway. The voices are going berserk, all shouting at once, I can't make sense of any of it. As soon as I know or sense anything, I'll report it, all right?\"",
    "ecf16506-7bf9-438e-94f3-9a83b07691e2": "\"Not at all. I regret frightening you, although it was the only way to convince you to leave Eurac V.\"",
    "396a15ac-9bab-4b1f-b74d-281b9fcc3e3f": "\"Nothing of consequence... I see now. For you have already made it quite clear that, on board this vessel, my hands and lips are bound by your will. Therefore, I do not wish to fritter away time on pointless conversation.\"",
    "bf46b168-0f3b-40c4-baa7-e810a840fa5b": "\"Now make this rebellious lump of metal take us out of here.\"",
    "a21dd2c5-66fd-4814-b99b-35eebfffcd68": "\"O hallowed machine spirit! In the name of the Omnissiah and the Emperor, reveal unto us your power and guard us against our doom!\"",
    "3737c466-a1ea-4b99-bdee-7d63b83f4fac": "\"O-of course... When you are ready for the ritual, please let me know.\"",
    "b9d7c09d-b797-4e17-b4c0-f1a0b3d98cb3": "\"Of course you are. I will not allow a monster like you to make itself at home here.\"",
    "6ab15c3d-c6c7-46dd-8325-75051fae6b3e": "\"Our {g|Encyclopedia:Augur}augur{/g} operators are reporting numerous uprisings and other manifestations of the {g|Encyclopedia:Chaos}Archenemy{/g}'s powers at various locations on the planet. Based on the fragments of communications picked up by our {g|Encyclopedia:Vox}vox{/g} operators, there is practically no resistance being offered by the governor's forces. Millions of people are converting to the blasphemous Final Dawn cult en masse and assembling in prayer circles.\"",
    "d4dd73f3-ff9c-4666-863b-21c35ded08e8": "\"Pasqal, I expected you to save my ship yourself, not pray for a miracle. Your performance is unsatisfactory.\"",
    "6e44a799-3ea1-486a-a5b0-d6b08d87d381": "\"Pasqal, this is now your ship and your temple! So start acting like it, you blasted cog!\"",
    "1b88dfcd-d935-40a1-9156-77cd77938a38": "\"Perhaps you would introduce those present, Abelard?\"",
    "78be33db-636f-4000-af72-d7c961c3f929": "\"Place your hand inside the throat of the cogitator guardian — the cybergargoyle, which has been assigned to guard the forbidden data-crypts. The dynastic blood extracted from your veins will serve as a key to the data core where the machine spirit dwells — to it we will offer our prayers so that we may bypass the protective protocol for defective connections and launch the warp sextant.\"",
    "52194bda-381f-4952-9aae-7c83c1dbe2f3": "\"Precisely, Lord Captain. But bear in mind that this will not be the end of our trials. The ship's systems must be properly inspected for major damage, which can only be carried out at {g|Encyclopedia:Footfall}Footfall{/g} station, home to the only dockyard in the sector. But we will never reach Footfall without first solving these three immediate problems.\"",
    "a5fd4073-a2aa-4382-924d-3a27de82f39b": "\"Query? What query?\"",
    "239ba722-0b14-4443-8af2-027bf55ad9ed": "\"Reports on the condition of the ship and crew. The Lord Captain is not usually drawn away from her important affairs to attend such routine briefings, but this is a unique situation. I am still receiving updates from across the ship, and they are not encouraging. Getting this bird to fly could take a gargantuan effort, even so far as you personally negotiating with the authorities of the system we are currently in. So prepare to hear a bevy of complaints and excuses, Your {mf|Lordship|Ladyship}. Take this opportunity to get a good look at the officers who work six decks away from the bridge. And they in turn will have the honour of beholding the visage of their Lord Captain.\"",
    "70496978-4014-44f5-bf28-a5d2272d113d": "\"Rescue? Yes, machine spirit, rescue us!\"",
    "dbb15ddb-72f4-49a4-9651-8026677af726": "\"Right you are, Lord Cap'n. To cut a long story short — the outlook is bleak. The ship's sound, more or less, but without our {g|Encyclopedia:Enginseer}Enginseer{/g} Prime and {g|Encyclopedia:Navigator}Navigator{/g}, who fell in battle, we have no way out of the system. If we try to set so much as a toe inside the {g|Encyclopedia:Warp}warp{/g}, I don't know what'll happen first, our warp drive being torn to pieces or all of us melting into the bulkheads.\"",
    "011e48f9-84f4-4d80-a769-d589e195e7e6": "\"Rogue Trader, I fear I have unfortunate news. Endless blackness has spread across the canvas, dividing what should be whole in two — and my sight cannot glimpse the light of the {g|Encyclopedia:Emperor}Emperor{/g} as clearly as before. I cannot turn around, my brush... only draws me onward. The way is blocked.\"",
    "b46644dd-ee73-4946-8dba-d527849f2f99": "\"Rogue Trader, you took advantage of my wretched position, forced me to board your vessel under fear of death, and now you stand there, expecting my cooperation. Please dispel once and for all the tenebrous fog of doubt in my mind — I am a prisoner on this voidship?\"",
    "2e30eabf-6566-492e-aeed-6ae1a210f5f8": "\"Silence!\" {n}The bridge's magnificent glass panes seem to tremble under the force of Abelard's roar.{/n} \"Enforcers, seize this mutineer!\"",
    "447bd7b6-153b-406f-9413-7621ed61a92d": "\"So what?\" {n}comes the officer's hostile and bitter reply. It is as if a dam has burst inside and all his pent-up emotions are rushing out of him.{/n} \"The ship's in ruins! Every second officer's dead! And now we've got a green Lord Captain who's supposed to lead us to void knows where!\"",
    "048e5bca-cf58-4468-8361-961aabbd2c07": "\"Stand down! Release him. I have no intention of punishing a man for a moment of weakness, not after the terrible attack we have endured.\"",
    "cd1c809b-1fa4-4f67-866e-0bc8a50297a0": "\"Thank you all for your reports. Dismissed!\"",
    "e543932d-d961-4a49-bbed-e842f7e0720b": "\"Thank you, Abelard. Greetings to you all.\"",
    "b141ca47-4b63-4a28-a301-8f46179118f9": "\"Thank you, Your {mf|Lordship|Ladyship}. You are right.\" {n}Pasqal's voice changes when he addresses the crew — he now speaks with authority and resolve:{/n} \"Tech-comrades, heed my instruction.\"",
    "72c99ab8-0b41-482e-93ac-8c926e08394c": "\"Thanks be to the {g|Encyclopedia:Emperor}Emperor{/g}, you are alive, Your {mf|Lordship|Ladyship}! We are most gratified by your return, and the crew is full of zeal to carry out any orders you may have.\"",
    "330bcfcb-6ba5-4b6b-a9da-ec6170b70a90": "\"Thanks to Sergeant Malgar's troops, we can manage the crowds of frightened commoners and prevent them from overloading our shuttles. However, I doubt we will find even one highborn citizen among them.\"",
    "ab4242ae-326c-4f37-9570-10b23c2ddd55": "\"Thanks to you, we have at our disposal several shuttles rescued from the starport that we can now use in the evacuation effort.\"",
    "c2be1457-b986-4201-a0a8-5d934458d1e6": "\"Thanks to you, we have salvaged many shuttles from the starport that we can now use.\"",
    "cefec02c-f017-4a27-bcbd-157f13d5e500": "\"Thanks to you, we managed to extract several shuttles from the starport, which are certain to be useful.\"",
    "c4d748dd-0c09-4071-8c81-64e2004ab2f8": "\"That 'should' sounded less than reassuring.\"",
    "169200db-2aeb-48a4-a759-83c94724e1be": "\"That is all of it, Your {mf|Lordship|Ladyship}. You have a great deal of work ahead of you, but it is a mere taste of the daily burden of a Rogue Trader. Soon you must take up the reins of the von Valancius protectorate...\" {n}Abelard gives you another scrutinising look, as if trying to gauge how long you will hold out under this mountain of problems. His face softens slightly, and it seems he is about to offer some words of encouragement—{/n}",
    "2b2d7d66-6707-4aee-b692-826f1dcc37c6": "\"That's it. There's nothing else on this planet to save.\"",
    "041efdfd-1a55-4657-a4b8-8f8e6e5a763d": "\"The Navis Nobilite station has not simply failed to answer — it seems to be maintaining total vox-silence. However, we did receive a distress signal from the prison planetoid in the system. And Rykad Minoris itself is also not responding to our hails. But what is most alarming is that our {g|Encyclopedia:Augur}augurs{/g} have intercepted signals from the surface that seem to indicate ongoing hostilities on the planet.\"",
    "d43d9bcc-2e83-42f3-a513-2389bf3d3f73": "\"The Omnissiah guides me.\"",
    "3d0a96a3-7bc1-4576-a45d-21a0368e55d6": "\"The cogitator systems of this temple of the Omnissiah are subordinate to the shell whose repository serves the machine we see before us. A machine created for your predecessor and one that uses the biological signatures of dynastic blood in its computations. The spirits should recognise the ship's {mf|master|mistress} and submit to {mf|his|her} will. Should.\" {n}Pasqal speaks the final word with a slight tremor in his synthesised voice.{/n}",
    "30204e9b-d1cf-4620-994f-e535d50f6644": "\"The fate of this world is no concern of mine. Pull back and begin preparations for translation to the warp.\"",
    "e2ad30b5-d844-4816-b871-ebf829d54d5c": "\"The last Navigator made do without these tricks, and you will as well.\"",
    "eb6436f5-53c4-4384-a55e-9e22d76714d1": "\"The lives of peasants are of little value. Our prime objective is to save the holy relic — the Miraculous Fusion Reactor — and the Electro-Priests who guard and tend to it.\"",
    "6dc0e63e-b01d-462b-a85f-8fea8300718a": "\"The lives of the entire crew now depend on my convincing the ship's spirit to start up a broken component — is that right?\"",
    "ea7248bd-588b-4fe9-a866-6df41f294913": "\"The medics only just saved you in time — luckily, one of the healers remembered the existence of a long-forgotten augment station in storage. The blessings of the {g|Encyclopedia:Omnissiah}Omnissiah{/g} saved your life — some of your internal organs had to be replaced with {g|Encyclopedia:Augmentation}implants{/g}. The good news is that now we have the capabilities to install augmentations of any complexity.\" {n}The Seneschal then mutters to himself,{/n} \"I swear, sometimes it seems new compartments spring up on this ship of their own volition...\"",
    "e08e69a6-1d73-458a-bbe9-b30746a8aa5d": "\"The nobles you rescued at the starport have given the coordinates of shelters where we can find surviving aristocrats and their families. As for Sergeant Malgar's troops, they will help to control the crowds of frightened commoners and prevent the shuttles from being overloaded.\"",
    "12be23c9-6f7d-442c-a99a-7bfe7fc2b9cb": "\"The nobles you rescued at the starport have given the coordinates of shelters where we can find surviving aristocrats and their families. As for the common people, saving them will not be possible — we cannot control the crowds, they will rush onto the shuttles and overload them, making it impossible to take off.\"",
    "5f812846-631e-4310-98ad-a16d7f232cd2": "\"The post passed to him after the previous Infernus Master and his next three deputies expired in the line of duty,\" {n}Abelard remarks in a low voice pitched for your ears only.{/n} \"The lad is managing well so far. He can take the heat, so to speak.\"",
    "77bbd516-53b3-40f0-b654-fb450563b571": "\"The ship's most senior Tech-Priest — most senior both in rank and in experience — is dead. If we do not find a replacement, we will be unable to resolve the problems with the warp engine,\" {n}answers the Vox Master instantly, without even thinking — this is not the first time she has acted as an interpreter between the ship's various inhabitants.{/n}",
    "ecd4a93a-d40c-478b-a75d-e7ef68e87a25": "\"The situation is not very encouraging. But without a Navigator, a Tech-Priest, and new crew members, we won't be able to travel anywhere — therefore, we must go to the planet and the Navis Nobilite station and find out what in the void is going on!\"",
    "9a44239c-4ede-4456-b021-4f8c39bab6f5": "\"The warp sextant is not responding to commands. The ship's spirit is rejecting our prayers in anger. I am currently calculating a plea that might appease the noble spirit.\"",
    "df362a4e-d539-459a-8b4c-f43009a63159": "\"The xenos? Enemies of Humanity?\"",
    "a2b19be1-6e4d-4dd1-aa35-7cf636b81e5b": "\"The {g|Encyclopedia:Navigator}Navigator{/g}'s Sanctum is no longer empty, but the warp engine is still refusing to obey the {g|Encyclopedia:Enginseer}Enginseers{/g}. Without it, we cannot perform a {g|Encyclopedia:Warp}warp jump{/g}.\"",
    "38abc364-af26-4a61-9a0c-ef0403626720": "\"There are still people on the planet who have not succumbed to heresy and who are worthy of rescue. However, we do not have enough shuttles for a large-scale evacuation, and too few shuttles escaped the starport to change the situation.\"",
    "b9098035-ec7d-46e7-9f42-323a4efb9478": "\"There is no mistake, Your Ladyship. Lady Theodora before you was also the Lord Captain. Do not take your title literally — think of it as a sacred rank that remains unchanging no matter who bears the Warrant. You have been chosen by the {g|Encyclopedia:Emperor}Emperor{/g} to carry the honourable burden of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. {g|Encyclopedia:HighGothic}High Gothic{/g}, whence this title originates, is a highly formal language, and so a certain level of inflexibility is to be expected.\"",
    "e582bb42-72f2-4341-93fb-12037899dd2f": "\"They are not tricks, but a sacred ritual. I refuse to perform it without the appropriate preparation.\"",
    "eb817373-1fec-4c49-b86b-0dfa51620ade": "\"They would only be a hindrance! I am searching for a way to rectify the error.\" {n}Pasqal is muttering without taking his eyes off the data-slate. There is a certain anxiousness to the way he moves his mechadendrites.{/n}",
    "62890605-2495-4657-88ad-78cd6d6e770c": "\"This statement is true. In another temple of the Omnissiah, only His servant would be able to propitiate the machine spirit. However, the architects of this vessel's infrastructure made unsanctioned changes to the standard structure of the cogitator network...\" {n}Displeasure creeps into Pasqal's voice.{/n} \"...to equip the bridge with a machine that would permit its use by laypeople with a specific biological signature — members of House von Valancius.\"",
    "34f85440-4365-4f55-a83c-2973f4c9896b": "\"Tlass, cease your buffoonery immediately and report the reason for your intrusion!\"",
    "411d7094-b9f3-4412-9bc1-6a6665e7e876": "\"To summarise: we have sustained serious losses in crew members and we require a new Enginseer Prime and Navigator. Is this all that is preventing us from continuing the voyage?\"",
    "0ee26bf0-542b-4208-8b66-b4a9e615767f": "\"Twenty lashes a month for the next half-cycle. Deprivation of officer's rations and privileges for the same period. With the option to extend. Record that in his file!\"",
    "5f1bae69-50b8-45fe-9342-37e23d40352c": "\"Unfortunately, our Choir Master, the esteemed Zacchary Weisz, head of the {g|Encyclopedia:Astropath}Astropath{/g} section, is unable to join us. He is in charge of communications with distant star systems. Master Weisz has been in a trance for some time now, attempting to contact other planets in the von Valancius protectorate and inform them of Lady Theodora's passing and Kunrad Voigtvir's treachery. I will deliver a report to Your {mf|Lordship|Ladyship} on the Astropath's progress as soon as it is possible to do so.\"",
    "5b5e5df6-6544-453e-b5bd-ceae2c72a435": "\"Useless pile of scrap! The Rogue Trader commands you — rid us of your malady and submit to my will!\"",
    "1bd874b2-ff50-413a-a16d-22fd0829cede": "\"Very well. Is that everything? In that case, you are all dismissed!\"",
    "8841eab1-434c-4a04-b532-c5143114a2db": "\"Vox Master, see to it that you receive five lashes for this show of clumsiness. What is happening to Cassia?\"",
    "2161bffd-44c7-4d63-95b7-f173bb66c3d4": "\"Wait, Abelard. There is an altogether more pressing problem — I do not wish to be the Rogue Trader.\"",
    "ba1e02de-ff93-4138-afb7-df73752942fd": "\"Waiting for you to ascend the captain's throne, Lord Captain. May the {g|Encyclopedia:Emperor}Emperor{/g} protect us.\"",
    "b6d0bcaf-de09-4f33-bd13-d710b881bed5": "\"We are in the Rykad star system, and our voyage here was undertaken on the orders of Your {mf|Lordship|Ladyship}'s predecessor. There are three inhabited bodies in this system, and our attempts to send {g|Encyclopedia:Vox}vox-messages{/g} have produced confounding results.\"",
    "b423929a-98a5-4ca4-8963-2cf202c4ab0a": "\"We are toiling day and night to compile a full account of the losses. The task will require next to no involvement from Your {mf|Lordship|Ladyship} — I will personally ensure that all damaged components are given into the Tech-Priests' hands for attention and that all lost supplies are replaced. There is only one resource that I cannot replenish single-handedly, and that is people. We have lost more than two thousand crew members, and, unfortunately, this number is not confined to the scum from the lower decks, which are easily replaced, but also includes trained professionals.\"",
    "b28ad89c-e4fc-4199-b2ca-aafca1a0cccb": "\"We can rule out that possibility. The Drukhari would never ally themselves with the {g|Encyclopedia:Chaos}Archenemy{/g}'s worshippers. If I had to name one thing that Humanity and these xenos have in common, it would be a shared loathing for {g|Encyclopedia:Warp}warp{/g} corruption.\"",
    "a1b0659d-9153-4db9-8237-c06135e199d3": "\"We cannot extract any information of value from a single word. Can you tell us anything else, Mistress Tlass?\"",
    "670f549e-094c-46c8-93be-3f100a815a81": "\"We will be able to make up our losses on the nearest planet, Rykad Minoris. However, the planet — the whole system, in fact — belongs to the Winterscale {g|Encyclopedia:RogueTrader}Rogue Trader{/g} dynasty. We cannot simply begin recruiting on the planet without first coming to an understanding with the governor. In that respect, I am powerless — negotiations at this level are a matter for the Rogue Trader.\"",
    "d4d0bd37-2e9a-4d0a-9839-4861c95e4db9": "\"We will not waste any time on this world. Pull back and begin preparations for translation to the warp.\"",
    "5c77f028-c3c4-4d4d-a68a-2d4bac7607ae": "\"What can you tell me about the system in which we currently find ourselves?\"",
    "db97f6fc-30ad-4990-9f0f-4d9ed83fdb0c": "\"What did you wish to speak about?\"",
    "004243e8-f0a3-45f5-a983-698901f0a51e": "\"What if I choose to simply ignore this so-called commission?\"",
    "23264643-2a3b-4312-bb68-5c526bae9232": "\"What is going on here?\"",
    "bd4aeeed-3b63-474f-9469-17335ddcbb22": "\"What is happening on the planet now?\"",
    "44929f96-374e-49bd-ab02-90a1b620a037": "\"What is happening?\"",
    "ff66b93a-9337-4ee0-9122-9becf3a36db2": "\"What is on the agenda for this meeting?\"",
    "1964a2a4-7db3-404c-a062-67aedd5b300c": "\"What is the current situation on board?\"",
    "8979b136-dc09-4b7f-b0e2-6e661bac7190": "\"What just happened?\"",
    "b5022984-4ded-4370-8e2c-95cb0b2b32a6": "\"What must I do?\"",
    "6b1e4442-67c2-4a8f-8227-1aa45313638a": "\"What should I do now?\"",
    "f48d1bce-2f12-4b55-94a9-955675e6610a": "\"Which of the planet's inhabitants can we evacuate?\"",
    "36ab40c2-d3d7-46cf-941b-088dfa25db47": "\"Why are you asking for these items? Now is not the time to indulge in painting.\"",
    "e2cf520d-aa8b-4033-9152-ab46a75c4ff7": "\"Why did you not send a shuttle to the planet for me?\"",
    "5dd87f48-bdf9-4a15-aa3f-e9c8ec4a9ffd": "\"Why do you refuse red paint?\"",
    "9be322fd-b509-4628-a6a1-5ea15815cb57": "\"With great sorrow I must also report that the {g|Encyclopedia:Enginseer}Enginseer{/g} Prime, overseer and spiritual authority of all Tech-Priests on board, fell in battle. The Magos was betrayed by the little flesh that remained part of him. A most terrible loss! There is no one among my comrades aboard whose experience and comprehension of the sacred protocols equals that of the fallen Magos. We require a replacement, and as soon as possible.\"",
    "d820d357-1f5c-4123-a015-0363f0b09537": "\"Would someone care to translate the esteemed Drivesmaster's words?\"",
    "ebece110-ae2c-4a36-b0d5-740b49ba4d60": "\"Would you care to elaborate, Heinrix?\"",
    "a423d427-92c9-41a0-818f-d72cd53708cb": "\"Yes, Lord Captain!\" {n}The tall young man bows his head in deference.{/n} \"I can report that all fires across all decks have now been extinguished. The preliminary damage assessment — in terms of material losses and crew casualties — has been completed. The results have been submitted to the Seneschal and the High Factotum.\"",
    "9a7cf7cc-b53e-4b29-b153-2404de4fb2e2": "\"Yes, Lord Captain. I will immediately inform the navigation and artillery decks of the impending manoeuvre.\"",
    "1da72e15-1768-4901-b3a0-0d0e5e8690ed": "\"Yes, quite right. X.C. — Xavier Calcazar.\"",
    "236ec7ac-3069-48f1-8346-2ddb84729fea": "\"Yes. I shall leave the ship at the first opportunity.\"",
    "581e5428-cde0-4740-946f-d1432649fe08": "\"You are asking questions the answers to which you cannot comprehend. Perhaps I may explain it all to you at a later time, but now our time is too precious to waste. As a Navigator of House Orsellio, I give you my word that without canvas and paint, we have little hope of a smooth journey through the warp. I have no reason to lie.\"",
    "8f549009-6ff9-455c-bff9-b7dc4438721f": "\"You had us worried for a few hours there.\" {n}Abelard offers a thin smile.{/n} \"But after witnessing you fearlessly rush into the fray on deck, the only thing that surprises me is how long you stayed on your feet: your strength only left you once the fighting was all over. Such fortitude is most admirable in a Lord Captain!\"",
    "e9096f08-89bb-4eeb-bdbe-0d19d411c774": "\"You have endured much in recent days... anyone in your position would lose their equilibrium.\" {n}Despite his relaxed tone, Abelard continues to scrutinise you.{/n}",
    "bcdbd209-7a77-42fd-a9e5-06aaed687da7": "\"You misspoke, surely — I am the Lady Captain, am I not?\"",
    "7abaa122-df83-43b3-bf24-2385c82ab3f5": "\"You must now hold your first officers' briefing in your new role as Lord Captain. For many of those who are about to join us on the bridge, this will also be their first briefing. We sustained massive losses among the senior and middle-ranking officers — some posts have had to be filled by the deputy's deputy's deputy, while others go unfilled entirely, and now the deck clans are deciding who will take over the leaderless crews.\"",
    "4c81a3be-3cd5-4ff3-a82d-abdf0bc23681": "\"You should have listened to me, Rogue Trader. We will all have to pay for this mistake.\"",
    "e5b1e0c2-6bf4-4be9-a91f-13e7736e844a": "\"You would cease to be a Rogue Trader. And perhaps cease to be altogether,\" {n}Abelard says gravely.{/n} \"Your {mf|Lordship|Ladyship}, it is your prerogative to disregard anyone you wish in the Koronus Expanse. But not the Inquisition. Never the Inquisition.\"",
    "9ca44eac-8860-4afb-80bb-8fc72aa65159": "\"Your interpretation is verging on tech-heresy. However, given your rank, Lord Captain, I will nevertheless respond: for a layperson, you have described our position with relative accuracy. I place my hopes in His revelations and humbly ask for His guidance.\"",
    "b9aecbfb-a59b-458b-9487-a68e7decdabb": "\"Your {mf|Lordship|Ladyship}, I will not tolerate such disrespectful behaviour toward the machine spirits in my sanctum, no matter how dire the circumstances may be.\"",
    "43e01622-4586-48e4-b77e-9e36db73f775": "\"Your {mf|Lordship|Ladyship}, if you will allow me to interject — when we arrived in this system, my crew followed standard protocols and conducted a count of all the available communication channels in the region. One of them was a {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} station. The station maintains complete vox-silence, but even its presence here inspires hope. To have located a Navigator in the very same system is an incredible stroke of luck, a true blessing from the God-Emperor.\"",
    "778cd7e8-20a3-450b-84ba-9964e8bf4c18": "\"Your {mf|Lordship|Ladyship}, there is one other thing. A confidential matter of the utmost importance. Lady Theodora...\" {n}Abelard hesitates.{/n} \"Your eternally esteemed predecessor... brought the ship here, to this system, for a reason. She was given a secret commission. You perhaps are wondering who has the authority to commission a Rogue Trader to do anything? And I shall tell you — the {g|Encyclopedia:Inquisition}Lord Inquisitor{/g}, the Hand of the {g|Encyclopedia:Emperor}Emperor{/g}, the chief architect of his will in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}.\"",
    "3cb88e98-5dc5-46c6-b9a6-b32926f0170d": "Abandoned Rykad Minoris, leaving it to its fate.",
    "076d8733-35d8-4c2a-9b2f-0e4b0bfeeb9c": "Ordered the High Factotum to dispose of the heretical blade fragment.",
    "a1fc141e-b5b2-418d-8a3b-e3d1b40f193e": "Ordered the High Factotum to save the heretical blade fragment to hand over to the Inquisition.",
    "8152fa2a-3a7f-42e9-9eea-10e1d5f39d0e": "Ordered the execution of the Master of Ordnance.",
    "311801f5-2a30-40fe-be9b-f5359a1042ac": "Spared the Master of Ordnance.",
    "e5942fda-1f8c-4050-bd0c-bc506866ff5f": "Took the heretical blade fragment from the High Factotum.",
    "29640871-6179-4515-b0fc-6e8c47d1f36a": "[Aim your weapon] \"Do as I say or your life is forfeit.\"",
    "40254e9d-6c34-499d-bf32-c8e0d396b0cf": "[Contact Ravor] \"The Lord Captain speaking. I give the order to commence translation to the warp.\"",
    "583f5c48-0f03-45eb-b88a-8c9bbe1c5d8d": "[Do not interfere]",
    "2143ec14-f90f-4c58-be92-aa50ed9cb835": "[Draw your weapon and execute the officer personally] \"Let this be a lesson to the rest of you: I did not tolerate such conduct in my regiment, and I will not tolerate it on my bridge.\"",
    "e863aa45-cd1b-43f8-bf04-5dcdcd71a81b": "[Gesture at the vid-screen] \"What does it all mean?\"",
    "e746f1c4-1e7a-4d39-bb50-e967dafdc776": "[Leave the Lady Navigator undisturbed]",
    "92bdb664-21cc-44bf-8cfb-a164c7bfb402": "[Place your hand in the cybergargoyle's mouth]",
    "c1fbab70-22f4-4538-9444-e9ce28fad522": "[Reach out and touch the keys on the instrument panel]",
    "30b63af9-9f64-4c9e-b289-eac9d38141c7": "[Read the information on the vid-screen]",
    "bea6f124-988b-4952-be0a-45f4fefa1b90": "[Say nothing and do not interfere]",
    "db96c8ff-a396-4129-966e-c7f2dbd5696e": "[Step up to the cogitator]",
    "d16cb460-5793-43ad-8d42-417d436b38ab": "[Yawn] \"I haven't the time to be listening to every last officer on this hulking rig. Abelard, give me a precis — what are the major problems and what needs to be done?\"",
    "e6be0089-5170-49f8-8ed9-ed5e2e7ce3ac": "{n}A dozen pairs of eyes bore into you, the expressions revealing restraint, joy, curiosity... and wariness.{/n}",
    "379f2185-4b94-4671-a039-4bdd84dd9e75": "{n}A voice distorted by a vox-retranslator emerges from under the Tech-Priest's scarlet hood.{/n} \"Lord Captain, the foes that set upon this noble voidship destroyed the repositories of hundreds of {g|Encyclopedia:MachineSpirit}machine spirits{/g}. The great {g|Encyclopedia:Warp}warp engine{/g} entrusted into my charge is unharmed, thank the Omnissiah, but its spirit mourns its dead brethren. We have not yet identified a prayer protocol capable of assuaging its sorrow and anger.\"",
    "41daf3e1-5177-47e1-9ae0-4f34d1047059": "{n}Abelard gives a reserved nod and glares at the speechless officers.{/n} \"I certainly hope that all of us here have taken this lesson to heart.\"",
    "c0f5d76e-a8da-4998-a606-06a74ef5f3ca": "{n}Abelard grits his teeth.{/n} \"No, Lord Captain. In all the commotion, his trail went cold. Our people are still on the hunt for him and any mutineers who may still be skulking in the ship's many corridors... but, frankly, I would not be surprised to hear that we are now one shuttle short. I am afraid that it will be some time before he answers for all that he has wrought.\"",
    "00795ced-1c54-42de-8e8e-d6ff43298e9b": "{n}Abelard grunts.{/n} \"If only one officer out of the whole lot has fallen to pieces, then that's not bad at all. Your {mf|Lordship|Ladyship}, I do humbly apologise on behalf of the entire crew. What would you have us do with the Master of Ordnance? The former Master of Ordnance, I should say. Besides find a replacement, that is, for we already have one lined up.\"",
    "3f3a33f9-691d-4b2b-823a-e4759a094ed6": "{n}Abelard is slightly taken aback by the unexpected question.{/n} \"His sword? To be honest, I'm struggling to remember... Under ordinary circumstances, I would direct you to Mort, as he was our expert on battle trophies. But as the Arch-Militant has now left us, I suggest you speak to the High Factotum. If there was anything even slightly valuable left on deck after the bloodshed, it almost certainly found its way into his hands.\"",
    "c9d2b92d-c6e0-4a41-aa2f-b028e758d1f5": "{n}Abelard looks at you in alarm.{/n} \"I... can scarcely stop you, Your {mf|Lordship|Ladyship}. Are you certain of your decision?\"",
    "b9de4399-578a-4b92-b586-2464f158bb27": "{n}Abelard nods deferentially.{/n} \"We all have burdens to carry in the name of the God-Emperor, {name}.\"",
    "8982b49c-ce67-4d46-97d1-3def0c94a41a": "{n}Abelard nods stiffly.{/n} \"Consider it done. Take him away!\"",
    "42f3127f-4751-45f9-a5e2-9f7f02f4f94d": "{n}Abelard sighs heavily and seems to age another ten years before your eyes.{/n} \"Very well, {name}. I shall relay all the necessary instructions for the landing. It was a pleasure to know you. Farewell.\"",
    "67d9b38a-d1f4-4b7e-b514-127977ef4485": "{n}Abelard stares unblinkingly at the Master of Ordnance.{/n} \"Cease your snivelling. You disgrace yourself and your entire clan. Enough. The hysterics are over — let us resume.\"",
    "6ee15f1c-1866-4565-b941-59d577beaecc": "{n}Abelard's voice softens slightly.{/n} \"You do not have a choice, {name}. You are the named heir of the Rogue Trader, and your fate is predetermined. Besides...\" {n}The Seneschal lowers his voice.{/n} \"If Kunrad is guilty of the deaths of the other candidates, then his assassins must still be there... waiting. I doubt they are reckless enough to attack you if you a draped in the mantle of the Rogue Trader. But if you were to disembark the ship bearing only the status of an ordinary servant of the Emperor...\"",
    "96a67dfc-1541-4cc6-8123-6937ad0b5027": "{n}After a few seconds' hesitation, Cassia lets out a small exhale, and then raises her pointed chin.{/n}",
    "646e5a8b-16d2-4048-af84-3cfeb9ec11f3": "{n}After a few seconds, one of the data-crypts mounted on the cogitator begins to emit sparks. A moment later, another data-crypt does the same. The next bursts into flame and gives off foul-smelling smoke. Around you, the Omnissiah's servants break off from their prayers, and someone bursts into frantic pleading.{/n}",
    "07a39f50-f36f-423f-8e90-cce939ca9130": "{n}After a pause, Pasqal adds,{/n} \"I am also reporting evidence indicating a category-three miracle fulfilling the criterion 'Thou shalt witness the mechanism that toils in glorification of its function and in defiance of deactivation.'\"",
    "3d35bd48-e7a8-420e-ae54-2518c446f566": "{n}After pausing for a few seconds, Cassia sighs briefly, then lifts her pointed chin high.{/n} \"And yet you have made it clear that on this ship my hands and lips are bound by your will. I suppose glittering fame does not guarantee equally glittering manners? Now I have even more questions than answers.\"",
    "0dbcbcc2-44a5-4d5c-b9d0-bbf375c0d2fd": "{n}At the sound of your voice, the cogitator's servant, whose bronze-bound skeleton is built into the cogitator housing, shudders — with a screech, its skull rotates toward you and then stops in that position.{/n}",
    "e2a65a01-e85c-46fb-bfec-10f02d74dc31": "{n}Cassia gestures toward the servant standing beside her.{/n} \"Uve will give of his blood before the ritual. As always.\"",
    "c4426954-c6b3-4dc3-941c-e5e122d78e53": "{n}Cassia nods curtly.{/n} \"Very well... So be it.\"",
    "3e7d78be-8fb3-42db-8d33-adb41d907230": "{n}Cassia nods in thanks.{/n} \"I shall take my leave of you for the duration of the rite. I ask that you do not follow me — few can survive the gaze of my Warp Eye when it is opened.\"",
    "aed21281-1663-4d0f-8343-4cb1f4241a63": "{n}Cassia sharply raises her hand in protest, but then closes it around the glowing stone in her throat. A pained grimace twists her uncanny features.{/n} \"I... first wish to speak with the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Leave us.\"",
    "8c978746-24bf-41e5-b837-d9ee030fa152": "{n}Cassia sweeps her pensive gaze over Vigdis, then, lowering her lashes slightly, turns to you.{/n}",
    "e43c235b-f054-4a1e-a341-2ea31d444e35": "{n}Cassia's mouth twists contemptuously.{/n} \"The {g|Encyclopedia:Emperor}God-Emperor{/g} Himself blessed our kind to sail the {g|Encyclopedia:Warp}Sea of Souls{/g} so that Humanity could reach the stars. Clearly, your eyes are veiled with white fog, and through it you cannot perceive the stars' light.\"",
    "9bef2e73-7d50-4b94-8c59-7fdbe040bc57": "{n}Cassia's ruby-red eyes seem to glitter with some intense emotion — whether anger or fear, it is hard to say. Casting her eyes down, she then continues quietly, choosing each word with care,{/n} \"Forgive my insolence, Rogue Trader. It was not my intention to weave coppery threads around you. Or to appear ungrateful.\"",
    "330e653c-33db-4ad2-8cc5-5c413a4a457b": "{n}Cold contempt radiates from the Navigator's eyes.{/n} \"Noted.\"",
    "e41b16e7-6226-4acd-b72a-96d742591bfe": "{n}Deep shadows of weariness can be seen on Abelard's face, though the old officer's eyes are keen. They rake over you from head to toe — he frowns, mutters something, then nods to himself.{/n} \"Well, then, Your {mf|Lordship|Ladyship}...\"",
    "35f60bb3-11b3-48cc-8fa0-eb1bdf211fe9": "{n}Dressed in an embroidered jacket, the heavyset man with oiled hair offers an obsequious smile and bows.{/n} \"It is an honour, Your {mf|Lordship|Ladyship}. You may trust me with all matters concerning your comfort — everything will be done to the highest standard!\"",
    "e74a9cec-f4cb-431a-a5f8-95d2013cc06b": "{n}For a brief moment, Sister Argenta's voice sounds hesitant.{/n} \"I was also hoping to approach you with a personal request. But it can wait. Speak with me when you have time, Rogue Trader.\"",
    "bea5f0f1-79a6-4a35-bc5b-6e3f2fadd73f": "{n}He looks up at you.{/n} \"But I've heard of you, oh yes! Your fame has reached even as far as the Expanse. I can't be showing myself up in front of an illustrious person such as yourself...\" {n}He adjusts his uniform and stands ramrod straight.{/n} \"The Master of Ordnance can report that the rest of the arsenal has been saved and the battery is in good order. We are ready to fight, if that is the Lord Captain's will!\"",
    "6c69ad9e-9307-4739-ac09-43fa5b37ed03": "{n}Heinrix gives you a keen look.{/n} \"I am talking about xenos, Rogue Trader. The {g|Encyclopedia:Aeldari}Aeldari{/g}, one of Humanity's most ancient enemies. More specifically, I am referring to the most cruel and devious of their kind. The design of their ships matches the description provided by the Vox Master.\"",
    "6ab188ce-09da-4cb7-adf3-4614962a71a6": "{n}Heinrix glances around.{/n} \"The situation calls for immediate action, {name}. We can continue this conversation later if you so wish, but right now...\" {n}He gestures at the deck teeming with tumultuous activity.{/n} \"I believe you should assume command.\"",
    "9576f80d-df6d-4d03-bf1c-c66278a98fa6": "{n}Heinrix glances at you with weary incredulity.{/n} \"Are you proposing that we ask for it back? No, Rogue Trader. The sun is lost. We must accept that as fact and deal with the consequences.\"",
    "b328968c-33d8-4401-86c7-c2f66857411d": "{n}Heinrix inclines his head.{/n} \"The right choice, Lord Captain. May the sacred Exterminatus cleanse this vale of corruption.\"",
    "0b42276e-056f-4daf-8f03-198edb2eb1bd": "{n}Heinrix nods, his face frozen in a gloomy expression.{/n}",
    "c3f776bf-1ad9-46a6-ad62-94103d2d8aab": "{n}Heinrix nods.{/n} \"A breed of the {g|Encyclopedia:Aeldari}Aeldari{/g}, the most cruel and devious of their kind. The design of their ships matches the description provided by the Vox Master.\"",
    "4c0ad27e-011f-4582-9200-f79f681cbc09": "{n}Heinrix responds in Vigdis's stead:{/n} \"Hold your temper, Rogue Trader. Judging by the Vox Master's description, the system was infiltrated by the most elusive breed of the {g|Encyclopedia:Aeldari}Aeldari{/g}, one of Humanity's ancient enemies. Your {g|Encyclopedia:Augur}augurs{/g} are no match for the kind of technology they have at their disposal.\"",
    "f1820ae6-2b2c-4acd-9a07-f6f2381ae113": "{n}Heinrix's eyes grow wide in astonishment.{/n} \"The souls of millions of subjects of the Imperium are in your hands... reconsider! Rykad Minoris must be obliterated before it is in the thrall of the Archenemy!\"",
    "7b184b29-3110-46fe-94bc-8e4db5bd8002": "{n}Idira's glazed eyes rove over those assembled. One word bursts from her lips:{/n} \"Daybreak...\"",
    "77dc44f7-14ef-4298-88be-4ebb8706f716": "{n}In meek solemnity, the acolytes offer up the cleansed data-crypts to the warp engine one after another, repeating prayers of exaltation. After anointing the contacts with sacred unguents, Pasqal inserts them in the cogitator's slots. Your head begins to spin from the holy censers' foul-smelling clouds of smoke and from the loss of the blood that the cybergargoyle continues to drink from you, and the world swims before your eyes.{/n}",
    "15a680a4-c886-433d-a728-1b951e8fee43": "{n}One of the cogitator's vid-screens turns red. Pasqal sees this and raises his hand, signalling to the rest of the Tech-Priests, then withdraws a connector from his sleeve and connects it to the machine.{/n} \"Servants of the Omnissiah, make now the offering of cleansed data-crypts to the machine spirit so that it may be filled with their true and calibrated data. May the Omnissiah have mercy on our souls...\"",
    "96b3b3e3-1b04-4831-b07e-c2f57c345632": "{n}Pasqal echoes your sentiments with the triumphant sounds of a binharic hymn.{/n}",
    "2f47a367-0c87-46b5-871a-a41307b0d24f": "{n}Pasqal intones dryly,{/n} \"Your {mf|Lordship|Ladyship}, addressing a machine spirit in such a brusque manner is categorically unacceptable, even in a critical situation such as we now—\"",
    "502f3ce7-76b7-412a-91cd-ef3259cf7727": "{n}Pasqal mournfully grates out,{/n} \"The mass of errors in the warp sextant's calculations is destroying the data repositories. The offering did not appease the ship's spirit... the warp engine cannot be filled with the Motive Force. We are trapped.\" {n}A moment later, the Magos continues uncertainly,{/n} \"Perhaps, an alternative Ryzan protocol... or an emergency launch of the auxiliary coils...\" {n}The Tech-Priest bends over the cogitator, but something in his pose and movements reveals his desperation.{/n}",
    "8ef38364-a10b-4e6d-85b4-97a85760656d": "{n}Pasqal pauses.{/n} \"I hypothesise that the ship's spirit heard our prayers and... intervened. It summoned the power of the Omnissiah to do something beyond my comprehension.\"",
    "848036aa-813e-4ec0-bad9-b11daccf9c52": "{n}Pasqal shoots you a look of fierce pride and says with gravity,{/n} \"You are right. This is my temple.\" {n}His vox booms with power:{/n} \"Tech-comrades, heed my instruction.\"",
    "4995b279-4e96-409f-940a-0c687b25bba6": "{n}Pasqal turns to you.{/n} \"Lord Captain, the excess emotion in your command will render it unintelligible to—\"",
    "65114c56-d5ff-4dca-ba41-ecb9d5b7ffa6": "{n}Pasqal turns toward you, his flickering visor betraying his anxious state.{/n} \"Lord Captain, I—\" {n}He stops short when he sees the vid-screen.{/n} \"Distorted transmissions from the data core. Most likely, the residual cognitive functions of the built-in servitors... Omnissiah, shield us from machine ghosts...\" {n}He returns to manipulating the cogitator's command runes.{/n}",
    "cb5d1e3c-5917-4854-a4a1-30f3c05c3edd": "{n}Pasqal's next vocalisation goes unsynthesised as he sees the vid-screens begin to stabilise one after another. The strings frenetically galloping across the green background are replaced with stable images or regularly updating status reports. Only one monitor remains inexplicably red.{/n}",
    "05a982bf-aa64-4b29-a8e9-e8fd5913a258": "{n}Pasqal's voice becomes imbued with imperious force:{/n} \"Servants of the Machine God, heed my command. Acolytes, prepare the incense instrumentation for the liturgy of machine spirit propitiation. Senior Technomats, recite the prayer to generate a current data report. Operations will be marked with the campanological protocol '{g|Encyclopedia:Omnissiah}Omnissiah{/g} Rejoice!'\"",
    "d37785e6-3708-4544-9939-58fd54144e05": "{n}Pasqal's voice buzzes anxiously from his {g|Encyclopedia:Vox}vox{/g}.{/n} \"It may be angry, or perhaps it is lamenting the injuries it has suffered. I will immediately initiate preparations for a prayer service. If the {g|Encyclopedia:Omnissiah}Omnissiah{/g} grants me comprehension, I will appease the {g|Encyclopedia:MachineSpirit}machine spirit{/g} of this vessel.\"",
    "7f13b57e-ed33-4555-90ed-4387953476cc": "{n}Pasqal's voice grows quieter.{/n} \"The laws of the Omnissiah know no exceptions, and so in this ritual I will remain at your side to placate the wrathful machine spirit in whose abode you will be intruding. Follow my liturgies, Lord Captain, and may we receive His blessing.\"",
    "56badf91-4046-4739-b31f-d7a69ee883a5": "{n}Pasqal's voice shakes with tension.{/n} \"That was a non-executable request, Lord Captain. Even if the voice receptor could interpret such a—\"",
    "5d9e4d3a-0965-4307-9343-f2c6f0027df8": "{n}Pasqal's {g|Encyclopedia:Vox}vox{/g} emits a crackling hiss:{/n} \"This is heresy. The Catechism of Maintenance and Operation categorically prohibits such sacrilegious handling of relics.\"",
    "8c870ad3-614f-44ae-b282-a8d418d2237f": "{n}Several minutes pass before Cassia's wavering voice interrupts the low crackle of the {g|Encyclopedia:Vox}vox{/g}:{/n} \"M-make ready. Initiating the communion ritual.\"",
    "c1c49518-d69e-4faf-a6d3-32f741a33f77": "{n}Soul-shredding screams drown out the vox-transmission — the servants in the Sanctum Navis are howling and shrieking like wild beasts, moaning in pain, their throats raw from the strain. And then — sudden silence. The dull thud of dropping bodies proclaims their fate.{/n}",
    "4c0d915e-623a-4e61-8151-048919888bfe": "{n}Sudden weariness crashes down on your shoulders. Your thoughts grow fuzzy. You do not want to continue this argument. Or... have you been forced to think this?{/n}",
    "c99fe752-f5d9-4335-b2e1-ff6979ce1e0d": "{n}The High Factotum breaks away from the rest and approaches you, bowing repeatedly.{/n} \"Lord Captain, if I may steal just one more moment of your time... The matter is rather delicate, as it concerns trophies that were left after the battles on the ship. One trophy in particular, I should say.\"",
    "d192ab17-d7d7-4b89-85c5-2a698219d27e": "{n}The Interrogator closes his eyes and grimaces.{/n} \"Drukhari.\"",
    "531711df-3286-469a-9e4b-591475012287": "{n}The Magos intently studies the vid-screen.{/n} \"The shell was created on a forge world unknown to me. Initiating standard invocation of the machine spirit.\" {n}Pasqal leans over the adjacent instrument panel and sets his hands on the controls. At the same time, a quiet stream of machine code begins pouring forth from his vox.{/n}",
    "c4cdad8b-8c07-4293-b6fe-461794a32192": "{n}The Master of Ordnance chokes back the words he was obviously about to blurt out without thinking. He casts another look at you before lowering his gaze.{/n} \"I apologise profusely, Lord Captain. Pardon the fool... The ship is in ruins, every other officer is dead, and the Lord Captain is no longer with us. Fear has taken hold of me.\"",
    "6f14e33e-c5a6-444d-939f-426bd4e352f2": "{n}The Master of Ordnance gives you a gloomy look.{/n} \"No. My job's simple — maintain the arsenal and fire where I'm told. But just ask anyone — we've got no able crew, no Lord Captain—\"",
    "b9569f31-ecb4-4c92-8c96-4f1422c064f8": "{n}The Master of Ordnance stands up, wiping the blood from his broken nose. His face is the picture of shock. What just happened seems to be dawning on him only now, and the knowledge of the fate he so narrowly escaped.{/n}",
    "04f952c6-b090-41c0-82e3-dcf6ec70fae2": "{n}The Navigator's pale lips tremble in the face of your aggression, but she resolutely continues,{/n} \"All the Navigators in this system died on Eurac V. You need me. You will not kill me. Not now.\"",
    "4de73337-5e51-4762-8467-b30354b8adce": "{n}The Seneschal makes an approving sound.{/n} \"A wise decision.\"",
    "e1e58e3e-3420-4ece-a1f3-e7287ac8e7f4": "{n}The Tech-Priest bows her head.{/n}",
    "a5e97e87-3810-49ea-bd55-04ef855371cb": "{n}The Tech-Priest's vox crackles in shock, but his report is as clipped and clinical as ever:{/n} \"Registering: warp sextant activated. Registering: data stream stabilising. Registering: zero data errors found. Reporting: the warp engine is ready for translation.\"",
    "d2044352-03a5-4939-a256-ae96b1dec5bd": "{n}The Vox Master falters.{/n} \"Lord Captain... we saw a number of ships approach the sun. Black creations of inhuman make, amalgams of sharp angles and edges... They surrounded the star, and then... My apologies, but I struggle to find words that could describe that terrible sight. The xenos made the sun vanish into the void!\"",
    "b2ed95b4-4367-4d39-bb34-f14948f49099": "{n}The Vox Master recoils at Cassia's words and accidentally snaps one of the {g|Encyclopedia:Cogitator}cogitator{/g} levers. The panel beneath her fingers emits sparks, and the vox-caster falls silent. She quickly flips a series of switches and bows guiltily.{/n} \"My abject apologies for cutting off the broadcast, Lord Captain! I have never heard the {g|Encyclopedia:Warp}warp{/g} speaking through a {g|Encyclopedia:Navigator}Navigator{/g} before. The connection is restored now. It will not happen again.\"",
    "148801eb-aa00-4a2a-b23c-9351a3e4aa13": "{n}The Vox Master's voice is extremely tense but carries no hint of shameful panic.{/n} \"Your {mf|Lordship|Ladyship}, warp spawn have invaded the ship. We have blocked their advance by depressurising one of the infirmaries in their path, but it is only a temporary measure. The crew have been ordered to arm themselves and pray for the success of the Lord Captain and {mf|his|her} Enginseer Prime!\"",
    "5f748d14-cc36-4e12-92de-fd80a8c1dff6": "{n}The alien entity coiled in the depths of your mind begins to shift restlessly. Its demand is clear: find. But not the people the Seneschal mentioned. You must discover something. Track something down. Shine. Blood. The Truth-begetting primordial steel. A shard left in the body of Kunrad Voigtvir's victim suddenly rises before your mind's eye in stark clarity.{/n}",
    "cb308066-0ee6-487c-a5c2-b3945116e860": "{n}The assembled officers salute you as one.{/n}",
    "a953c575-f092-4dc3-9c53-effa36d358eb": "{n}The bearded man with pale, almost transparent skin, large dark circles under his eyes, and a dour expression that seems hardwired into his face, gives a sullen nod.{/n} \"Hail, Lord Cap'n. This here ship's as good as home to me, so rest assured she's in safe hands. I'll die before I let her come to any grief!\"",
    "484666e5-8147-477d-9855-4ba8094b0ee5": "{n}The bridge is in upheaval. The technomats' prayers mix together in a senseless cacophony while servitors work hastily to remove a hardened crust of sacred unguents from the warp engine's components. In the middle of all this tumult stands Pasqal with a data-slate clutched in his hands, seemingly disconnected from the flurry of activity around him.{/n}",
    "d53966f6-3d20-4af2-8c6d-6ac017c66577": "{n}The brittle laughter of the Master of Ordnance reverberates around the bridge as he is led to his fate.{/n}",
    "dd89c8f4-60d7-497e-9a82-8369be663a46": "{n}The cogitator's servant creaks quietly in its joints — a sound that is drowned out by the binharic hymns and the tapping of command runes.{/n}",
    "5f7f9811-63ce-4440-bae0-1e03f0d1c977": "{n}The hectic storm of prayers and haphazard rituals rages on. Pasqal, still as a statue in the eye of this maelstrom, makes no attempt to bring it under control.{/n}",
    "29e35219-c3ca-4d8e-b847-1da03efef8d0": "{n}The huge machine in front of you is lit with dozens of vid-screens and hundreds of lumens. The blinking lights and endless rush of symbols and digits on the green background make your eyes water, and a vague sense of alarm simmers in the depths of your mind — the typical reaction of a layperson when confronted with the magnitude of the Omnissiah's creation. Among the numerous controls you see the mouth of a cybergargoyle, the same as at the gate to the Warrant chamber.{/n}",
    "930b00e5-23ca-45d4-a041-093373484e09": "{n}The mayhem immediately subsides, and the crew's actions fall into some indiscernible logic. The Omnissiah's servants start working in sync, and the binharic clamour becomes a symphony of reports, which the Magos coordinates like a skilful conductor.{/n}",
    "445ad0da-a457-4716-920a-fecb7a5cf9c1": "{n}The metal jaws clamp down on your hand, breaking your delicate corporeal sheath and releasing warm red liquid into its gullet. At the same moment, the image on the vid-screen before you changes:{/n}",
    "2bd54c26-81a6-482b-a45c-3fd25cb15d94": "{n}The old officer gasps and looks at you oddly.{/n} \"I... do agree that your elevation to your new status was rather precipitous. I assure you there are good reasons for it — not least the fact that without a Lord Captain, the ship would be destined for naught but disaster... but I digress.\"",
    "fce15f93-73f7-4ac7-ae81-d9efb0a58c8f": "{n}The prayers of the Tech-Priests surrounding the cogitator almost drown out the sounds of the bustling bridge behind you. Pasqal, poring intently over the {g|Encyclopedia:Dataslate}data-slate{/g} in his hands, extends a {g|Encyclopedia:Mechadendrite}mechadendrite{/g} toward you.{/n} \"Please take your place at the cogitator, Lord Captain.\"",
    "f1b97c7b-1b0c-4df1-9f08-ca5872a1b6b1": "{n}The three officers salute you — the Infernus Master does so with confidence, while the Master of Ordnance betrays nervousness. The Drivesmaster offers a salute resembling a dance, involving the complicated manipulation of all the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s {g|Encyclopedia:Mechadendrite}mechadendrites{/g}.{/n}",
    "4e6ee2b6-3c6e-4a4d-9344-8b83396c4de8": "{n}The {g|Encyclopedia:AdeptaSororitas}Sister of Battle{/g} grimly nods toward Idira.{/n} \"The {g|Encyclopedia:Psyker}psyker{/g} is suffering some ailment... or dark madness. She insisted on seeing the Rogue Trader. I judged that it would be unwise... to leave her unsupervised.\"",
    "ccae3616-ee3d-4829-8a9b-4fee87032772": "{n}The {g|Encyclopedia:Vox}vox-caster{/g} in the Sanctum Navis picks up the susurration of clothes, pious chanting, and the metallic clicking of {g|Encyclopedia:Augmentation}implants{/g}. Then the serene voice of the {g|Encyclopedia:Navigator}Lady Navigator{/g} breaks the silence:{/n} \"Initiating communion ritual!\"",
    "bdf12c96-02f8-4ed0-b6a1-9a115b140673": "{n}While the other vid-screens are filled with more and more strings of symbols, the monitor in front of you blinks and its static image changes. Pasqal is too engrossed in his ritual to notice.{/n}",
    "218fed86-a001-4f63-8405-5271ac48a56d": "{n}With a gesture, Abelard relays the order to the adjutants at the far end of the magnificent chamber.{/n}",
    "c57a998a-447a-45fb-8153-c21ebeecca82": "{n}Without even looking at the Vox Master, Cassia waves her away.{/n} \"First I wish to speak with the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Leave us.\"",
    "f1620aa2-f567-45dd-813f-33e5804fcc1f": "{n}You cannot help but notice that the Seneschal does not know how to talk to you or where to begin. His hesitation brings an involuntary smirk to your face — as though someone else entirely is gloating at the old officer's confusion. Seeing your smile, Abelard pulls himself together.{/n}",
    "69d63dfb-99d7-4d4e-856a-baf4619997d7": "{n}You detect a flicker of something beneath Heinrix's sanguine mask. Whatever it may be, it does not seep into the Interrogator's dispassionate voice.{/n} \"In that case, I consider it necessary to point out that the mark of the Archenemy could infiltrate the ship with the priests escorting the reactor. Keep that in mind for the future.\"",
    "caab19ac-728f-4c62-b067-cf07c34cf895": "{n}You feel a sharp jolt and the ship trembles like a wounded creature. The vox officers report that {g|Encyclopedia:Lumen}lumens{/g} have gone out across all decks and that the captain's bridge is the only place that has not been plunged into darkness.{/n}",
    "cd02fdfd-d278-4522-9145-3df176fc7b32": "{n}You hear a heavy exhale, rustling fabric, and metallic clicking.{/n} \"By the Emperor's grace, the ritual was successful. Your vessel's temperament presented a challenge — its cold steel grip did not allow me to breathe freely even for a second. It was as if the depths of the ship housed not only machine spirits, but something... other. Now I will retreat to my chambers to recover my strength. Send for me if you have need of me.\"",
    "4d22d9c6-5465-46ee-93d4-c4134a29998c": "{n}You hear the exultant ring of metal freed from its scabbard. Then — the stifled gasp of the Lady Navigator, the rhythmic drip of liquid on canvas, and the faint whisper of a brush.{/n}",
    "59ebd3fc-f58e-4caa-a221-1c4e4059bcbe": "{n}You see Abelard's expression change as if a shadow has suddenly fallen over him. He rubs his temple wearily.{/n} \"As if we did not have enough troubles on our hands already...\"",
    "ce12af90-a91c-4958-9538-9541c42ed75b": "{n}Your heart starts beating furiously, your breaths come short and choppy, and your fingertips tingle unpleasantly. You notice that Vigdis is shivering slightly, and the crew are glancing around in puzzlement, searching for the source of this sudden wave of unease.{/n}"
}