{
    "c32c9dc3-2b20-45ad-8fd2-49fee3f89e02": "\"부상당한...그건...적절한 말이 아니야...\"고문당하고 상처받은\"이라는 말이 맞을거야...당신은...눈을 태워본 적이 있는가? ? 처음이었는데... 추천할 수 없지만...\" {n}그는 조금이라도 마음을 편하게 하려고 하는 것인가, 혹은 통증으로 혼란스러워하고 있는 것인가의 어느 쪽인가 같다.{/n}",
    "58c11ef5-88f4-46c6-818b-659cae2af1d2": "\"오로라의 촉감에 대한 메시지\"",
    "97ba7ce0-1ee5-42e3-b6df-40c81eb8d7f1": "\"회개한 정직한 이단자? 이것은 새로운\" {n}아벨랄드의 어조로 판단해, 가령장은 노인의 미친 듯한 장화에 미진도 감탄하지 않는 것 같다.{/n}",
    "930b772a-08db-415a-b32b-149a6ee011ba": "\"경고{n}。{/n} \"내 형인 트와일라잇 형제로부터 가짜 도적 상인이 폰 발란시아스 가문을 조종하고 있으며, 그는 적이고 잠재적인 문제의 근원이라는 말을 들었다.\"",
    "73d743e0-7dfa-4177-94e2-bdc73d6cf8bc": "\"현명한 선택이다\"",
    "f3b112f5-6a3d-45a3-9b00-7c6a05aa5f4c": "\"아벨랄드, 이 하민에게 군주에게 올바른 입을 듣는 법을 가르쳐줘\"",
    "6eb2950a-44c2-486e-941d-233eeb0f85a2": "\"절대로 없다. 불가능하다.\" {n}라고, 아벨랄드는 들릴지 들리지 않는지의 음성량으로 중얼거린다.{/n}",
    "11415958-eb4b-4a2a-8d7b-1d681e5351b5": "\"그... 음... 음, 물론, 폐하. 그렇게 해도! 매우 영광입니다!\" {n}그녀는 억지로 미소를 만든다. 그리고 진심으로 똑바로 나온 말로 덧붙인다.{/n} \"그리고 재스퍼를 도와주고, 그 사람의 안부를 알려줘서 고마워요!\"",
    "ead403c9-2d10-47b0-ab98-fb9e33015567": "\"우리의 항해사는 목숨을 잃었다. 새로운 항해사를 찾지 못하면 다음 워프 }을 도와야 할 의무가 있다.\"",
    "36c174d4-2d74-4d37-89f0-c7b720bd309e": "\"안, 이런 너답지 않다. 왜 이렇게 된 것인지는 모르겠지만, 나에게...\"",
    "a6427750-bc16-4115-87d9-68fb1801dde0": "\"앤... 감시원은... 내 친구였어. 난 폭동을 멈추려고 설득을 시도했지만... 실패로 끝났어...\" {n}짜내도록 말하면서 그는 말을 완고하게 계속한다.{/n} \"아버지는 외교 협상을 싫어합니다. 그러니까... 나는 위해야 했다!\"",
    "778450da-6fb9-4576-b288-0d551d1d7183": "\"그래서 그들은 모래와 자갈의 식사를 기대하고 있을까?\"",
    "822e1a70-1451-49f8-9feb-b65f37f4f5b3": "\"게다가 이것으로 끝이 아니다! 카스티리아 소장은 자기 방을 나와 채석장 바로 아래, 돔 아래에 살기 시작했다. 보는 '이겠지' 온 사람은 사람이 전혀 바뀌어, 인간이라기보다 야수야 그것이 눈물의 이야기의 전부야.하지만 나는 소장이 우리들에게 저녁을 먹여 주었을 때부터 감추고 있었다.\"",
    "e8569912-b722-4332-8102-ea50894d9dd1": "\"그래서 손을 잡은 결과, 너무 전리품이 손에 들어왔기 때문에, 그것을 어떻게 해서 처분할 필요가 있었다. 그래서 귀족님, 나는 우연히, 그 슈퍼 진지한 놈들 대신에 그 손 거래를 하는 인물을 알고 있어\"",
    "aa0e2d46-6e8a-4066-8c01-74b13d560931": "\"아르젠타가 말하는 대로다――이단의 위험성은 아무리 강조해도, 부족하다\"",
    "9e54cb13-98f8-48d4-87c2-046bf853303d": "\"맞습니다.\" {n}에빈의 성색은 부드럽고 어디까지나 늠름하다.{/n} \"조금 예의가 없었어, 미안하다. 지금 이 자리에서는, 장기간의 형식을 지키기에 좋은 장소도 타이밍도 아니다\"",
    "b4dca3ff-1b8a-49f5-9c17-fa46a319747f": "\"말씀대로, 내 {mf|로드|레이디}\".{n}청년은 정중하게 인사를 했다.{/n}",
    "13bbb4db-3724-45c7-bb13-09383d67de54": "\"네, 즉시!\" {n}여자는 삐싯과 등근을 늘린다.{/n} \"저는 윈터스케일 가문의 시종이자 이 셔틀의 조종사인 라켈 베카르 중대장입니다! {mf|로드|레디}\"",
    "42473943-2814-40a5-a62f-4a1ca905eaf0": "\"오로라는 내 손으로 쓰러졌다. 너에게는 희망은 남아 있지 않다. 항복하라\"",
    "a3a9bd0a-8cc4-4349-874a-c7a28a465c6c": "\"오로라는 우리 손에 의해 쓰러졌다. 너도 같은 길을 따라가는 것이다\"",
    "863da486-d133-4072-a554-a00fa19c0b43": "\"그러나 오로라는 ... 그녀는 다르다. 그녀는 한때 아무도 경험하지 못한 방식으로 나와 이야기했다. 그녀는 나에게 진실을 밝혔다. 그리고 지금, 난 당신을 드러낼 수 있습니다 ... 당신이 단지 1 분 동안 항복하는 것을 중단하면! 오야...\" {n}남자는 마침내 자신이 혼자가 아니라는 것을 깨닫고 당신을 향했습니다. 그는 피가 떨어지는 길쭉한 금속 막대기를 붙들고 있다.{/n} \"객인이 있다고. 폰 발란시우스의 배에서 왔는지. 한쪽 눈을 포함하여\"",
    "80a7ae1f-4ab8-423e-88ed-62f16b8c0702": "\"하지만 그녀는\" {n}당신이 보면, 그녀는 아래를 물었다.{/n} \"미안해, 로드 캡틴\"",
    "7cc7c09d-31d5-4b60-80a1-cb1beb32c76b": "\"{mf|나|나}의 힘으로 당신의 자살 행위를 막을 수 있을까요?\"",
    "2e9c89e8-2348-4de1-adee-fc3191cb6fd6": "\"그래? 행운을 빌어요, 폰 발란시우스 {mf|폐하|폐하}\" {n}에빈은 당신에게 정중한 인사를했습니다.{/n}",
    "a7b03312-f59e-4af8-89df-f57363fc1c30": "\"이봐, 아벨랄드. 그 사람의 인품을 기억하십시오.\" {n}이딜라는 미소로 슬픔을 숨기는 동시에 묘하게 번역된 얼굴로 말을 계속한다.{/n} \"대담불적. 자신감 과잉. 마지막으로 운명이 따라잡을 때까지, 그 사람의 인생은 마치 운명과의 쫓는 것 같았다. 사람이었어. 그 사람이 책상에 숨기고 있던 것의 정체, 그리고 습격중에 그것을 취하러 간 이유를 알았다면...\"",
    "a3fc9f3d-ee87-4f3b-9d97-9c97c00d5290": "\"체력을 온존해 두어. 너는 부상하고 있어 도움이 필요하다\"",
    "0e4cebd0-b589-4f3e-bf71-926cec97d50d": "\"실제 이상하다... 그는 여기서 무엇을 했어?\"",
    "9209bea5-f0a9-48e3-b2d9-1f15cbe5ce06": "\"너희들에 관계 없는 일로, 일부러 우리들을 묻지 못하게 하고 싶다!\"",
    "d747e4ab-1a21-4c0a-9338-bf93efbf19a2": "\"왜 시오도라가 아닌 {mf|나|나}가 일족의 우두머리에 서 있는 것이 궁금하지 않나요?\"",
    "2ae3be52-7c30-4ed8-8941-9465d08e71b6": "\"정말 알고 싶니?\" {n}그는 활기찬 것처럼 모자 머리에 손을 준다. 당신은 그가 마지막으로 손톱을 자른 후 잠시 시간이 지났다는 것을 깨달았습니다.{/n} \"여기는 나의 정원이었다. 아름다운 미래의 모종을 키우려고 한 곳이다. 그것은 평범한 사람이 이해하는 의미에서 미래가 없다는 것을 깨닫기 전의 이야기다\"",
    "b7073d12-660b-4a13-9006-015824cfd3ac": "\"고귀한 것은 이미 많다, 로드 윈터 스케일\" {n}하인릭스가 무기를 취하면 주위의 공기가 얼어진다.{/n} \"말려들기 전에 머물러주면 살아가겠지만\"",
    "479fa015-0632-4e86-9526-5624d17d16c6": "\"유락 V 스테이션은 항주사 일가 오셀리오의 주권 영토다. 아까 말했듯이, 그들은 놀라울 정도로 사람 앞에 나오지 않기 때문에 별계의 총독이든 누구든지 교류하고 싶지 않다.\" {n}에빈은 순간을 둔다.{/n} \"그러나 오셀리오 가문은 윈터스케일 가문과 직접 협정을 맺고 있다. 그 덕분에... 긴급 사태나 중요한 협상의 장소에서 사용할 수 있다\"",
    "d42aee56-0c8e-4764-a1e2-23b1b8d1867e": "\"에빈 윈터스케일은 아버지인 로그 트레이더인 칼리고스 윈터스케일을 대신해 여러 번 유락 V에 외교 방문을 하고 있다. 쇼... 즉, 이 무서운, 악취를 발하는 장소에서 무슨 일이 일어나면, 귀족의 피를 당기는 사람은 도와야 한다는 것입니다\"",
    "20aaab5c-605b-416d-95c3-14dd16fb18a4": "\"에빈은 반란자에 의해 이단의 의식과 고문을 받았다. 나는 그에게 황제 폐하의 평화를 주었다.\"",
    "eaf89b0b-8fa9-4585-9ec8-d6615b568baa": "\"실험? 잔학 행위? 당신은 신용하고 있지만...\"",
    "4e0dd444-41f5-42ee-a1e2-551b86eaea41": "\"충실한 자여. 그때는 다가오고 있지만, 적도 마찬가지다!\n오로라여, 당신의 밤의 모습이 힘을 얻으면서, 당신의 아침의 모습은 거짓 신앙의 장소, 진홍색에 젖은 기계의 노예의 영토를 정화한다.\n조심해 요새를 지키고 그 때를 기다리는 것이다. 시간이 되면 마지막 새벽을 알게 된다!\"",
    "a004cade-56a7-4ff3-9750-a787e4369f51": "\"내 안의 언은 언제나, 잘 사물을 생각하고, 꿈을 그리는 듯한 사람이었다. 고대의 책을 읽고 낚시하고, 사회 모델이나 이론을 연구하고 있던 것. 이상으로 빙빙 되어 있었어 {g|Encyclopedia:AdeptusMinistorum}제국성교회{/g} 중에는 {g|Encyclopedia:Imperium}제국{/g}의 구조에 조금이라도 의문을 가진 자를 이단이라고 부르는 사제도 있지만...안은 자신이 제일 좋다 라고 생각하는 것만 요구하고 있었다고 생각해.그 길 앞에, 앤이 어떻게 될지 알 수 있었다면...\"",
    "9e3ab6b8-7a1a-4ea4-b67b-b8686b18e38f": "\"집중력이 계속되지 않는 늙은이를 용서해 줘... 그래서! 풋폴의 그림자 지구다. 낡은 배의 흔적에 지어진 술집이 있다. 있어.바쿠발 할아버지가 잘 말하고 있었다고 전해 줘.너는 순식간에 그녀의 유익함!이런 곳인가.그럼, 귀족님...좋으면 갈 수 있을까?\"",
    "df1850ed-7a2e-44ec-8aa0-fdadeb5fd82d": "\"이 자리에서 너를 처형하지 않고 끝나는 이유는 뭐야\"",
    "9b09b2f5-116b-480b-8f7a-e9170fd5dd16": "\"우리에게 기회를 주지 않을까, 뭐? 모두 둥글게 들어가기를 기다리고, 독방으로 돌아가 조용히 남은 시간을 보내고 싶은 뿐이야...\"",
    "b5dbbeae-c0b7-49a1-a35a-6498d1a7f47a": "\"그는 살아있는 것의 중상이다. 배에 옮기는 것을 도와줘\"",
    "1b2e6b42-28e1-4003-8782-6780e6d53977": "\"그는 살아있는 것의 중상이다.\"",
    "aa852f0e-3310-471e-a55e-5d3ce08d4384": "\"그는 죽었다\"",
    "441966f9-c519-472d-9668-89da93d85da0": "\"그는 무사하다. 여기로 바로 돌아오니까 셔틀을 준비해줘\"",
    "84a3f6ad-f19b-4aea-aa8b-3f39ea88d2df": "\"그는 무사하다. 내 배에서 손님으로 맞이하자. 셔틀을 준비해줘\"",
    "c0792b60-d770-4669-bdd6-8a7c102eca9e": "\"그는 앞으로 어딘가에 있다. 더 내린 곳이다. {g|Encyclopedia:Vox}보크스{/g}에서 조금 이야기를 했지만, 감옥 건물 뒤에 있는 채석장에서 만나고 싶다고 했다. 협상의 장소로 선택하려면 어떨까 생각하지만 ... 그것이 조건이었다.\" {n}그 성색에서 불안이 전해진다.{/n}",
    "a0a9df99-72f5-4821-9cf4-4e6e9d10d538": "\"듣고, 우리는 정직하고 조용한 죄수이다. 일을 거부한 사람을 사사와 정리해 버린다.그러니까 어쩔 수 없이, 자, 사귀고 있었는데.하지만 그것뿐이다... 사귀었을 뿐！ 털이 없었다\"",
    "89e9aabe-999e-4c34-a4d2-76c20bdcad4f": "\"우음, 그래, 하, 하등인 죄수가 어떻게 귀족님께 감사할 수 있는 것인가... 오! 의 죄수 무리와는 다르다.모두, 라이카드·미노리스의 어쩔 수 없는 코소 진흙이나 채무자, 빈민가 출신의 모임이다.위험한 범죄자는 없다!그래서, 귀족님, 우리는 동류야. 우리는 허공에서 행운을 추구하는 탐구자야\"",
    "7d6cdb66-64d1-4ad6-8631-b5e300b48b3e": "\"하열한 농민 풍정이, 잘도! 당신이 고귀한 피를 흘릴 때마다 그 100 배의 피로 대가를 지불하게됩니다!\" {n}분노와 공포가 똑같이 섞인 표정으로 카시아가 원호를 찾아 되돌아 본다.{/n}",
    "943a5f55-ef63-4a88-9d94-dd9801529b96": "\"왜 내가 누군지 알았어?\"",
    "7878aab2-decd-4f33-af6a-ae4f36f3e4bd": "\"{mf|나|나}는 자유의 개척자이지 메신저 {mf|보이|걸}이 아니다.\"",
    "5a424fb2-e362-4087-913d-dbf24ab206af": "\"기쁘다! 지금이야말로 우리들이 놓여져 있는, 즐거움과는 크게 벗어난 현상에 대해 이야기할 무렵 맞을까... \"",
    "ebfaf13b-3c05-46bd-9f57-fc938ef4fc5f": "\"하인릭스 밴 카록스라는 남자를 찾고 있다. 아마 여기 있는 거야?\"",
    "97c46988-0f80-45b5-853f-778cc797bf92": "\"나는 오로라의 접촉의 한.\"",
    "4e3dd616-43c1-4583-9bc2-6c866d6336e9": "\"우리 종자의 면면은, 반드시 이단 심문청의 호기심을 간질 것\"",
    "d8bc1128-7d5a-49ec-80ff-089523d1bae2": "\"별계 안에서, 너의 동료가 소유하는 보이드십을 만났다. 동료는, 너와 너의 탈출 계획에 대해 여러가지 흥미로운 이야기를 해 주었어\"",
    "03f9c41a-4d14-4bb0-b0db-d764bed03a30": "\"나는 셔틀의 조종사이며, 카리고스 겨울 규모의 아들, {g|Encyclopedia:RogueTrader} 자유 개척자{/g}이고 이종족 정복자, 인류의 적의 영원한 승리자, 명예가 있다 에빈 윈터 스케일과 함께 여기에 왔습니다.\" {n}라고, 그녀는 사세하게 설명해, 군주의 칭호를 모두 분명하게 말했다.{/n}",
    "35cf4b86-0990-4f19-b614-0f8c65bf8974": "\"솔직히, 너와 둘이 되고 싶다고는 생각되지 않는다. 라이카디 필리아에서 본 것, 그리고 지금 바로 눈앞에서 펼쳐지고 있는 것을 본 후에는\"",
    "6f9eb01e-2fb8-4355-af80-dff962335ae6": "\"나는 모르고 알고 싶지 않다. 이 황량한 사람들, 이상한 유리, 그리고 오로라의 이야기 ... 이들은 광기와 이단을 나타내는 명백한 징후입니다. 내가 아는 남자가 왜 이런 일이 되었는지 알 수 없다. 하지만....사람은 심연을 들여서는 안 됩니다\"",
    "c77afdcb-cffe-46ee-b0cf-dce6cc381259": "\"분명히 ... 우리는 잘 알지 못하는 것 같습니다 ...\" {n}젊은이의 입술에는 피가 묻어 있고 그 목소리는 거의 들리지 않는다. 그래도 귀에 기분 좋은 울림과 예의심함은 남아있다.{/n} \"에빈... 겨울 스케일... 아프 코로나스. 눈에 띈...\"",
    "749b74ac-bcd4-4369-8596-1e8f1a419512": "\"더 이상은 멈추지 않습니다. 무운을, 폐하! 나는 {g|Encyclopedia:Vox}보쿠스{/g}에서 에빈인 한 줄에 연락하여 당신의 도착을 알려드립니다!\"",
    "b0698723-75b1-4483-8d59-1eaafd7743b0": "\"그에게 그렇게 할 기회가 많이 있었다고는 생각되지 않는다. 아는 한, 에빈은 라이카드 미노리스를 떠나는 일이 거의 없으며, 대부분의 시간을 첨탑 안에서 보내고 있다. 명성을 얻거나 강화 된 벽 너머의 현실 생활을 알기 어려운 환경입니다.\" {n}하인릭스는 아벨랄드의 시선을 받아들여 어깨를 으쓱한다.{/n} \"익스팬스의 자유 개척자에게 조금이라도 관계 있는 인물은, 충분한 정보를 얻을 의무가 있으니까\"",
    "a0acf8eb-0d9d-4425-bbf8-34e3a4dd07c6": "\"역에는 2번 방문한 적이 있다. 혼자서... 감정은 잘 말할 수 없지만, 갑자기 떨림이 왔다고 생각하면, 기분 좋은 환희로 바뀌었다. 어쨌든 어떤 사람도 혀를 잘라 냈어. 낭비라고는 생각하지만\"",
    "33234aad-1528-435f-bbb9-99238b9b1137": "\"이제 질문하지 않아. 벌써 가달라고 괜찮아, 조종사의 너\"",
    "f49e50c4-fe0b-4d0f-946c-1ac29a788d10": "\"오랫동안 말하고 있는 시간은 없다. 앞의 상황에 대해, 알기 쉽게 간결하게 이야기해 줘\"",
    "f3da1e8a-085f-40b4-a1b9-87b08fba24ea": "\"라이카드 미노리스에는 가본 적이 없다. 그 사관의 안부에 대해서는 아무것도 모른다\"",
    "3dfefa94-5554-416a-932d-b04cdb2d72d8": "\"숨기는 것은 아무것도 없어, 하인릭스. 시오도라의 시체를 발견했을 때, 근처에 같은 종류의 유리의 파편이 흩어져 있었다\"",
    "55df4bc3-0a7e-41fc-8bf6-5d66fde74d8c": "\"나는 사람보다 알고 있는 것은 많지만, 거기까지 큰 것이 아니다. 우리의 {g|Encyclopedia:Navigator}항주사{/g}는 정말 사람과 관련이 없어\" {n}에빈은 순식간에 멈추고 앞을 가만히 본다. 형무소의 더 안쪽으로 나아가고 싶어서 어쩔 수 없는 모습이지만, 달려가고 싶은 충동을 억제하고 있다.{/n}",
    "886c693a-4843-4690-8c87-38922368fa57": "\"내 배가 워프에서 나온 직후에 통신을 받은 것은 알고 있다. 그 메시지는 무엇이었던 거야?\"",
    "45999897-ebf0-4660-bb36-67a59935cf6b": "\"스타포트에서 재스퍼를 만나 생명을 구했다.\"",
    "d05a8868-768c-4266-bfcd-b4608163c0f4": "\"인정하지 않을 수 없다. 함께 행동하는 것은 고맙습니다. 이 감옥에 있다면 심하게 불안해집니다. 장소에서 기다리고 있어. 곧 뒤를 쫓아\"",
    "b364eba4-bc54-496b-918a-75d018b66db6": "\"나는 이것으로 실례하자. 너에게는 너의 책무가 있을 것이다\"",
    "c3fdf41b-888b-44a9-ae61-866e5547d944": "\"나는 떠나야 한다. 나는 너에게 원조가 가져와 여기에서 호송되는 것을 보러보자\"",
    "3c03a6f8-41ed-4b70-80e5-4519e4eea331": "\"나는 떠나야 한다. 파일럿이 너를 메디네 총독의 아래로 데려갈 것이다\"",
    "4626f614-7e71-4d51-813a-a5241af8f966": "\"형제 자매들에게 선물을 준다.\n브라더 트와일라잇에는 완벽한 현실의 한숨으로 구워진 작은 렌즈를 준다. 너의 무기는 탐욕이다, 그래서 거기의 아티팩트를 거래의 수단으로 해 주었으면 한다. 아직 원초의 진실을 본 적이 없는 자의 눈이라도 이 렌즈를 사용하면 강력한 수호자를 소환하는 것이 가능하다. 많은 사람들이 그것을 부러워하고 시체 신앙의 교리에서 사소한 편차로 간주 할 것입니다. 좋아하게 해주세요! 이 렌즈를 통해 새벽의 칼날은 들여다보고, 그의 눈빛은 불굴이 되고, 그의 굶주림은 욕심이 된다.\n자매 오로라에게는 단지 아티팩트가 아니라 창조의식에 대한 지혜를 준다. 너는 정복자다-- 그러니까, 너에게는 세계를 뛰어넘기 위한 도구가 필요하다. 잘못을 모르는 자의 눈을 정화하는 렌즈를 만드는 방법을 가르치자. 많은 진실이 가져올수록 정복된 행성은 새벽의 칼날 영역에 접근한다.\n내 선물을 마음껏 사용해 주었으면 한다. 함께 마지막 여명을 가져오자!\n형제 애프터 라이트\"",
    "1f5e797b-da41-47ab-845a-ba268d0630e6": "\"너희들을 이곳에 남겨두고 소장의 부하들에게 죽게 할 생각은 없다. 가서, 우리 조종사에게 우리 배에 온 것은 로드 선장의 명령이라고 말해. 자유 개척자로서 이 {mf|나|나}가 허락한다.\"",
    "0aaaa807-d6f3-43a2-88da-f6c8dc7f98f7": "\"초대에 감사드립니다. 그리고 기뻐 받아 드리겠습니다. 제 셔틀로 향합니다. 하지만 우선은...\"",
    "f8838a19-528b-4aa2-a760-4d8836e483d2": "\"말했겠지, 에비. 그들은 우리에게 많은 것을 숨기고 있습니다. 오만한 지도자, 거룩한 동포... 그들이 우리에게 무엇을 주었다는 거야? 거기에는 거짓말과 무의미한 계명 밖에 없다.\" {n}등을 향해 앉아 있는 남자의 목소리는 어딘가 부드럽게 들릴 정도다. 눈앞의 것 이외는 무성착과 같이, 그는 고가의 옷에 몸을 얹은 죄수 위에 몸을 내밀었다.{/n}",
    "44858652-58cd-4bdc-babc-a75ca8be0d83": "\"이디라가 말하는 대로다. 이단이라고 비난하는 것은 조계다\"",
    "4cd1846c-87c9-44c7-ab8f-976d456e3e29": "\"너를 도우면, 이쪽에 무언가 득이 있는 것인가?\"",
    "bf356e77-c5cc-4319-a81b-bf215419422c": "\"{g|Encyclopedia:Footfall}풋폴{/g} 역에 가면 그림자 지구라는 곳이 있다. 가장 신성한 {g|Encyclopedia:Emperor}황제{/g} 동상 뒤에 있어서 그렇게 불리고 있어요. 같은 이유로 동상 뒤에 있다는 이유로 그 구역을 다른 이름으로 부르는 사람들도 몇 명 있었어. 그 잘못된 호칭을 반복해서 말하지 말자! 히에로니무스 사제는 순식간에 다른 이름으로 부르는 자들을 찾아내어 불태워 버렸어.\"",
    "4c8477d8-06d4-4b19-b7f0-853fbd1b9548": "\"너의 협상에서 정말 폭동을 멈출 수 있다면 시도해 볼 가치는 있다. 죽은 사람은 적은 편이 좋다\"",
    "af7136f1-8283-480a-a367-5e6797b70c57": "\"그렇게 말하면, 시간을 받았어, {mf|로드|레이디} 폰 바란시우스\" {n}삼킨 말이 있었다고 해도, 그 기색조차 느끼게 하지 않는다. 그는 머리를 숙이고 떠났다.{/n}",
    "2ce2a2b0-cd46-4ee1-a103-b628a3ee5934": "\"동기부여 휴가 라고 ? 내가 아는 앤 이라면 말할 것 같다 ...\"",
    "6a773bcb-a8b7-4a1a-aaf4-e74e04e2477e": "\"여기를 떠나기 전에 다른 사람에게 알아야 할 일이 있습니까?\"",
    "bc28eb61-a250-44ab-81ed-1dc37022d77c": "\"이 별계의 항주 귀족 스테이션에 대해, 무엇인가 가르쳐 주지 않겠습니까?\"",
    "e65c04d3-01ef-46b4-a3bb-d0ea3c00f627": "\"이번 감옥의 폭동은 행성의 반란과 관계가 있는가?\"",
    "19face0f-4cfd-4d75-a72d-8ca7c5e1d9f0": "\"카스티리아 소장이 라이카드 미놀리스의 반란을 듣고 이 상황을 자신에게 유리하게 이용하려고 했을 가능성이 높다고 합니다. 단언은 할 수 없습니다. 분명 다른 사람도 말할 수 없다고 생각합니다. 메디네 총독은 옛날부터 반역자의 동기와 연결을 조사하는 것보다 그들을 사살하는 편을 좋아했습니다.\"",
    "9f84d600-f51d-475a-b880-887794518394": "\"만족하면 좋겠다\"",
    "ca0f8965-4a58-48a8-b2da-09a42953523b": "\"신분이 낮은 종인이나 서민이 아닌, 선명한 혈근의 사람과 드디어 말할 수 있어 기분이 좋다\"",
    "f0ecf1f5-94da-48d1-8bfd-89e9b6ca6777": "\"노동자의 바이오매스에는 셧다운용 스위치를 붙여야 했다. 이 절차가 적시 수행되지 않았던 것은 놀라울만하다\"",
    "bbc570ed-2736-4c45-8bf4-d70b56876413": "\"레이디... 카시아, 맞지? 오셀리오 집의 거룩한 아들. 드디어 만났던 것이 이런 날이라니, 불명예의 극한입니다. 음...\" {n}에빈은 부끄러워 보인다.{/n} \"조금 긴장해 버려... \"",
    "fb726fc4-77eb-4bf6-848a-88731d0f07a6": "\"최근, 오셀리오가는 지금까지보다 또 불가사의한 행동을 보이고 있다. 라는 메시지가 도착했다. 새로운 패스 프레이즈라고 생각한다.별로 도움이 되지 않았다면 죄송하다. {g|Encyclopedia:Navigator}항주사{/g}이란...특수한 종족이야\"",
    "0c8b1c04-d336-493f-9841-d202347372e6": "\"눈앞의 문제에 대해 토론하자. 폭동을 끝내러 왔을까?\"",
    "8ab06030-fa6e-422a-b07d-901eaf9031ee": "\"거짓말에는 여러 가지 얼굴이 있지만, 진실은 하나밖에 없다. 그리고 그것은, 나의 눈앞에서 드러났다. 진실의 적은, 조만간 여기에 온다고 생각하고 있었어!\"",
    "425b5656-0802-4074-8fb0-07f261063525": "\"성인 쓴 프리처에게는 인생은 낙승이겠지.{n}이디라의 목소리는 군대를 통째로 독살할 수 있을 정도의 독기를 포함하고 있다.{/n}",
    "e928908d-1fea-4497-be09-ea9a565d5e69": "\"로드 캡틴, 나는 이단을 용서할 생각은 없지만... 시오도라가 그것에 관여하고 있다고는 생각하고 싶지 않다. 시마는\"",
    "8da2524e-276d-4093-bafe-2fb3e45aada4": "\"에바인, 내 배에 초대해도 상관 없나? 앞으로도 동행을 바란다\"",
    "6ac148ac-37f6-4266-9806-6bb8031bc087": "\"내 아버지의 통치 기간은 매우 길다. 이미 아버지의 연대기는 3권을 넘는 정도야. 처음으로 권력과 책임의 맛을 만끽한 인간과 이야기하는 것이 정말 재미있다. 게다가... 키파리라고 말하면...\" {n}에빈은 조금 발이 나쁘다.{/n} \"나는 솔직히, 카리고스 윈터스케일의 제일 좋아하는 아이가 아니다. 아버지와 적당한 길이로 의미 있는 대화를 한 것은, 한 손으로 셀 수 있을 정도. 거기에 그 대화의 절반도, {g|Encyclopedia:Astropath}감응 통신관{/g}을 통한 메세지 교환이야.난 자유 개척자에게 신경을 써도, 팔을 전망되지도 않는다, 라고 하는 편이 현명하다\"",
    "d90929b2-ebc4-4697-a575-8f91fb884b61": "\"아빠는 반대할 것입니다...\" {n}에빈은 쓴웃음을 짓는다.{/n} \"여기에 없어서 좋았다\"",
    "17c21f28-0def-451c-a882-e249200c6ec4": "\"이것은 실경. 나로 한 것이, 터무니없는 매너 위반이다. 칼리고스 윈터 스케일의 끝의 아들 에빈 윈터 스케일 그 사람을 소개하자. , 그는 진실을 목격하기 직전이었던 것\"",
    "f96c85b3-6195-4913-b240-e3f28ba486b1": "\"물론. 함께 있어 굉장히 하는 것 같은 일이 없으면 좋겠지만\"",
    "0ef8975b-fdbd-4299-b5ba-b60e5b9ddb89": "\"예언자가 누구일지 모르고, 여기에 밀어서 방해를 할 생각입니까? 하지만 이미 느리다. 시력을 얻을 수는 없다.\"",
    "c56bd49f-1a81-4b85-96af-f13f52b89ab0": "\"어머, 많이 봐주시면? 드물게 없으니까\"",
    "937dbcf8-fdaf-40ee-92fb-e616ad5a8f29": "\"아, 귀족님, 정말 기쁜 말씀이시군요! 정말 기쁘다! 저 괴짜 소장님과는 다른 진짜 귀족이 계시군요! 자, 귀족님, 저는...\"",
    "4df53231-8cb7-4fe5-a8ed-cedcc6047a9c": "\"윈터스케일 경이 드물게 유락 V를 방문한 날, 스테이션은 따뜻한 색채의 안개로 흘러넘쳤다. 하지만 지금은... 그냥 세상을 조금 밝게 해주는, 그는 구할만한 분입니다\"",
    "acba8339-8cee-4083-9c13-90f3eb9a95b5": "\"그러나 처음엔 그랬어. 그 후 소장은 처벌 담당을 간수가 아니라 옵티마테스로 하기로 결정했다. 어쨌든, 그 말은 좋지만, 그 좋은 아이가 빛나는 것은 그 타이밍입니다! 대체로 5~10명 정도의 작업원이 있었어. 뭐, 지금은 전부 50명 있으면 행운이야\"",
    "a38b2f91-7663-460b-9975-63e3badbc92b": "\"음, 그런 이단자의 이야기를 하고 입을 더럽히지 않을까? 하지만 어쨌든 말한다면... 즉 이런 일이야. 전임의 소장은, 여기를 지금까지 대로 움직이고 있었다.기도, 하루 1회의 식사, 일, 간수로부터 안면 펀치를 1발 받고, 그리고 또 일.하지만 새로운 소장은... 녀석의 최초 의 명령을 알고 있을까? 점심과 저녁의 도입이야!\"",
    "9693c3b2-514c-4394-a9f2-9ae57e1017f5": "\"회개 말씀드립니다. 레이디 시오도라의 영혼이 테라의 영원한 빛에 계속 나타납니다.\" {n}에빈은 한숨을 쉬고 입을 벌린다.{/n} \"그러니까, 아직의 입장에 익숙하지 않은 거구나! 마그나 악세시오도 아직 안된 거 아니야? 만날 수 있는 영광을 얻게 되면 좋겠어, {mf|로드|레이디}폰 발란시우스. 듣고 싶은 말이 많아요.\"",
    "85065df6-93cc-4c0a-b886-1d59fe933f68": "\"부탁하니까, 쓸데없는 논의를 하는 것은 그만두지 않을까. 이것은 최종 결정이야\"",
    "345438a8-39b9-43de-8891-fd60682faeb5": "\"닥쳐, 에비. 약속하자, 나중에 말하면...\"",
    "279edbea-5d84-4146-9d8c-264c54527808": "\"법적 권위에 반대하는 것은 이단의 일이다! 이단자에게 정욕을 건다니... 정기인가?\"",
    "b9d46e38-cba6-44e2-bf2c-aa7f4bad7384": "\"보고하겠습니다! 소행성에서 감옥의 폭동이 일어나 감옥 소장 스스로 그것을 이끌고 있습니다. 와의 협상을 향해 계십니다\"",
    "1f92cdfe-3817-4ba9-a3e8-f7f67afaa9e1": "\"로그 트레이더, 이 이단자와의 대화에 쓰는 시간은, 그를 파멸시켜, 이 장소에 정화의 불꽃을 발하는 시간이 될 수도 있다. 이제 시작하기는 어떨까?\"",
    "61538285-9ff3-433d-9d89-7604188fb929": "\"시스터 아르젠타, 시오도라의 비방 중상은 멈출 거야! 폰 바란시우스 집의 이름을 더럽히는 말은 용서하지 않는다\"",
    "5c1b4e39-9422-4bb7-89f7-d030cac0d3f3": "\"너도\" {n}에빈은 웃는다.{/n} \"물론... 나도 의문에는 생각하고 있었다. 하지만 나는 메디네 총독이 아니다. 안전한 요새로 아무것도 하지 않고 앉아 있다니 고멘이다. 뭔가하고 싶어서, 최소한의 호위로 나타나면, 아나사곤에 성의를 보여줄 수 있을까라고 생각해.군을 조로조로와 데리고 나타나도 하면, 앤이 습격이라고 생각해도 비난할 수 없어\"",
    "00faf2ff-56ff-4413-b9bc-ab21abc22575": "\"그럼, 너도 오로라의 종자라고 하는 것이다. 예상대로다\"",
    "e5d8b372-b890-4187-aaa1-ffb8b4f56b21": "\"반란군의 일부가 숙소에 세워져 있습니다. 인원수는 모릅니다만, 여기를 지나지 않으면 협상의 장소에 갈 수 없기 때문에, 격렬한 저항은 면할 수 없을 것입니다. 로드 윈터스케일 병사가 입구를 파고들어 반란군이 셔틀에 접근할 수 없습니다.\"",
    "aaa4624f-b9c1-46b3-9117-fe209ed38383": "\"지금 바로 인질을 떠나라!\"",
    "03e949fd-99a4-47e4-a711-bd75f91cceb3": "\"그런 감상과 의도는 더 많은 희생자를 낳을 뿐이다\"",
    "68eab7be-21e6-4d5c-849b-3594946474ff": "\"뭐...무서운 색...\" {n}카시아는 뒤집어 입을 덮는다.{/n} \"이 곳의 색은 심지까지 썩어 있습니다. 게다가 이 사람들은... 그들의 색은 광기와 절망, 통증과 파멸로 덮여...\"",
    "607dfa22-7c02-4c86-bc8d-2fc368b0569f": "\"일부 상대를 이해하려고 하지 말고, 이단자의 레텔을 붙여 끝으로 해도 괜찮다고 해도? 의 측을 떠나지 않았잖아.그 사람은 당신을 도와 귀찮은 것을 보았는데, 당신은, 그 사람의 기억을 더럽히는 고발을 들은 순간에, 심취하고 있던 기분은 위장했다고 와케. 놀라움도 동요도 하지 않고... 이대로 그 사람을 포기하고 앞으로 나아가네\"",
    "b6d5146e-8248-4e13-b9c1-f69a0955b3d1": "\"이 소행성에 대해 말해줘.\"",
    "cfe03bbb-b8bc-48e6-badf-0225ae48c008": "\"소장과 폭동에 대해 더 가르쳐 주었으면 한다\"",
    "e4f7d988-4591-42e7-84ef-56e00a545eed": "\"이런 외딴 성계에도 나와 대등한 사람이 있다는 것에 대해 황제 폐하께 감사해야겠군. 자유의 개척자 {name} 폰 발란시우스, 너를 만나게 되어 기쁘다.\"",
    "2de957c0-7783-461b-b1d3-991de42e5fd6": "\"{g|Encyclopedia:GoldenThrone}왕좌{/g}에 감사드립니다! 보통 모습이다! 이 광인들과 함께 여기에서 굉장히 있을까 생각했어!\" {n}노인은 웃는 얼굴을 띄우고, 틀니를 쬐고, 무기를 떨어뜨려, 이쪽을 진정시키도록 손을 내밀었다.{/n} \"어쩐지 쏘지 말아줘, 귀족님! 조금 이야기를 들어줘!\"",
    "09be5ff7-a6b3-45ed-a5b9-de5088b6a5ac": "\"그 구멍... 뭔가 특별한 것이 아닌가? 한때, 고가치의 물건이 묻혀 있었을 것이다. 자, 워든, 가르치는 거야. 여기에 묻혀 있던 물건은 무엇인가? 누가 가져갔다 ?\"",
    "c975061e-f3f7-4503-ad60-c2994fea2db2": "\"그렇네요. {g|Encyclopedia:Emperor}황제{/g}여, 그 바보를 나쁜 일로부터 지켜주세요... 이야기 주셔서 감사합니다, 폐하\"",
    "9bf8e0b7-d1d4-4278-b344-abee875ee4f0": "\"친구를 돕고 싶다고는 소중한 생각이다\"",
    "9af532f9-3dd4-4a66-a7ed-dc82b3912876": "\"내 가장 오래된 기억의 윈터 스케일은 총이나 검을 짓는 것보다 먼저 대화를 좋아하는 분이에요\"",
    "69a87863-4634-4420-8d03-bcde778c69a4": "\"그 로우본의 이야기는 진실의 어두운 색을 숨기기 위한 색으로 얼룩덜룩하게 덮여 있습니다. 부패나 악의는 느껴지지 않는다\"",
    "f5df1123-ae14-47b6-a178-a6b13f3ff4a7": "\"슈퍼 진지한 녀석이야, 귀족님! 허공의 동료의 이야기를 들은 적은 있을까? 를 둘러싸고 서로의 목을 찢는 것은... 무엇이었을까...\"",
    "2cbd5cd3-f1df-48d1-a6cb-a361ae9eb235": "\"라이카디 필리아에서 유일하게 이식할 수 있는 죄수의 유형지입니다. 죄수들은 광산과 돔형 채석장에서 일하고 있습니다. 아무런 변철도 없는 곳입니다...\"",
    "8c5d03d5-3cdc-464b-918a-76e0c5a7fb47": "\"그의 저항은 진압되었다. 나는 너희 주님으로부터의 언전을 맡고 있다.\"",
    "011d8806-a8d2-4a76-9538-f7385be8cb07": "\"소장 스스로 폭동의 선두에 서 있는 것인가?\"",
    "b112df09-283e-4cda-8505-80e2c5cc30ed": "\"그 소장은 분명히 정신이 나갔어요. 어떤 때는 동기부여라든가, 며칠의 휴가라든가 하면서 죄수들을 관리하려고 했어요! 머리가 터질 것 같았어요!\"",
    "50860f4f-eac9-4cdb-9659-c2fdc70a999f": "\"저 소장은 분명히 정신이 나간 사람이다. 죄수들에게 비인도적인 실험을 했다. 엄청난 잔혹행위다.\"",
    "aecac206-440f-47a2-a8f3-5b4d8b6c3ea5": "\"그렇다면 네가 기다리는 것도 끝이야.\" {n}에빈이 한 걸음 전에 나온다.{/n} \"하지만 나는 혼자 온 것이 아니다. 명예로운 폰 발란시우스 폐하와 함께입니다.\"",
    "e03a4ec3-ba68-433b-a198-68958d99fc06": "\"시오도라는 이 라이카드 성계에서 해적의 습격을 받아 목숨을 잃었다.\"",
    "2ef98a53-aad1-4065-84cd-fcc63e9b1254": "\"곤경에 섰기 때문에 불명예 같은 일이 없습니다, 윈터 스케일 경.\"",
    "28122320-4d00-4f85-8074-48f1152b57c7": "\"물론 {mf|나|나}는 특별한 운명을 타고났다. 하지만 당신의 가치라는 것은 아직 근거가 없다.\"",
    "2077631e-3aae-4209-9a57-35a9254bfb35": "\"소행성에 있는 감옥에서 폭동이 일어났습니다. 불행히도, 감옥 장 본인, 존경해야 할 아나사곤 카스티리아가 주도하고 있습니다. 소장은 자신이 감시해야 할 폭도와 손을 잡고, 라이카디・필리아를 별계로 정해진 총독의 권력으로부터 독립시키라고 말해 버렸습니다!\"",
    "6062724f-b831-4c54-be58-96f02765c59b": "\"그들은 우리 옵티마테스다. 운명 때, 부러워하는 무리를 이끄는 성자야. 듣는 것이 좋다 ...\" {n}그는 멈추고 미소 지었다.{/n} \"들리지 않니? 들리지 않니? 그들은 소리 질 수 있습니다. 그렇습니다, 외치고 있습니다. 그 외침은 우리 귀에 도착하지 않습니다. 그들은 유리의 연기를 넘어 투명한 고요함으로 목소리를 들고 있다. 거기서 그들의 목소리가 들린다. 거기서, 그들의 외침은 응답을 얻는 것이다\"",
    "5d70cddb-0d4e-44a7-9129-83996a10b13b": "\"뭐? 살아있는 인간으로, 자원이 아니라는 것을 알고 있어?\"",
    "7f3dd967-147d-4228-8095-a327f9c846af": "\"거기부터는 점점 내리막. 간수들은 때리는 것을 그만뒀다... 소장이 금지했기 때문에. 대신 형무관들은 채석장에서 다른 무리보다 많이 채석하고 있는 죄수, 츠루하시를 열심히 흔들리고 있는 죄수를 집계하기 시작했다 — 믿을 수 있거나, 놈들은 우수한 작업원의 리스트를 만들었다!그러면, 그 리스트에 실린 자가 우수한 행동을 나타내면, 그 시점에서 그 녀석은 옵티마테스 에 승격한다. 그것이 우리 죄수의 피라미드 위에 있는 놈들\"",
    "91848403-ed02-462b-83b7-e948cfa1336a": "\"현명하지 않아요, 로드 캡틴. 정말로...\"",
    "d2407835-6ba7-4ecb-9cc4-0759d2873697": "\"그 발언은 잘못이다. 유죄 판결을 받은 발굴 스테이션 종사자들은 단지 자원이다. 개성 등은 빼놓을 수 없다\"",
    "fea08838-47e2-41ee-b95f-f0c7d17e74c3": "\"죽을 때까지 나는 그 썩은 녀석의 목을 이 손으로 짜내지 않았다는 것을 후회할 것이다\"",
    "02808c25-8efb-46ca-ac73-c831c7521ee2": "\"음... 감사합니다. 정말 고마운 이야기야, 귀족님!\" {n}노인은 조금 불쾌하게 이쪽을 바라보았지만, 미소를 짓고 떠났다.{/n}",
    "9d2d2807-0f89-44aa-8b13-740af70b25f9": "\"이거면 되겠네, {name}\"",
    "774872d1-a3a6-4954-a9be-0a1bd937bef1": "\"죄수나 간수가 아닌 한, 그 가능성은 낮을까 생각합니다. 그쪽과 이쪽 이외에, 정상적으로 가동하고 있는 셔틀은 없습니다.\"",
    "406cbfe3-a6e7-4cf3-8abc-d8d6e4c7ea50": "\"다음에 만날 때까지는, 폰·바란시우스 폐하. 혼자... 혼자 생각하는 시간이 필요합니다\"",
    "315e4966-38de-4d04-ac65-86bb5982bda8": "\"'존경해야 할 옵티마테스, 우리 슌영' 리스트는 사라지고 있어 이름은 거의 읽을 수 없다.",
    "827f472e-1257-4d2e-b916-ee201c7eed14": "\"좋을 것이다. 손을 빌려보자\"",
    "d7e4f8ea-55fa-4287-9af3-7af307cc0c5e": "\"그렇구나. 그럼 {mf|나|나}도 같이 가자.\"",
    "872de015-070b-4543-ac89-e3a380d0d4eb": "\"그런가. 친구를 만나러 가면 좋다.\"",
    "2167c912-ea98-4001-84d3-60276e41f7c4": "\"기다려!\"",
    "30e15a55-7b3b-42c9-b5c9-9984c8a806d5": "\"폐하, 우리는 약혼하고 있습니다.\" {n}그리고 그녀는 다소 부끄러워 보였다.{/n}",
    "8e4f56e9-2e60-42f1-8726-89bb0b55a88f": "\"우리는 이 삶에, 취약한 육체의 한계에, 거의 전망할 수 없는 눈에, 너무 너무 집착하고 있다. 모두는 사소하다... 거기에 도달하는 유일한 방법은 깨끗한 희생뿐입니다.\"",
    "fb08f611-9111-4a62-bad8-a1e2b43781fd": "\"형식적인 것은 생략하자. 지금은 더 힘든 문제가 있다\"",
    "c4cc7448-54fa-4fd9-a711-0eaf98d8828b": "\"필요 이상으로 여기에서 시간을 잡아서는 안됩니다. 채석장으로 가자\"",
    "f3a18016-aee4-47d4-8c66-54930b25a0b7": "\"친목을 깊게 하는 회의 건은 또 기회에. 지금은 그런 이야기를 하고 있는 경우가 아닐까\"",
    "533fada5-282a-4b07-b89c-8030cfebbce1": "\"그렇군요. 소장에게는 자원을 기꺼이 제공하는 동료가 있거나 녀석의 머리가 이상한지 어느 쪽인가. 그래, 세 번째 설도 있다. 테나\"",
    "33744489-8908-49ff-8677-9189f5145e04": "\"그래, 이것은 환대해야 할 변화입니다. 하지만 로드 캡틴, 이...\"",
    "484ac653-a7a5-4183-9694-76b7cfed0cf7": "\"여기서 무엇이 있었어?\"",
    "728ba70d-87bb-4454-aa7b-861c4b11d713": "\"에바인 경에 도대체 무엇이? 도와주지 않으면!\"",
    "4411c55c-a9e1-4ea4-bbcf-febd362ecebb": "\"놈들은 너에게 무엇을 한 거야?\"",
    "8116e73a-4a17-4cbb-a02c-c3761c614515": "\"너와 그 남자의 관계는?\"",
    "a914e6fb-9fc4-416c-83b3-9f59259a0965": "\"초현실이라고 하는 것은?\"",
    "ea4a2120-e370-4330-875e-17940a31fd67": "\"너는 이 감옥에 어떤 광기를 가져온 거야?\"",
    "b92b4ed7-f40e-4fca-8177-cd7aeb4e9e84": "\"무슨 일이야, 로드 캡틴? 왜 거기까지 열심히...\" {n}아벨랄드는 이쪽의 시선 끝을 알아차리고 점점 목소리가 작아진다. 한순간에 점과 점이 연결된 것이다.{/n} \"제국의 성인에 걸쳐서... 이런 일은 있을 수 없다!\"",
    "1759fb35-c4ba-4c1e-8a79-3e148b632c0d": "\"뭐...뭐야?\" {n}아벨랄드는 말을 잃는다. 그는 한숨을 쉬고 신경을 썼을 때, 바삭하고 당황하게 말을 늘어놓기 시작했다.{/n} \"무언가의 실수다. 이렇게, 이 세상을 떠난 해명도 할 수 없는 인물의 명예를 해칠 거예요! ! 용서할 수 있는 것인가!\"",
    "95d059f6-addf-4c82-9e16-191e8a84d280": "\"카스티리아 소장은 지금 어디에?\"",
    "ae12dcc1-9104-445d-8db7-bd18b16179ab": "\"오로라란 무엇인가?\"",
    "0698a9bd-e5ae-4aa9-b82f-6306004a7296": "\"황혼의 동포란 무엇인가? 이름을 가르쳐라!\"",
    "7c25e783-c184-43e2-b1cd-bf78aee16f3c": "\"테이블 위의 그 사람은?",
    "0fdfa0d3-5778-4b32-a16c-d18ee9169936": "\"왜 이 사람들을 자른거야?\"",
    "22a46966-a3e0-49b5-aea4-8244dec69981": "\"{g|Encyclopedia:Footfall}풋폴 스테이션{/g}의 위치를 알려주는 건 어때요? \"풋폴은 {g|Encyclopedia:KoronusExpanse}콜로누스 익스팬스{/g}의 유일한 조선소이자 최고의 거래소가 있는 곳이야. 그래, 그럼... 풋폴에서 특별하게 장사 잘하는 사람이 있는 곳과 특별 상품을 특별 할인된 가격에 구입할 수 있는 방법을 알려주마.\"",
    "ed78c78f-3bb0-4569-9871-554c525e164f": "\"흠. 벌써 발견은 붙어 있을 것이다. 쿤라드 보이드비아 폰 바란시우스. 너희들의 혈족이다... 유감스럽지만, 너희의 일족으로, 어렸을 때보다 먹혀 온 교리를 버릴 정도로 의 용기를 가진 자는 그뿐이었다는 것이다!\"",
    "cb6d9baa-49e4-46cc-b2eb-f49425af2141": "\"왜 윈터스케일의 청년이 반체제파와 손을 잡자는 마음을 일으킨다?\"",
    "7b0d0cae-02d5-4e8a-99ec-99470fd617b9": "\"그렇다면 귀족님!\" {n}노인은 나쁜 웃음을 짓고 떠났다.{/n}",
    "45534c6c-1896-423e-9771-225e374391f7": "\"마녀여, 너는 이단과 볼터의 총신의, 스레슬레의 위치에 있다.\"",
    "226cbf92-5052-4580-a47e-79976702b1f2": "\"예...\" {n}그녀는 입술을 물었다.{/n} \"아무도 예측할 수 없는 사태입니다. 카스티리아님은 존경받는 총독 일족 출신의 귀족으로, 윈터 스케일 가의 가신입니다! 되었습니다. 이제 다시는 누구에게도 넘어지지 않는다고 단언하고... 이것은 혼동하지 않는 이단입니다!\"",
    "61548b2f-7e71-4c12-9042-26f3d8efbab6": "\"행동주의자 {mf|남|여자}이구나? 확실히 지금은 정중하게\"",
    "ac725a72-0c7f-4483-944d-b95870d08a91": "\"확실히 그렇다, {mf|로드|레이디}폰 발란시우스\"",
    "64ee5517-61d8-4ba9-94c6-31806205d9f7": "\"셔틀 1기분의 호위만을 데리고 여기에 왔다고... 무모하다고는 생각하지 않을까?\"",
    "5d7e54bb-d29a-4c78-92cb-2d0fc7365cf8": "\"그건 무리다\"",
    "820d6e06-6dda-4b2d-b4e0-be8b564479c9": "\"옛날, 한 남자가 있었다. 그는 조용한 사람이었다. 어느 날, 그는 미들 덱의 바에 들어와 혼자 던지면 총을 꺼내 아무 말도하지 않고 좌우 사람을 쏘기 시작했다. 그리고 총신을 입에 밀어넣고 뇌 된장을 날려버렸어.\"",
    "df4ef6e0-21ad-41cb-aa84-93b94aa309b8": "\"떠나라\"",
    "0420a6d7-fd69-4b91-bf80-2996bce508b5": "\"걱정하지 않아도 돼. 재스퍼는 살아있다\"",
    "158ca2f8-fd81-4157-bb54-431c681b68ba": "\"너는 자유 개척자의 아들이 아니냐? 그런데 {mf|나|나}의 어떤 점이 그렇게 흥미롭다는 거죠?\"",
    "114dc8ba-35c4-4efd-ab22-e616ba328272": "\"진심인가?\" {n}하인릭스는 섬세한 혐오감을 휩쓸고 여기를 본다.{/n}",
    "14d76fc8-05cf-4351-bad3-a0df2806b45c": "\"그대로. 그 심연은 불쌍한 평민도 세련된 귀족도 마찬가지로 기꺼이 삼킨다. 특히 세상 모르는 이상주의자들이 좋아하는\" {n}이디라는 에바인을 향해 쓴웃음을 짓고, 한때 친구의 망망에 시선을 잃었다.{/n}",
    "fb4fc313-73f1-47b3-a8e1-81fffd115500": "\"젊은 겨울 규모는 소장과 개인적으로 말하고 이 불법적인 폭동을 끝내고 싶다고 생각합니다. 그 분과 호위는 앞으로 진행되었습니다. 그럼...\" {n}그녀는 점점 푸르게 한다.{/n} \"이제 오랫동안 {g|Encyclopedia:Vox}보크스{/g}에서 그들과 연락을 받지 못했습니다.\"",
    "59a53501-4231-4509-b658-f16f7fe61b0d": "\"젊은 겨울 규모는 소장과 개인적으로 말하기를 희망했습니다. 명예 있는 그 분은 이 불법적인 폭동을 끝내려고 생각합니다. 그 분과 호위는 반란군을 만나기 위해 나갔지만 귀가를 기다리라는 명령을 받았다.\"",
    "c6544801-de2e-416c-9b5d-8fb7b4201d99": "\"폐하...\" {n}아벨랄드는 걱정스럽게 젊은 겨울 스케일을 본다.{/n}",
    "94d37560-7292-43e2-b7af-672a4be27a56": "\"삼가하는 것도 당연하다. 지금의 시점에서, 그 이야기를 할 생각은 없다\"",
    "5192e4e1-a1f5-4ad1-b4c0-981249189ab3": "\"폐하?\"",
    "838a31ad-17a9-469c-8f5d-4c15b9492a59": "\"{mf|로드|레이디} 폰 발란시우스, 기분이 좋다! 영원한 {g|Encyclopedia:HolyTerra} 테라 {/g} 빛이 계속 빛나도록!\" {n}눈앞의 청년은 예의 바르게 완벽한 인사를 선보인다. 그러면 핀과 등근을 늘려 이쪽의 눈을 바라보며, 그 태도는 반항적이 아니고, 침착한 자신감을 배웠다. 청년은 대등한 상대를 반짝반짝 한 눈으로 바라보고 있다.{/n} \"나는 에바인 윈터스케일, 카리고스 윈터스케일 아래 아들이다. 잘 부탁한다\"",
    "36cfddc2-0398-4ce2-8bfa-f58937b43c9c": "\"{name}, 애지중지하지 마라. 시오도라는 마치 애완 동물처럼 비공인 마녀를 곁에 두고 있었다. 그녀가 다른 방법을 택할 거라고 생각하니 다시 생각하겠어?\"",
    "79fbfa19-d1e9-44af-b4d8-2eaa0a672555": "시체가 입고 있는 군복에는 겨울 스케일의 문장이 다루어지고 있다.",
    "a28e347a-6590-49ff-9fcc-3a5a0818c597": "'본 사이클의 상위 채석장 작업원'이라는 제목 아래에 쭉 이름이 줄지어 있다.\"",
    "2edfa0cf-f672-40bd-9712-d7bc36fb404e": "신비한 도안이다.",
    "2c1490b5-e744-4fd8-ac0b-8bca182661dd": "유리제조로를 연상시키는 기묘한 장치다.",
    "b5ec8103-c85a-4893-87c6-93e450813823": "서비터 시작",
    "f411bb09-a21f-402d-8ad4-9dc90824ab8d": "녹슬은 사슬에 연결된 금속판만의 맨 침대가 앞뒤로 흔들리고 있다. 그 위에서 수면을 강요당한 사람은 반드시 일찍 침대에서 떨어질 것이다.",
    "acfbd82d-ddbc-48b2-806d-8bda2cea02ea": "다리 만들기",
    "31391039-1eb4-49dc-a219-6e083323c8c8": "거기에 있는 것은 쌓인 먼지만으로, 무기나 도구의 흔적은 없다. 이 창고는 잠시 사용되지 않은 것 같다.",
    "3a8f34ea-ed7a-49ed-a05f-0ec3c726c2ea": "해적의 죄수를 처형했다.",
    "25058b8e-db8a-4769-bea1-c506b49ae5d1": "포스터 조사",
    "6d2f1e51-279d-430d-810f-e79bd49445be": "무서운 수의 고기 조각에서 보면 수십 명의 희생자가 여기에서 시말되었을 것이다.",
    "17da0a74-1c40-45a5-8d93-7fa5eeebe6d0": "소장실 열쇠",
    "b497effe-932e-42cf-a62e-1081f7252e03": "특히 신경이 쓰이는 곳은 없다... 단지 자주 있는 프로파간다 포스터다.",
    "a1084b48-445a-4444-be35-732fb8776f13": "오래된 편지",
    "cd1cfa82-6954-4c1f-ada9-9dc648291ad0": "해적의 죄수를 해방했다.",
    "49b5bfc6-bbab-4356-85d8-863c9ae7054c": "흔한 감옥 식사의 나머지 찌꺼기. 불쾌한 느낌이 든다.",
    "f77263b4-692d-4856-9a4a-b043f6dc6126": "포스터를 벗겨서 뒤쪽 벽을 조사",
    "38160b22-14ef-4667-b487-13fa5842c366": "조직 외부에 부착되는 것은 일정한 간격으로 어떤 자연 현상이 발생했음을 나타냅니다. 아마 독성 가스가 방출되었을 것입니다.",
    "f1f67718-45c0-4c32-99bf-651b06a1bbb7": "여기의 침대는 바닥에 볼트로 고정되어 있고, 안에는 침대 시트가 얇게 찢어져 있는 것, 베개가 엉망이 된 것까지 있다.",
    "90da3ac8-e59b-41ad-a3ec-ce3d03f4dc75": "잘게 잘린 고기 조각은 피를 완전히 씻어냅니다.",
    "5d87d8ed-6407-40f2-979e-22c17418f53d": "손발을 빼앗긴 그 남자는 비참한 모습이지만, 분명히 몸을 절단된 후에도 수당을 받고 있다.",
    "2926c0b8-9e68-4af2-8310-08f2535cc2b9": "목숨을 잃은 병사는 무기를 뽑을 틈도 없었다... 이 공격은 예상도 하지 않았을 것이다.",
    "da35bde1-5b2a-474d-934a-82048ed3b7eb": "증거는 피해자가 독가스에 의해 죽임을 시사한다.",
    "4f599107-9100-478e-9747-b8ac70771e3a": "포스터의 가장자리가 기름으로 더러워지고 약간 벗겨져 있습니다. 여러 번 벗겨져 다시 붙인 것 같다.",
    "42c059cd-53f9-41ef-8b58-0e943aef52c3": "팔다리를 자른 남자는 구속되어 피크리와도 움직이지 않는다. 머리 부근의 판에는 \"가장 신성한 선지자로 하여 적합자 아티샨\"이라고 적혀 있다.\"",
    "dd5292d6-e1c8-45e9-9e77-0e3c81563095": "남은 음식. 감옥 콜로니는 커녕 과밀 행성이라도 사치스러운 식사다.",
    "2285cae7-c567-444d-8261-046b1c829f41": "서비터의 피부는 약품에 의한 화상으로 가득하고, 그 기계 구조는 막혀 있는 것 같지만, 그래도 지시를 실행할 준비는 갖추어져 있다.",
    "b37ee3fc-06b1-4002-889a-6f204857ecaf": "눈앞의 심볼에는 어둠의 포스 오브 케이오스다운 기색이 감돌고 있다.",
    "4fabf20f-bd80-48bf-bda8-3838dc8d7207": "시체에 손상이 없다. 구체적인 사인을 파악하는 것은 불가능하다.",
    "2ba515ca-09db-4454-a039-a2d2bc453a6f": "이 새장은 침대에서 잘 보이는 곳에 설치되어 있다. 새장 안에는 혈액과 배설물의 흔적이 남아 있다.",
    "10a02c8f-bb0a-491d-a673-133f39fef857": "이 장치는 유리를 만드는 노처럼 보이지만 워프에서 일어나는 부패의 자와자와하는 공기감을 풍기고 있다.",
    "02730753-a11b-4593-a24c-839a5084d97e": "이 유리 제조로는 채취한 모래를 녹여 유리로 만드는 데 사용되었다.",
    "148b5040-a441-44a0-aeae-3ab0f74d15e0": "이 수위실에는 쭉 사람이 들어 있지 않다... 방의 곳곳에 먼지가 층이 되어 쌓여 있다.",
    "c02dad99-7480-46b4-a5a1-7dbdaa60fc3b": "해적의 죄수를 승무원에 추가했습니다.",
    "aae14ec0-0490-46c4-a260-addd9929aa5a": "이 장소에 가까워지면 오한이 달리지만, 특히 눈에 띄는 것은 없는 것 같다.",
    "7e1fbc5f-3cde-4216-87a3-487d676993dc": "[공격] \"그 소원은 이루어지지 않을 것이라고 생각하라. 망해버려라!\"",
    "201886ae-9dc7-4fdc-9125-f84e8a521367": "[\"나는 폭동을 진압하기 위해 온 것이다. 외교적 수단이 아니라.\"",
    "bbc6f300-c82f-42f7-9d4e-77ebef7be0ea": "[공격] \"마음이 바뀌었다. 황제의 이름을 걸고 너희 같은 이단자를 살려서 여기서 내보내지 않겠다!\"",
    "87bba226-8fe9-4f43-97f0-cee3a6c9c846": "[\"네 친구가 그랬던 것처럼 너도 이 부패의 영향을 받지 않았다고 장담할 수 없다. 죽음을 받아들여라!\"",
    "b6fa4f16-e7a9-48d8-85e4-73b4c44a4022": "[정중하게 인사] \"{mf|나|나} {name} 폰 발란시우스입니다. 만나서 반갑습니다.\"",
    "e0e8e368-ece1-40af-9287-c64adb58e2d6": "[거짓말] \"에바인 윈터스케일은 반란을 일으킨 감시자들이 행한 잔인한 고문에 의해 비극적인 죽음을 맞이했다.\"",
    "4d1f89a4-f5f8-4b84-8ea7-c3739fa43f67": "[무심코 고개를 숙이며] \"잘 부탁합니다\"",
    "2b61e199-7416-42d8-af0e-a5c308eb0d0f": "[그대로 경멸의 침묵을 지킨다].",
    "bcd5d5e8-39ab-40d8-912d-7a6d735a7abb": "[장비에서 떨어져서]",
    "9d3347e6-3cda-467c-a3b0-d384b8fad540": "{n}윈터스케일이 늘어난 신체를 한눈에 보는 것만으로 위액이 역류하는 것 같았다. 고문 - 그 말 그 자체가 당신을 부끄러운 공포의 바닥으로 밀어 낸다. 지난 몇 년 동안 마음의 깊은 곳에 봉쇄하려고 잊을 수 없었던 기억이 마음을 흔든다.{/n}",
    "0e66e5e9-3291-4942-8c0d-c503abc4a8bc": "{n}에빈은 짧게 미소를 지었다.{/n} \"이제 몇 명에게 그 질문을 했지 않겠는가. 그것인가, 앞으로 그런 질문을 받을 예감이 있겠지. 듣지 못했어. 하지만 솔직히, 마음이 걱정된다\"",
    "757635de-941a-4588-8947-c6151c515aaf": "{n}아벨랄드는 공포로 숨을 삼키는다.{/n} \"로드 캡틴! 윈터 스케일 왕조의 흔적을 죽여 버린다고는! 이유는 모르겠지만...\"",
    "e3f82bc9-2390-4e63-84c3-88b4b351d5b8": "{n}아벨랄드는 눈썹 사이에 주름을 잡고 여성을 노려본다.{/n} \"장교님, 당신 앞에 계신 분은 {g|Encyclopedia:RogueTrader}자유의 개척자{/g}{name} 폰 발란시우스 님입니다. 제가 수집한 정보에 따르면, 당신은 다른 왕조의 가신인 것 같군요. 예의 바르게 자기소개를 하는 것이 좋을 것 같아서요.\"",
    "8f5ce273-2b30-4dab-9912-db94e5a8ae67": "{n}아벨랄드는 심하게 목을 흔들었다.{/n} \"바보를 보지 마라, 기분이 좋다. 윈터스케일 가문의 자손에게 은혜를 팔면 반드시 당신의 도움이 될 것입니다.\"",
    "3a708969-1198-4ae3-b951-7254938d8803": "{n}아르젠타가 화난 고양이처럼 외쳤다.{/n} \"이단이다! 완전한 이단자다!\"",
    "ba607a55-eefd-4f46-9e6e-7c4bf49646e2": "{n}아르젠타는 비쿵과 몸을 당겼지만, 다음 순간, 그 어두운 눈동자는 분노로 불타오르게 되었다.{/n} \"왜 나를 괴롭히는 일을? 이야기의 흐름은 혼돈의 세력의 교사의 건일 것이다!\"",
    "aa01d0fc-ba74-4a5e-9ffd-7ef9eefb18d3": "{n}아르헨티나의 날카로운 시선이 순식간에 당신을 발사한다. 그리고 차갑게 내뱉었다.{/n} \"자유개척자의 전임자의 행위가 모든 것을 이야기하고 있다. 내가 입으로 하는 어떤 말보다도, 계속\"",
    "40ea6b7d-8eb0-48ef-aa20-191eece37583": "{n}소장이 말하고 있는 그 때, 지면으로부터, 특히 그 섬뜩한 흙에 뽀카리와 열린 구멍으로부터 전해지는 기묘한 감각을 깨닫는다. \"유리카고\"라는 하나의 단어가 문득 머리에 떠올랐다. 이 구멍 자체는 아무런 변철도 없는 것이지만, 언젠가 과거에, 거기에는 매우 중요한 무엇인가...어딘가 친숙한 무언가가 있었던 것이다.{/n}",
    "e0a543c9-45e9-4aa8-91e0-c100be649398": "{n}카시아는 혼란스러운 모습으로 얼굴을 찌푸린다.{/n} \"테오바르도는 오직 오셀리오 집에 대한 모반의 혐의가 있다는 것만으로 아내와 혼자 아들을 처형했습니다. 우정이 있다는 것만으로 변명 불능의 실수를 저지르는 권리를 받을 수 있다고도 할까요?\"",
    "df130a42-9cf3-4f06-9bcf-cbad112548b8": "{n}에빈은 동료의 시신에 가까워져 잠시 동안 침묵했다. 그 다음 그는 채석장을 보았다. 그러나 그 눈은 어두웠다.{/n} \"여기에 있는 것은 모두 불로 정화되어야 한다. 앤... 너는 무엇을 했어?\"",
    "5276f4fd-ae60-4b99-bcf8-d162cb2d5201": "{n}에빈은 조금 입에 빠져서, 그것은 무리라고 몸짓으로 나타냈다.{/n} \"협력하고 싶은 마음은 있지만, 오셀리오 가문의 비밀은 지키겠다고 약속했어. 제발 부탁이야, {mf |\"",
    "a119f021-b881-49b7-8c32-dc3e7173cca2": "{n}에빈은 신경 쓰이는 것 같지만, 충분한 자제심으로 그 감정을 억제하고 있다.{/n} \"알았어. 더 이상 무리는 말하지 않는다. 우리들이 이런 음란한 곳에 오는 원인을 만든 문제에 대해 이야기하자\"",
    "8e959cd0-35c8-4769-9af9-251c3c29dd7c": "{n}에빈은 다소 흔들린 것처럼 눈썹을 매달았다.{/n} \"지금의 시세, 귀족은 그런 싫은 장소보다 안전한 집의 벙커에 싶은 것이 보통이니까\"",
    "6e251ba3-29cc-4611-8c29-351c3074c038": "{n}에빈의 표정은 험하다.{/n} \"확실히. 말하자면, 이것은 개인적인 문제다. 이 사건이 아버지가 소유한 별계에서 일어났다는 이유만이 아니다. 감옥의 앤... 그는 한때 사이 좋은 친구였다. 을 되찾아 무기를 버리고, 이 무의미한 반란을 그만둘 기회를 주고 싶어\"",
    "57bc0a8d-c427-472a-a981-3f63d409ebe4": "{n}걸어오는 남자의 모습, 그 행동, 태도, 모든 것이 귀한 태생임을 이야기하고 있다. 그것이 분명히 몇 주간 브러시를 걸지 않은 머리카락이나 구겨져 불결한 옷과는 대조적인 것이 되고 있다. 그 안색은 나쁘고 눈은 열을 띤다.{/n} \"너는 누구야? 나는 친구의 에빈을 기다리고 있었던 것이다. 침입자가 아니구나\"",
    "614d6c05-5dd6-48d8-b84a-599b04372812": "{n}그는 갑자기 숨을 쉬지만 몸을 지킬 여유도 힘도 없었다.{/n}",
    "24209b01-b6db-4ed6-9271-305409217b89": "{n}그는 목소리를 거칠게 웃는다.{/n} \"너는 내가 무슨 말을 하는지 모르겠다. 너는 오로라의 죽을 껍질을 죽였을지도 모른다. 그러나 선지자는 그 육체를 훨씬 넘은 존재이다. 의 또 다른 무서운 모습을 만날 것이며, 자신의 승리의 어리석음을 알 것이다.\"",
    "f8d1a2dd-2cc2-4fed-8bde-4108d68d42e1": "{n}그는 단단히 머리를 숙인다.{/n} \"그는 나의 친구이고, 아버지의 가신이다. 그가 죄를 일으킨 것은 인정한다...\"",
    "74c8b498-59c8-4a72-9e4d-33b04ba19c7d": "{n}그는 수긍하고 망각에 굴복했다.{/n}",
    "06fe91ea-e349-49a0-a8c3-dd0a046fe5f2": "{n}그는 갑자기 포식수처럼 격렬했다.{/n} \"예언자 오로라의 이름을 더럽히는 자는 용서할 수 없다. 진실의 적인 너의 죽음을 바란다\"",
    "db619bcc-c116-42fa-a71f-8fdddb4d1cc8": "{n}하인릭스는 의아한 표정으로 이디라를 바라본다.{/n} \"이건 외관보다 훨씬 어렵다\"",
    "96277f64-a1b8-418e-a012-e5dd8361fe3d": "{n}하인릭스는 불안기에 시선을 가하는 아벨랄드와 이디라를 깜짝 놀라게 한다.{/n} \"이거면 되겠네, {name}\"",
    "0d89bd7a-4a2a-458c-b479-f3871aff781e": "{n}하인릭스는 치아를 먹는다.{/n} \"코승은 아직 살아 있다. 하지만 죽게 하고 싶지 않다면, 서두르면\"",
    "33b6721c-bc02-475a-bdd8-f0245bc12fcc": "{n}하인릭스는 실망에서 한숨을 쉬었다.{/n} \"루이츠아 할머니. 풋폴에서 가장 유명한 도품 매매인이다. 그 밖에 신선한 이름을 듣고 싶었지만\"",
    "c1b695f0-2829-4f23-b4b1-1ae08a8ed4b5": "{n}하인릭스가 기묘한 목소리를 낸다――아무래도, 늦어지면서 아이러니한 포함 웃음을 기침으로써 속이기로 한 것 같다.{/n}",
    "36293acc-e042-4cba-9edb-22bb85ac5708": "{n}하인릭스가 에빈에 손을 뻗으면 온도가 몇도 떨어진다.{/n} \"용체는 나쁘지만, 칠라존이 손을 빌려주면 생명은 살아난다. 우선... 할 수 있는 것은 해 보자\"",
    "b54f94f2-cee9-435d-b8e6-4f3aa7a4fb25": "{n}하인릭스는 한숨을 쉬고 무기를 짓는다.{/n} \"원래, 이런 대화를 하는 의미는 전혀 없었어\"",
    "20c4b949-1efb-4d39-a1ee-b44c234cbe42": "{n}하인릭스는 조금 생각한다.{/n} \"자유개척자라는 것은, 큰 물건의 추구, 미지의 물건을 이해하는 과정, 그런 때에 일선을 넘어 버리기 십상이다. 시오도라의 수중에 있던 물건의 정체를 언급하는 것은 어렵다...하지만, 그녀가 솔레를 가지고 있었다는 사실이 있기 때문에 전임자의 변호는 거의 할 수 없다\"",
    "b6480f49-8917-4572-ac87-4acbad3c5a4b": "{n}하인릭스는 목을 조금 옆으로 쓰러뜨리고 열심히 듣고 있다.{/n}",
    "71e4f698-910f-400b-92ac-c89d480bd722": "{n}이디라는 입술을 씹는다.{/n} \"나도...\"",
    "a0cf09c0-767d-4ec7-869c-c1e8d8d0289a": "{n}이디라는 목을 울린다.{/n} \"그래, 문제 없어. 오늘 당신은 우리에게 작은 거짓말을 하고, 내일선의 어뢰를 우리 곳에 넣어 간다...\"",
    "df1fd789-78c9-4b9b-9694-929a75d27104": "{n}이디라는 말하기 어려운 모습을 하고 있었지만, 의를 결코 조용히 응했다.{/n} \"그는 살아있다. 라이카드로 내려가면 스타포트에서 그를 보고...\" {n}시선을 맞추자, 그녀는 줄어들고 겉을 향했다.{/n}",
    "fa1c2559-6c60-4f99-ace8-e9f6397f5a2d": "{n}이디라는 이쪽에 얼굴을 다가가 히소히소와 속삭였다.{/n} \"로드 캡틴, 그 사람, 이만큼 느낌이 좋으니까, 저희가 소유하는 소규모 행성을 빌릴 수 없는지 제안해 보면? 요! 신용하고, 이것으로 언제 잘 작동하니까. 우후후\"",
    "62a15082-e305-4bd8-8360-8e294f23007d": "{n}이딜라는 알았던 바람에 끄덕였다.{/n} \"할머니가 말하는대로. 귀족이 서민에게 베풀기 시작하면 반드시 문제가 발생합니다.\" {n}그녀는 이쪽의 시선을 알아차리고 헷갈린다.{/n} \"두려워하면서, 폐하, 혐미를 말할 생각 등은 결코 없어\"",
    "07fa3c1e-74a5-4eff-895a-e54d97790f1f": "{n}이딜라는 화가 나서 목을 흔들고 뭔가를 떠올린 것처럼 굳어졌다. 신성한 이단 심문청의 인텔로게이터가 조용히 기침하는 것을 듣고, 그녀는 공포로 몸을 으쓱한다.{/n}",
    "cb8558cf-bb77-48be-846a-149a2dcfd311": "{n}이디라는 에빈이 숨을 내쉰다는 것을 보고 휘파람을 불었다.{/n} \"그렇지 않아, 아이스맨... 의식은 되돌릴 수 있을까?\"",
    "ec459162-2779-479f-89aa-886fe5a34b84": "{n}파스칼은 삼가 부탁드립니다.{/n} \"이 노녀가 현재 갇혀, 이전 제국의 하인의 신뢰를 배반했다는 사실은 말할 필요가 있는가? 혹은 속인... 논리의 거룩한 비밀의 가르침을 받지 않은 자들에게는 말하지 않아 알다시피?\"",
    "e0db946f-0434-4892-8e35-e8c3883ddb24": "{n}그녀는 불안한 듯이 몸을 내밀었다.{/n} \"윈터스케일 경은 살아 있는 거야? 그는... 무사한가요?\"",
    "a362dca2-82e9-41b5-906b-219b85f18e30": "{n}그녀는 머리를 내린다. 그 절망한 눈으로부터, 소모하고, 공포에 싸여, 곧바로도 이 소행성을 떠나고 싶은 기분을 봐 잡을 수 있다.{/n}",
    "3bdf2f2c-d054-4203-9855-e9a2f0cde3d1": "{n}그녀는 깊은 한숨을 쉬었다. 그 눈은 안도하고 빛나고 있었다.{/n} \"당신이 생각하는 것보다 훨씬 더 그 말을 듣고 싶었어요. 감사합니다!\"",
    "fe70b103-dc09-493a-9dec-5a34e167cd85": "{n}그녀는 조용히 한숨을 쉬었다.{/n} \"그분 개인의 문제입니다. 소용돌이 속의 소장 카스티리아님은 에바인님의 어린 시절 친구입니다. 전하께서는 폭동 소식을 듣고 매우 슬퍼하시며 즉시 이곳으로 달려오셨습니다... 물론 옛 친구를 정상으로 되돌리기 위한 것이지요.\"",
    "4df048a3-d838-4665-9749-00d8f5c03880": "{n}그녀는 희미하게 미소 지었다.{/n} \"젊은 겨울 규모는 아버지의 그늘에 숨어 있지 않습니다. 친구를 구하기로 결심했다면 내려 가지 않을 것입니다. 에게 기도합니다. 계속 돌아오지 않습니다. 거기에... 역시 이 장소는 좋아하지 않네요\"",
    "98f09cea-2b96-4f23-9d25-14c71746f3c7": "{n}그녀는 희미하게 미소 지었다.{/n} \"전혀 그대로입니다. 젊은 겨울 스케일 님은, 아버지의 그늘에 숨어 있지 않습니다. 친구를 구하기로 결심했다면, 어떤 장애가 방해해도 맞설 것입니다\"",
    "fa5cbdfd-e476-4a8c-97d6-ef0b0bf08081": "{n}자매 아르젠타의 아름다운 얼굴에 슬픔이 퍼진다.{/n} \"자신의 혈근의 문제를 아는 것은 괴로운 일이겠지만...\"",
    "713586a1-8a10-4809-8d0b-cc09cf8b5d74": "{n}지능형 게이터는 당신을 깜박입니다.{/n} \"신속한 판단이구나, 자유개척자. 요시노에 얽혀 있었기 때문인지, 라이벌을 쓰러뜨리고 싶었기 때문인지는 모르겠지만\"",
    "33b02d8d-e28f-41f2-a94e-5dc90d0e8fe7": "{n}인텔로게이터는 방해에 들어가는 일도 없고, 싫어하는 흥미롭게 여기를 관찰하고 있다.{/n} \"너희들이 워워를 떠들썩하게 만드는 이야기에 내가 관여한 것 같지 않군. 배로 돌아가면 마스터 웰저리언과 타라스 부인이 나의 무지를 기꺼이 바로잡아 줄 것이다. 로드 캡틴이 중요한 문제를 해결하는 데 방해가 되고 싶지 않아요.\"",
    "3eb4b4ea-6590-4293-953f-1ac2fe5be63d": "{n}인텔로게이터는 차가운 미소를 지었다.{/n} \"여기까지 충분한 인도에 감사해, 자유개척자전. 하지만 내 입장상, 심문하는 상대나 화제, 그 방법은, 내가 결정할 의무가 있다\"",
    "44378c0e-226e-485d-9be2-79aeb299da5a": "{n}인텔로게이터는 채석장과 워든을 조사한다.{/n} \"이 곳은 오랫동안 심에서 부패하고 있다.\"",
    "658a49e8-27c6-4dbd-8dae-4aacf9530349": "{n}이디라를 둘러싼 공기가 칼로 찢어질 정도의 두께를 띤다. 그녀는 치아를 먹고 중얼거렸다.{/n} \"로드 캡틴, 이 비열한 남자의 뇌를 벽에 칠해도 상관없을까? 당신에게는 그다지 걸리지 않도록 조심하니까\"",
    "f4d1140b-0d67-4e84-866d-fed6eb3707d5": "{n}파일럿의 얼굴이 파랗게 된다.{/n} \"젊은 주님이 ... 죽었습니까?\" {n}잠시 침몰하는 침묵 동안, 그녀는 무슨 일이 일어났는지 이해하려고 노력했다.{/n} \"나는...그 분의 시신을 회수하지 않으면. 그리고...비극의 보고를. 아, 감사합니다, 폐하\"",
    "c79e04c8-73d9-4c37-b915-df4e12de8a15": "{n}남자는 좌절과 낮게 씹어, 관념했다.{/n} \"그럼, 들었어... ... 속이려고 해서 나빴지만, 어쨌든 소장의 이번 바보 소리에 우리는 무관하다. 그래서 어때?우리를 놓쳐 주는 것인가?\"",
    "9234326b-635a-4a8a-aff1-7e2726f98a12": "{n}남자는 당신을 날카로운 눈빛으로 노려보았다.{/n} \"그런 것인가. 무엇용이다. 오로라의 적인가?\"",
    "58343da7-a797-403f-887f-ef7dab49208d": "{n}피부의 청백한 젊은 여성은 희망과 의심이 섞인 눈동자로 이쪽을 바라본다. 무기를 잡은 그녀의 손은 떨리고 있었다.{/n} \"누구입니까? 행성에서 왔습니까? 원군입니까? 성인의 힘입니다, 더 이상 오지 않는다고 생각했습니다!\"",
    "268fe69b-4ed8-4c02-83fe-2bcf0da78135": "{n}조종사는 약한 미소로 이디라에게 수긍한다.{/n} \"감사합니다\"",
    "89f9395d-d2f5-4664-8fbc-0287e172fb5c": "{n}자매의 말에는, 당신에게 더 가치있는 운명을 축복해 주었으면 한다, 진심으로 똑바른 소원이 담겨 있다. 시오도라가 이단일지도 모른다는 뉴스에 충격은 없는 것 같다.{/n}",
    "8f2344b0-7289-4e71-ad33-b80069f968be": "{n}자매의 말에는 진심으로 똑바른 슬픔과 당신에게는 시오도라 뒤에 따랐으면 좋겠다는 소원이 담겨 있다.{/n}",
    "07fe7be1-f6e8-474a-957b-689dee328a95": "{n}감시자가 손을 들자 상처 입은 사람들이 죽음에 푹 빠져 나갔다.{/n} \"말을 나누는 시간은 지났다. 옵티마테스들여, 이 오로라의 선촉에 힘을 바쳐라! 우리가 적에게 진실을 보여주자... 그렇지 않으면 피에 물들여라!\"",
    "8a92ce84-4334-447b-87b7-259a4348d222": "{n}소장은 코로 웃으며 어리석은 젊은이를 깜짝 놀랐다.{/n} \"인질? 무례하다! 이 겨울 규모 집의 청년은 내 손님이며 친애하는 친구입니다. 그는 낡은 아는 사람을 찾아 즐거운 이야기에 꽃을 피우려고 스스로 여기에 다리를 옮겼다. 그리고 나는 ... 두 사람의 재회를 축하하고 그것에 맞는 환대를하고 있습니다.\" {n}그 말에 답하듯이 에빈이 약한 신음소리를 낸다.{/n}",
    "0ec7ac4b-fc17-4169-9e9c-3d69b3e84ffc": "{n}소장이 노려보고 있다. 그리고 구각을 올리고 미소 지었다.{/n} \"조금 너무 늦었지만, 진리의 적이야. 이 구호호는 이미 그 위대한 목적을 완수했다. 성유물의 흔적은 신앙의 깊은 자들의 손에 건너고 있다. 너에게는 발견되지 않는다\"",
    "f39ee932-6fa4-480b-9668-5eac3459d744": "{n}소장의 말이 갑자기 당신의 머리 속에 울려퍼지는 목소리의 합창에 의해 박살났다. 마음의 안쪽에 서 있는 물체가 기꺼이 불협화음을 외치고 있다. 이 장소는... 물체에게 뭔가 중요한 의미가 있다. 그렇다, 머리 속에 대량의 목소리 중에는, 고대의 무덤에 대해 말하는 것이 있다. 그 무덤에는 귀중한 보물이 있어 수세기에 걸친 수색 끝에 신자들에 의해 열려 있었다.{/n}",
    "6de0e503-0ee0-4a06-8c34-1ad2703fc43c": "{n}여자는 일순간 굳어진 뒤 푹신한 물었다.{/n} \"폐하, 조금 시간을 받을 수 있을까... 두려워 많이도 개인적으로 곤란하게 할 생각은 없었습니다만, 상황이 상황에서... 어쨌든, 라이카드 미노리스의 수도는 방문했습니까? 듣고 싶어서.재스퍼라는 이름의 통신사관입니다만...\"",
    "e90ca025-4ac2-4ed2-8df4-ca6f4dca1605": "{n}여자는 희망이 가득한 눈으로 잠시 이곳을 응시하고 그때 한숨을 쉬었다.{/n}",
    "77509ea6-8139-453c-8121-dfe8e6e63ce4": "{n}젊은 여성은 모지모지와 제복을 정돈하면서 이쪽을 바라본다.{/n} \"어... 폐하? 일어나고 있다는 것을 알아두십시오. 여기는 매우 위험합니다!\"",
    "4999fa7b-a2a0-4ade-9aa6-0c268c8eff3e": "{n}조종사의 눈빛에는 혼란이 엿볼 수 있었지만, 그녀는 곧바로 신경을 썼다.{/n} \"스, 곧바로 셋업을 붙입니다! 알려 주셔서 감사합니다, 폐하!\"",
    "ded6e178-4499-43fe-b8f2-6220381a8533": "{n}긴 침묵이 계속된다. 에빈은 이쪽을 바라보고 머리 속에서 왠지 사고를 돌리고 있다. 이윽고 그는 한숨을 쉬었다.{/n} \"첫눈에 상대방을 신뢰하는 것은 어려운 일이지만... 당신에게서 좋은 인상을 받았습니다.\"",
    "bec45860-ec17-4d5c-a0fc-a581b8501e20": "{n}파일럿의 얼굴에 안도의 색이 떠오른다. 발 뒤꿈치를 치고, 그녀는 잘 말했다.{/n} \"우려는 닦아졌습니다, 폐하! 좋은 소식에 감사드립니다!\"",
    "168b8ed2-ba98-4ca7-ad3c-26ef9650a953": "{n}이딜라가 어리석은 것처럼 웃는다.{/n} \"그래, 나 같은 \"꿈을 그리는 사람\"은 몇명인지 알고 있어. 모든 것을 고통에서 구하기 위해 항상 썩은 치아를 남기지 않고 뽑아 냈습니다. , 때로는 턱마다 한꺼번에 뽑아지게 되었다.그 웬 \"예방 치료\"인 것 같지만.그리고 치아를 뽑힌 환자가 집단으로, 친절한 그의 머리를 예쁘게 빠져 끌어당겼어.이것도 예방 치료야. 왜냐하면... 그의 작은 뇌 된장은 뿌리부터 썩었던 거야.\"",
    "c4be867e-1996-431b-93fb-4b4d0faa66ec": "{n}그 이상한 장치에 무심코 시선이 간다. 처음에는 뭔가 나쁜 영향으로도 발생시키고 있는 것은 아닐까 걱정했지만, 곧바로 진짜 이유를 알았다. 장치에 사용되고 있는 유리가 독특한 빛나는 방법을 한다. 시오도라 폰 발란시우스의 책상 부근에서 본 정체는 모르는 깨진 물체의 파편과 정확히 같은 빛나는 방법이다.{/n}",
    "5383012d-29cc-4214-a5e8-e42ef847742e": "{n}깨진 장치 주위에 흩어진 거대한 렌즈의 파편에 무심코 시선이 간다. 처음에는 무엇을 신경쓰고 있는지 몰랐지만, 확실히 깨달았다. 유리가 독특한 빛나는 방법을한다. 시오도라 폰 발란시우스의 책상 부근에서 본 정체는 모르는 깨진 물체의 파편과 정확히 같은 빛나는 방법이다.{/n}"
}