{
    "c32c9dc3-2b20-45ad-8fd2-49fee3f89e02": "\"'Wounded'... I... would have phrased it altogether differently... 'Tortured and maimed,' perhaps... Have you ever... had your eyes burned out? This was my first time... I cannot say I recommend the procedure... It...\" {n}He is either trying to make light of the situation or growing delirious from the pain.{/n}",
    "58c11ef5-88f4-46c6-818b-659cae2af1d2": "\"A Message to the Harbingers of Aurora\"",
    "97ba7ce0-1ee5-42e3-b6df-40c81eb8d7f1": "\"A repentant, honest heretic. How novel.\" {n}Judging by Abelard's tone, the Seneschal is utterly unimpressed by the old man's ingratiating monologue.{/n}",
    "930b772a-08db-415a-b32b-149a6ee011ba": "\"A warning,\" {n}he says with a smirk.{/n} \"My brother, Brother Twilight, informed me that a false Rogue Trader had taken the helm of House von Valancius, and that {mf|he|she} was an enemy and a potential source of trouble.\"",
    "73d743e0-7dfa-4177-94e2-bdc73d6cf8bc": "\"A wise choice.\"",
    "f3b112f5-6a3d-45a3-9b00-7c6a05aa5f4c": "\"Abelard, teach this riffraff the proper way of addressing her sovereign.\"",
    "6eb2950a-44c2-486e-941d-233eeb0f85a2": "\"Absolutely not. They absolutely cannot,\" {n}Abelard mutters, barely audible.{/n}",
    "11415958-eb4b-4a2a-8d7b-1d681e5351b5": "\"Ah... uh... yes, of course, Your {mf|Lordship|Ladyship}. We will! It is a great honour!\" {n}She forces a smile. Then, with far greater sincerity, she adds,{/n} \"And thank you — both for saving Jaspar and for letting me know he's all right!\"",
    "ead403c9-2d10-47b0-ab98-fb9e33015567": "\"Allow me to use your access code. My Navigator is dead. If I fail to find a new one, the very first warp jump could spell disaster for my ship. As a nobleman and a scion of a Rogue Trader house, you are obliged to aid me.\"",
    "36c174d4-2d74-4d37-89f0-c7b720bd309e": "\"An, this isn't you. I do not know how it has come to this, but please, let me—\"",
    "a6427750-bc16-4115-87d9-68fb1801dde0": "\"An... The warden... My friend. I tried to convince him to stop the riot. Diplomacy... failed...\" {n}Speaking is a struggle, but he continues stubbornly,{/n} \"Father hates diplomacy. Which is why I... had to try!\"",
    "778450da-6fb9-4576-b288-0d551d1d7183": "\"And I take it they're looking forward to a diet of sand and gravel? What kind of madman would start a revolt on a barren rock?\"",
    "822e1a70-1451-49f8-9feb-b65f37f4f5b3": "\"And that wasn't even the end of it! Warden Casteglia moved out of his chambers to live right in the quarry, under the dome. And I think something in his new home really scrambled his brain. He began spouting the wildest things like 'the optimates are saints' who will 'behold the truth.' And he started taking them to the quarry. Not all of them returned. The ones who did, you wouldn't recognise them, more beast than man. They were butchering people left and right. Even guards. And overseers. The warden himself had armed them! And that's the whole sob story. But I knew it from the moment he let us have dinners: oh, this won't end well.\"",
    "e8569912-b722-4332-8102-ea50894d9dd1": "\"And, well, their joint efforts leave them with an excess of spoils, so they need to dispose of it somehow. And I, Yer Nobleness, just happen to know someone who handles such kinds of dealings on behalf of those very serious people.\"",
    "aa0e2d46-6e8a-4066-8c01-74b13d560931": "\"Argenta is right — the danger of heresy cannot be overstated.\"",
    "9e54cb13-98f8-48d4-87c2-046bf853303d": "\"As am I.\" {n}Evayne's voice is soft and immaculately polite.{/n} \"Please accept my apologies for the slight breach of etiquette. Here and now is neither the best place nor time for protracted ceremony.\"",
    "b4dca3ff-1b8a-49f5-9c17-fa46a319747f": "\"As you wish, Your {mf|Lordship|Ladyship}.\" {n}The young man bows his head politely.{/n}",
    "13bbb4db-3724-45c7-bb13-09383d67de54": "\"At once, sir!\" {n}The woman stands at attention.{/n} \"Captain Raquel Vekhari, servant of House Winterscale and the pilot of this shuttle! It is an honour to be greeting {mf|His Lordship|Her Ladyship} von Valancius!\"",
    "42473943-2814-40a5-a62f-4a1ca905eaf0": "\"Aurora was felled by my hand. You have nothing to hope for. Surrender.\"",
    "a3a9bd0a-8cc4-4349-874a-c7a28a465c6c": "\"Aurora was felled by my hand. You will fall as well.\"",
    "863da486-d133-4072-a554-a00fa19c0b43": "\"But Aurora — she is different. She spoke with me like no one ever had before. She revealed the truth to me. And now I can reveal it to you... if you just stop struggling for one minute! What...\" {n}The man finally realises he is not alone and turns to you. He is clutching a long thin metallic rod with blood dripping off it.{/n} \"We have guests? From the von Valancius ship, I would wager. Evvie, my dear, you will have to wait. Do not faint, I beg of you. It's important that you feel everything. Including your other eye.\"",
    "80a7ae1f-4ab8-423e-88ed-62f16b8c0702": "\"But she—\" {n}A looks from you makes her immediately bite her tongue.{/n} \"I'm sorry, Lord Captain.\"",
    "7cc7c09d-31d5-4b60-80a1-cb1beb32c76b": "\"Can I at all dissuade you from this escapade of yours?\"",
    "2e9c89e8-2348-4de1-adee-fc3191cb6fd6": "\"Certainly. I wish you all the best, {mf|Lord|Lady} von Valancius.\" {n}Evayne offers you a courteous bow.{/n}",
    "a7b03312-f59e-4af8-89df-f57363fc1c30": "\"Come on now, Abelard. Remember what she was like.\" {n}Idira's smile betrays her grief, but, at the same time, is strangely knowing.{/n} \"Brazen. Assertive. It was like her entire life was a race against fate until fate caught up with her in the end. She would've gone headfirst into a black hole if she had thought it would put her even one step ahead of everyone else out in the Expanse. If we could just find out what she was keeping in her desk and why she went to get it during the attack...\"",
    "a3fc9f3d-ee87-4f3b-9d97-9c97c00d5290": "\"Conserve your strength. You are wounded and need help.\"",
    "0e4cebd0-b589-4f3e-bf71-926cec97d50d": "\"Curious indeed... Just what exactly has he done here?\"",
    "9209bea5-f0a9-48e3-b2d9-1f15cbe5ce06": "\"Do not dare to interrogate my people on matters that are of no concern to you!\"",
    "d747e4ab-1a21-4c0a-9338-bf93efbf19a2": "\"Do you not wish to enquire why I now stand at the head of my house and not Theodora?\"",
    "2ae3be52-7c30-4ed8-8941-9465d08e71b6": "\"Do you truly want to know?\" {n}He becomes more animated and runs a hand through his matted hair. You note it has been some time since he last trimmed his nails.{/n} \"This was my garden, where I tried to grow the seedlings of a beautiful future. That was before I realised that there is no future, not in the sense ordinary people understand.\"",
    "b7073d12-660b-4a13-9006-015824cfd3ac": "\"Enough with this feigned nobility, Lord Winterscale.\" {n}Heinrix draws his weapon as the air around him begins to freeze.{/n} \"And if you could kindly step aside before you are caught in the crossfire.\"",
    "479fa015-0632-4e86-9526-5624d17d16c6": "\"Eurac V Station is the sovereign demesne of Navigator House Orsellio. As I said, they are remarkably reclusive, unwilling to interact with anyone, even the system's governor.\" {n}Evayne pauses.{/n} \"However, House Orsellio has a direct agreement with House Winterscale. Several Navigators of the House serve on my father's ships. That is why I was granted personal access to the station — for emergency situations and important negotiations.\"",
    "d42aee56-0c8e-4764-a1e2-23b1b8d1867e": "\"Evayne Winterscale has made several diplomatic visits to Eurac V on behalf of his father, Rogue Trader Calligos Winterscale. The Great Regent would not have granted entry to someone dishonourable, which means... whatever happened in this terrible, malodorous place, we must aid this man of noble blood.\"",
    "20aaab5c-605b-416d-95c3-14dd16fb18a4": "\"Evayne was subjected to heretical rites and torture by the rebels. I granted him the Emperor's Peace.\"",
    "eaf89b0b-8fa9-4585-9ec8-d6615b568baa": "\"Experiments? Atrocities? I believe you, but... that sounds nothing like him!\"",
    "4e0dd444-41f5-42ee-a1e2-551b86eaea41": "\"Faithful, the hour approaches, but so do our enemies!\nAurora, as your evening guise gathers strength, your morning visage purges the cloister of the false faith, the domain of the crimson-clad thralls of the machine.\nHarbingers, protect your bastions and await the hour. When it comes, you shall know the Final Dawn!\"",
    "a004cade-56a7-4ff3-9750-a787e4369f51": "\"For as long as I have known him, An has always been a thinker, a dreamer, even. He would dig up these ancient books, studying societal models and theories. He was obsessed with ideals. There are priests within the {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g} who would call it heresy to view the society of the {g|Encyclopedia:Imperium}Imperium{/g} as anything but perfect, however... I believe that An only wanted what he thought was best. I only wish I knew where that road had taken him...\"",
    "9e3ab6b8-7a1a-4ea4-b67b-b8686b18e38f": "\"Forgive an old man for getting distracted... So! Footfall. The Shadow Quarters. There's a bar there, built into the remains of an old ship. And in that bar, in the back room, a certain Ryzza does her business. Tell her Grandpa Bakhval says hello. You'll be her favourite client in the blink of an eye! There we are. Well, Yer Nobleness... we'll be going now if you don't mind?\"",
    "df1850ed-7a2e-44ec-8aa0-fdadeb5fd82d": "\"Give me a reason not to execute you on the spot.\"",
    "9b09b2f5-116b-480b-8f7a-e9170fd5dd16": "\"Give us a chance, eh? We just want to wait until everything blows over and we can go back to our cells and quietly do the rest of our time...\"",
    "b5dbbeae-c0b7-49a1-a35a-6498d1a7f47a": "\"He is alive but badly wounded. Help my people get him to my ship.\"",
    "1b2e6b42-28e1-4003-8782-6780e6d53977": "\"He is alive, but badly wounded. I recommend that he be taken to Rykad Minoris for treatment as soon as possible.\"",
    "aa852f0e-3310-471e-a55e-5d3ce08d4384": "\"He is dead.\"",
    "441966f9-c519-472d-9668-89da93d85da0": "\"He is safe and in one piece. He will be back here soon, so ready the shuttle.\"",
    "84a3f6ad-f19b-4aea-aa8b-3f39ea88d2df": "\"He is safe and in one piece. I shall receive him as a guest on my ship, so ready the shuttle.\"",
    "c0792b60-d770-4669-bdd6-8a7c102eca9e": "\"He is up ahead somewhere. And further below. We exchanged a few words over the {g|Encyclopedia:Vox}vox{/g}, and he said he would meet me in the quarry behind the prison building. A strange choice for negotiations... but those were his conditions.\" {n}There is worry in his voice.{/n}",
    "a0a9df99-72f5-4821-9cf4-4e6e9d10d538": "\"Here's the deal: we're honest, quiet inmates. We didn't want to riot! But, well, sitting it out wasn't really an option either. The warden's lapdogs made short work of those who refused to join in the festivities. So we had to — you know — play along. But that's all it was — play! We never meant no offence to Governor Medineh nor to the lawful authority of House Winterscale.\"",
    "89e9aabe-999e-4c34-a4d2-76c20bdcad4f": "\"Hmm, hmm, now, how can lowly jailbirds hope to thank yer noble self... Ah! I have an inkling. You see, us here, we're — how should I put this — different from the rest of the prisoners in this place. They're all petty thieves from Rykad Minoris, debtors, guttersnipes. They're no one serious! Now, we, Yer Nobleness, are cut from a different cloth altogether. We're fortune seekers from the void.\"",
    "7d6cdb66-64d1-4ad6-8631-b5e300b48b3e": "\"How dare you, contemptible peasant! For every drop of noble blood you spill, you will pay a hundredfold more!\" {n}Cassia turns to you for support with an expression that is in equal parts indignant and frightened.{/n}",
    "943a5f55-ef63-4a88-9d94-dd9801529b96": "\"How do you know who I am?\"",
    "7878aab2-decd-4f33-af6a-ae4f36f3e4bd": "\"I am a Rogue Trader, not a messenger {mf|boy|girl}. I have more pressing matters at hand than indulging a junior officer's curiosity.\"",
    "5a424fb2-e362-4087-913d-dbf24ab206af": "\"I am delighted! And now, I believe it's high time we returned to discussing the far-from-delightful circumstances in which we currently find ourselves...\"",
    "ebfaf13b-3c05-46bd-9f57-fc938ef4fc5f": "\"I am looking for a man by the name of Heinrix van Calox. He is here, perhaps?\"",
    "97c46988-0f80-45b5-853f-778cc797bf92": "\"I am one of the Harbingers of Aurora. I was chosen — not just to see, but to open the eyes of others.\"",
    "4e3dd616-43c1-4583-9bc2-6c866d6336e9": "\"I am sure the members of my retinue will satisfy the Inquisition's curiosity.\"",
    "d8bc1128-7d5a-49ec-80ff-089523d1bae2": "\"I came across a voidship in the system belonging to your associates. They told me some interesting things about you and your planned escape.\"",
    "03f9c41a-4d14-4bb0-b0db-d764bed03a30": "\"I came here as a shuttle pilot alongside the honourable Evayne Winterscale, son of Calligos Winterscale, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}, Vanquisher of Xenos, Forever Triumphant over the Enemies of Humanity,\" {n}she details, enunciating every word of her overlord's title.{/n}",
    "35cf4b86-0990-4f19-b614-0f8c65bf8974": "\"I can't say I'm eager to spend time alone with you. Not after everything I've witnessed on Rykadi Philia — and what I'm witnessing right now.\"",
    "6f9eb01e-2fb8-4355-af80-dff962335ae6": "\"I do not know nor do I want to know. These ravaged people, this strange glass, all this talk of 'Aurora'... These are abundantly clear signs of lunacy and heresy. I wish I could understand how the man I knew came to be this way, but... one should not peer into the abyss.\"",
    "c77afdcb-cffe-46ee-b0cf-dce6cc381259": "\"I don't believe we've been... properly introduced...\" {n}Blood is bubbling on the young man's lips, and his voice is barely audible, but even now it remains melodious and quite courteous.{/n} \"Evayne... Winterscale... af Koronus. Greatly pleased... to make your acquaintance.\"",
    "749b74ac-bcd4-4369-8596-1e8f1a419512": "\"I don't dare delay you any further. Good luck to you, Your {mf|Lordship|Ladyship}! I will contact Lord Evayne's party over {g|Encyclopedia:Vox}vox{/g} and inform them of your coming!\"",
    "b0698723-75b1-4483-8d59-1eaafd7743b0": "\"I doubt that he has had many opportunities to do so. As far as we know, Evayne Winterscale seldom leaves Rykad Minoris and spends most of his time in its spires. A poor environment in which to seek glory or even get a taste of real life beyond reinforced walls.\" {n}Heinrix catches Abelard's look and shrugs.{/n} \"We are obliged to be well informed about any individual even remotely connected to the Rogue Traders of the Expanse.\"",
    "a0acf8eb-0d9d-4425-bbf8-34e3a4dd07c6": "\"I have been to the station twice. Alone — it is the masters' demand that even guards and servants be left on the shuttle. By the {g|Encyclopedia:GoldenThrone}Throne{/g}, is it a bizarre place. Inexplicably, my emotions would shift from sudden trembling to carefree jubilation. For what reason, I cannot say. That station was far from uplifting. Every servant who tended to me there had had their tongue amputated. Well, I doubt such details are of interest to you... Once we are done here, I can try to contact the station and request access for you as well — but I am almost certain it will be for naught.\"",
    "33234aad-1528-435f-bbb9-99238b9b1137": "\"I have no more questions. You may excuse yourself, pilot.\"",
    "f49e50c4-fe0b-4d0f-946c-1ac29a788d10": "\"I have no time for long-winded talks. Brief me on the situation ahead, and do be concise.\"",
    "f3da1e8a-085f-40b4-a1b9-87b08fba24ea": "\"I have not yet been to Rykad Minoris and know nothing of this officer's fate.\"",
    "3dfefa94-5554-416a-932d-b04cdb2d72d8": "\"I have nothing to hide, Heinrix. When we found Theodora's body, there were shards of the same type of glass lying nearby.\"",
    "55df4bc3-0a7e-41fc-8bf6-5d66fde74d8c": "\"I know more than most but less than one might expect. Our {g|Encyclopedia:Navigator}Navigators{/g} are true recluses...\" {n}Evayne stops for a moment and glances forward. You can see he is aching to continue further into the prison, but he suppresses the urge to rush off.{/n}",
    "886c693a-4843-4690-8c87-38922368fa57": "\"I know you received a transmission shortly after my ship emerged from the warp. What was the message?\"",
    "45999897-ebf0-4660-bb36-67a59935cf6b": "\"I met Jaspar at the starport and saved his life. I expect some show of gratitude. You may name your firstborn after me or whatever it is that commoners do to thank their heroes.\"",
    "d05a8868-768c-4266-bfcd-b4608163c0f4": "\"I must admit, I do appreciate your company. This prison is giving me a strong sense of unease. But the lift cannot support both our parties. If you are going ahead, wait for us in the quarry, we will follow shortly.\"",
    "b364eba4-bc54-496b-918a-75d018b66db6": "\"I must take my leave. And you must have your own duties to attend to.\"",
    "c3fdf41b-888b-44a9-ae61-866e5547d944": "\"I must take my leave. I will see to it that assistance is provided to you and that you are escorted from here.\"",
    "3c03a6f8-41ed-4b70-80e5-4519e4eea331": "\"I must take my leave. Your pilot will take you to Governor Medineh.\"",
    "4626f614-7e71-4d51-813a-a5241af8f966": "\"I send you gifts, brothers and sisters.\nBrother Twilight, into your hands I give a lesser lens scorched by the breath of the perfect reality. Your weapon is avarice, so let this artefact become an instrument of bargaining. Even one whose eyes have yet to behold the Primordial Truth can use this lens to summon a mighty protector. Many will thus covet it and think it a trifling transgression against the dogmas of the corpse-faith. Let them! Through this lens, the Edge of Daybreak watches, his gaze unrelenting and his hunger insatiable.\nSister Aurora, to you I give more than artefacts, but knowledge of the ritual of their creation. You are a conqueror — thus, you need a tool that will let you bring worlds to their knees. I will teach you to craft lenses that can purge the eyes of the ignorant of fallacies. The more truth they bring unto a conquered world, the closer it will be to the domain of the Edge of Daybreak.\nUse my gifts well. Let the Final Dawn come!\nBrother Afterlight.\"",
    "1f5e797b-da41-47ab-845a-ba268d0630e6": "\"I shall not leave you here to die at the hands of the warden's henchmen. Go, tell my pilot that it is the Lord Captain's order that you be sent to my ship. You will join my ship's crew. You have my personal pardon as a Rogue Trader.\"",
    "0aaaa807-d6f3-43a2-88da-f6c8dc7f98f7": "\"I thank you for the invitation and accept it gladly. I will arrive by my shuttle. In a little while. If you'll excuse me, I would like... to be alone for the time being.\"",
    "f8838a19-528b-4aa2-a760-4d8836e483d2": "\"I told you, Evvie. They are hiding so much from us. Arrogant mentors, holy brothers and sisters — what have they ever given us? Nothing but a pile of fibs and useless admonitions.\" {n}The voice of the man sitting with his back to you sounds almost soft. Heedless of everything but what is in front before him, he leans over a prisoner dressed in expensive clothing.{/n}",
    "44858652-58cd-4bdc-babc-a75ca8be0d83": "\"Idira is right. It is too soon to cast accusations of heresy.\"",
    "4cd1846c-87c9-44c7-ab8f-976d456e3e29": "\"If I spare you, what do I gain from it?\"",
    "bf356e77-c5cc-4319-a81b-bf215419422c": "\"If you're ever on {g|Encyclopedia:Footfall}Footfall Station{/g}, there's this district there, the Shadow Quarters. It's called that because it's located behind the statue of our holiest {g|Encyclopedia:Emperor}Emperor{/g}. I've known folks who called it something else, also on account of it being behind the statue. Don't repeat their mistakes, I tell you! Reverend Hieronymus wasted no time finding and burning them all.\"",
    "4c8477d8-06d4-4b19-b7f0-853fbd1b9548": "\"If your diplomacy truly can stop the riot, it is worth a try. The fewer deaths, the better.\"",
    "af7136f1-8283-480a-a367-5e6797b70c57": "\"In that case, I thank you for your time, {mf|Lord|Lady} von Valancius.\" {n}Even if he intends for his words to bite, his voice offers no indication. With a bow of his head, he departs.{/n}",
    "2ce2a2b0-cd46-4ee1-a103-b628a3ee5934": "\"Incentives and leisure, you say? That sounds like the An I know...\"",
    "6a773bcb-a8b7-4a1a-aaf4-e74e04e2477e": "\"Is there anything else I should be apprised of before I set out?\"",
    "bc28eb61-a250-44ab-81ed-1dc37022d77c": "\"Is there anything you can tell me about the Navis Nobilite station in this system?\"",
    "e65c04d3-01ef-46b4-a3bb-d0ea3c00f627": "\"Is this prison riot connected to the planetary rebellion?\"",
    "19face0f-4cfd-4d75-a72d-8ca7c5e1d9f0": "\"It seems more likely that Warden Casteglia learned about the rebellion on Rykad Minoris and decided to use the situation to his advantage. I can't say for certain. Perhaps no one can. Governor Medineh has always preferred to shoot rebels rather than enquire about their motives and connections.\"",
    "9f84d600-f51d-475a-b880-887794518394": "\"It would be my utmost pleasure to indulge you.\"",
    "ca0f8965-4a58-48a8-b2da-09a42953523b": "\"It would be so refreshing to at last converse with another of commensurate pedigree and not some lowly servant or commoner.\"",
    "f0ecf1f5-94da-48d1-8bfd-89e9b6ca6777": "\"Labouring biomass should have been equipped with shutdown switches. It is surprising that this procedure was not performed in a timely manner.\"",
    "bbc570ed-2736-4c45-8bf4-d70b56876413": "\"Lady... Cassia, I presume? The sacred Child of House Orsellio. How disgraceful it is that on the day we finally meet, I...\" {n}Evayne looks away in shame.{/n} \"I find myself not at my best...\"",
    "fb726fc4-77eb-4bf6-848a-88731d0f07a6": "\"Lately, the Orsellios have been acting even more strangely than usual. They change their access codes with unreasonable frequency. Right before I left for Rykadi Philia, my comm-link received a message: 'How can a blind man see the starry sky?' I presume it is the new passphrase. If it is of little help to you, you have my apologies. The {g|Encyclopedia:Navigator}Navigators{/g} are... a peculiar breed.\"",
    "0c8b1c04-d336-493f-9841-d202347372e6": "\"Let us discuss the matter at hand. You are here to end the riot, are you not?\"",
    "8ab06030-fa6e-422a-b07d-901eaf9031ee": "\"Lies have many faces, but there is only one truth. And it has been laid bare before me. I knew the enemy of the truth would come here sooner or later!\"",
    "425b5656-0802-4074-8fb0-07f261063525": "\"Life must be so easy for you sanctimonious preachers. A dubious trinket, and you no longer see a person, you see 'bad blood,' an annoying hindrance.\" {n}There is enough venom in Idira's voice to poison an entire regiment.{/n}",
    "e928908d-1fea-4497-be09-ea9a565d5e69": "\"Lord Captain, I'm not excusing heresy, I just don't believe... I don't want to believe Theodora would be involved in it. That all the good she did can be so easily crossed out with a single word.\"",
    "8da2524e-276d-4093-bafe-2fb3e45aada4": "\"May I invite you aboard my ship, Evayne? I would like to continue our acquaintance.\"",
    "6ac148ac-37f6-4266-9806-6bb8031bc087": "\"My father has ruled for an exceptionally long time. He has already outlived three of his chroniclers. I would be far more interested in speaking to someone who had just recently acquired their first taste of power and responsibility. Besides... to be perfectly honest...\" {n}Evayne appears to be slightly embarrassed.{/n} \"I am not exactly Calligos Winterscale's most favoured descendant. I could count on one hand the number of times I have had meaningfully long conversations with my father. And for half of those conversations, we exchanged messages through an {g|Encyclopedia:Astropath}Astropath{/g}. I think it prudent to say I have not exactly been lavished with the attention and insight of a Rogue Trader.\"",
    "d90929b2-ebc4-4697-a575-8f91fb884b61": "\"My father would disagree...\" {n}Evayne smirks wryly.{/n} \"Thankfully, he is not here.\"",
    "17c21f28-0def-451c-a882-e249200c6ec4": "\"My sincerest apologies. Where are my manners? Please, allow me to introduce Evayne Winterscale, the younger son of Calligos Winterscale, in the flesh. You know, he was so close to witnessing the truth right before you interrupted our little chat.\"",
    "f96c85b3-6195-4913-b240-e3f28ba486b1": "\"Of course. I hope my company will not disappoint you.\"",
    "0ef8975b-fdbd-4299-b5ba-b60e5b9ddb89": "\"Oh! So you've managed to barge in here and interfere with the Prophetess's designs without even knowing who she is? But it is too late now. You will never attain sight. All you can do is accept your fate.\"",
    "c56bd49f-1a81-4b85-96af-f13f52b89ab0": "\"Oh, cut him some slack, will you? We should be glad for Evayne here. It takes proper effort to still have that kind of attitude at his age! It's not too often you meet someone who's truly honourable.\"",
    "937dbcf8-fdaf-40ee-92fb-e616ad5a8f29": "\"Oh, that's so great to hear, Yer Nobleness! Just great! Now there's a true aristocrat, not that warden creep! Now then, Yer Nobleness, where was I...?\"",
    "4df53231-8cb7-4fe5-a8ed-cedcc6047a9c": "\"On the rare days that Lord Winterscale visited Eurac V, the station was awash in a mist of warm hues. We were forbidden from meeting each other, but I was delighted still to see such rare colours in my home. Now, however... his colours are darkening. Twisting from pain and bitterness. We must help, Lord Captain! We must save the clarity of his soul, for he whose presence makes the world a little brighter deserves no less.\"",
    "acba8339-8cee-4083-9c13-90f3eb9a95b5": "\"Or that's how it was at first. Then the warden decided it's the optimates, not the guards, who should be in charge of punishments. And that it wasn't the overseers' job to watch the prisoners work — it was the optimates'. Well, let me tell you: that's when these goody two-shoes really started to shine! The guards aren't even in the same league as our dear fellows, the optimates. In the old days, we had maybe five or ten stiffs kicking it a week, and now, well now we were lucky if it was only fifty.\"",
    "a38b2f91-7663-460b-9975-63e3badbc92b": "\"Pah, why soil yer tongue talking about that heretic? But if you insist... Here's how it is. The warden of this here prison, the honourable Master Casteglia, was a crackpot from the start. The previous warden ran things the proper way: prayer, one meal a day, work, a punch in the chompers from the guards, work again. But the new one... Do you know what his first decree was? He introduced lunches and dinners! By the Nine Devils, that's three meals a day! The man was obviously stark raving mad.\"",
    "9693c3b2-514c-4394-a9f2-9ae57e1017f5": "\"Please accept my condolences. May Lady Theodora's soul be forever in Terra's eternal light.\" {n}Evayne pauses for an appropriate length of time.{/n} \"So you are still new to your status! And you have not yet had your Magnae Accessio, I presume? How fascinating. I do not believe I have ever had the fortune of meeting an individual with a fate so compelling as yours. I hope that one day you may grace me with your presence under more civil circumstances, {mf|Lord|Lady} von Valancius. There is much I wish to ask you about!\"",
    "85065df6-93cc-4c0a-b886-1d59fe933f68": "\"Please, I kindly ask that you not waste your breath. My decision is final.\"",
    "345438a8-39b9-43de-8891-fd60682faeb5": "\"Quiet, Evvie. I promise I will talk to you... later. When we are alone.\"",
    "279edbea-5d84-4146-9d8c-264c54527808": "\"Rebelling against lawful authority is heresy! Extending clemency to a heretic... Are you in your right mind?\"",
    "b9d46e38-cba6-44e2-bf2c-aa7f4bad7384": "\"Reporting! There's been a prison riot on the planetoid, led by the prison warden himself. My lord Evayne Winterscale, son of {g|Encyclopedia:RogueTrader}Rogue Trader{/g} Calligos Winterscale, went to parley with him.\"",
    "1f92cdfe-3817-4ba9-a3e8-f7f67afaa9e1": "\"Rogue Trader, every moment spent on talking to this heretic could be a moment spent destroying him and committing this place to purifying flames. Isn't it time we got started?\"",
    "61538285-9ff3-433d-9d89-7604188fb929": "\"Sister Argenta, you will cease these insinuations about Theodora at once! I will not allow the name of the von Valancius family to be defamed by such words.\"",
    "5c1b4e39-9422-4bb7-89f7-d030cac0d3f3": "\"So did you.\" {n}Evayne smiles.{/n} \"I... had my doubts, of course. But I am not Governor Medineh. I refuse to sit idle in the safety of a bunker. I wanted to do something, and I thought arriving with a light escort would show Anathagon the sincerity of my intentions. Had I arrived at the head of a whole unit, I would not fault An for assuming this was an assault.\"",
    "00faf2ff-56ff-4413-b9bc-ab21abc22575": "\"So you are one of Aurora's followers! I should have expected as much.\"",
    "e5d8b372-b890-4187-aaa1-ffb8b4f56b21": "\"Some of the rebels have holed up in the barracks. I don't know how many, but, given this is the only way through to where the negotiations are taking place, I would expect heavy resistance. Please take caution, Your {mf|Lordship|Ladyship}: Lord Winterscale's guards mined the entrance so that the rebels couldn't get to the shuttle.\"",
    "aaa4624f-b9c1-46b3-9117-fe209ed38383": "\"Step away from the hostage at once!\"",
    "03e949fd-99a4-47e4-a711-bd75f91cceb3": "\"Such sentiments and intentions tend to only create more victims.\"",
    "68eab7be-21e6-4d5c-849b-3594946474ff": "\"Such... dreadful shades...\" {n}Cassia recoils and covers her mouth.{/n} \"The colours of this place, they are putrescent to the core. And these people... their colours are oozing with madness and despair, pain, and doom...\"",
    "607dfa22-7c02-4c86-bc8d-2fc368b0569f": "\"Sure, why go through all the trouble of trying to make sense of anything when you can just label them a heretic and call it a day? Except, dear friend, I seem to remember that you didn't mind Theodora so much while you were aboard the ship. You didn't leave her side for even a moment. She rescued you, aided you, and your adoration wilted the moment you heard an accusation sullying her memory. You weren't surprised or upset — you just gave up on her and moved on.\"",
    "b6d5146e-8248-4e13-b9c1-f69a0955b3d1": "\"Tell me about this planetoid.\"",
    "cfe03bbb-b8bc-48e6-badf-0225ae48c008": "\"Tell me more about the warden and the riot.\"",
    "e4f7d988-4591-42e7-84ef-56e00a545eed": "\"Thank the Emperor that at least someone in this back-of-beyond system is my equal! Rogue Trader {name} von Valancius, absolutely delighted to make your acquaintance.\"",
    "2de957c0-7783-461b-b1d3-991de42e5fd6": "\"Thank the {g|Encyclopedia:GoldenThrone}Throne{/g}! Normal-looking faces! We thought we were going to die here with these nutters!\" {n}The old man with a gap-toothed smile drops his weapon and holds out his hands in a placating gesture.{/n} \"Please don't shoot us, Yer Nobleness! Let us speak a word!\"",
    "09be5ff7-a6b3-45ed-a5b9-de5088b6a5ac": "\"That pit... there is something special about it, is there not? An item of value was once buried there. Now tell me, Warden: what was the item and who took it from here?\"",
    "c975061e-f3f7-4503-ad60-c2994fea2db2": "\"That's a shame. May the {g|Encyclopedia:Emperor}Emperor{/g} keep that fool from harm... Thank you for your time, Your {mf|Lordship|Ladyship}.\"",
    "9bf8e0b7-d1d4-4278-b344-abee875ee4f0": "\"The desire to help a friend is a noble one.\"",
    "9af532f9-3dd4-4a66-a7ed-dc82b3912876": "\"The first Winterscale in my memory who prefers to talk first rather than shoot and slash.\"",
    "69a87863-4634-4420-8d03-bcde778c69a4": "\"The lowborn's speech is mottled with colours that conceal his true, darker hues. This old man has a long history of lies, and he is using his wiles on us as well, but... I see no foul corruption or ill intent in his words.\"",
    "f5df1123-ae14-47b6-a178-a6b13f3ff4a7": "\"The most serious kind, Yer Nobleness! Have you heard about the Fellowship of the Void? It's the largest pirate alliance in the Expanse. There is no leader, of course, but there are some terribly serious captains who decided that cutting each other's throats over loot was — what do you call it — counterproductive. But cutting throats together — now that's anti-counterproductive!\"",
    "2cbd5cd3-f1df-48d1-a6cb-a361ae9eb235": "\"The only settlement on Rykadi Philia is a penal colony. The prisoners work in the mines and the domed quarries. They mine sulphur, ceramdust, and sand, which is then melted down. A rather nondescript place... or so it was, prior to current events.\"",
    "8c5d03d5-3cdc-464b-918a-76e0c5a7fb47": "\"The rebellion has been crushed. I have news of your lord.\"",
    "011d8806-a8d2-4a76-9538-f7385be8cb07": "\"The warden himself is spearheading the riot?\"",
    "b112df09-283e-4cda-8505-80e2c5cc30ed": "\"The warden is clearly not of sound mind. At one point, he was trying to manage the inmates by offering incentives and even days of rest! What utter madness!\"",
    "50860f4f-eac9-4cdb-9659-c2fdc70a999f": "\"The warden is clearly not of sound mind. He performed inhumane experiments on prisoners. Acts of sheer brutality.\"",
    "aecac206-440f-47a2-a8f3-5b4d8b6c3ea5": "\"Then your wait is over, An.\" {n}Evayne takes a step forward.{/n} \"However, I do not come alone — I am accompanied by the honourable {mf|Lord|Lady} von Valancius.\"",
    "e03a4ec3-ba68-433b-a198-68958d99fc06": "\"Theodora perished in a cultist raid, one that took place right here in the Rykad System. That is when I took the helm.\"",
    "2ef98a53-aad1-4065-84cd-fcc63e9b1254": "\"There is no disgrace in your predicament, Lord Winterscale. The Lord Captain and I met under... similarly dreadful and tragic circumstances.\"",
    "28122320-4d00-4f85-8074-48f1152b57c7": "\"There is no question that my destiny is great. You, on the other hand, have yet to prove your worth to me. My consideration is no mere trifle.\"",
    "2077631e-3aae-4209-9a57-35a9254bfb35": "\"There's been a prison riot on the planetoid. Sadly, it is being led by the prison warden himself, the honourable Anathagon Casteglia. He has allied himself with the rabble that he himself was supposed to watch, and declared Rykadi Philia to be independent of the authority of the system's lawful governor!\"",
    "6062724f-b831-4c54-be58-96f02765c59b": "\"These are my optimates. Saints who will guide the flock at the fated hour. Listen...\" {n}He pauses and smiles.{/n} \"Can you hear? You can't? They are crying out. Calling. It's just that their cries are not meant for our ears. They cast their voices out there, beyond the edge of the glass, into the transparent quiet. There, they are heard. There, their call is answered.\"",
    "5d70cddb-0d4e-44a7-9129-83996a10b13b": "\"They what? Switches? They're not machines, you can't switch them off— oh, groxshit, I get it now. A few grams of fyceline implanted at the base of the skull, is that your idea of a shutdown? You do realise those are living people, not a resource?\"",
    "7f3dd967-147d-4228-8095-a327f9c846af": "\"Things only went downhill from there. The guards quit it with the teeth punching — the warden forbade them. Instead, the overseers started counting which prisoners were digging up more things in the quarry or swinging their pickaxes harder or whatnot — and then, would you believe it, they put together a list of best workers! And if someone on that list also showed good behaviour, that's when they'd get promoted to an optimate. That's the upper crust among us jailbirds.\"",
    "91848403-ed02-462b-83b7-e948cfa1336a": "\"This is unwise, Lord Captain. Most unwise...\"",
    "d2407835-6ba7-4ecb-9cc4-0759d2873697": "\"This statement is false. The primary attribute of convicted personnel on a mining station is that of a resource. Individuality is negligible.\"",
    "fea08838-47e2-41ee-b95f-f0c7d17e74c3": "\"Till the end of my days, I will regret not wringing that rotter's neck with my own hands.\"",
    "02808c25-8efb-46ca-ac73-c831c7521ee2": "\"Uh... Thanks. We are most grateful, Yer Nobleness!\" {n}The old man glances at you somewhat sceptically but then smiles and leaves.{/n}",
    "9d2d2807-0f89-44aa-8b13-740af70b25f9": "\"Undoubtedly, {name}.\"",
    "774872d1-a3a6-4954-a9be-0a1bd937bef1": "\"Unless it's one of the prisoners or guards, then it seems unlikely. There are no shuttles in working order other than yours and mine. There is nothing else anyone could have used to reach this place.\"",
    "406cbfe3-a6e7-4cf3-8abc-d8d6e4c7ea50": "\"Until our next meeting, {mf|Lord|Lady} von Valancius. I... I require some time alone with my thoughts.\"",
    "315e4966-38de-4d04-ac65-86bb5982bda8": "\"Venerable optimates, the best among us.\" The list is faded, and the names are barely legible.",
    "827f472e-1257-4d2e-b916-ee201c7eed14": "\"Very well. I shall spare you.\"",
    "d7e4f8ea-55fa-4287-9af3-7af307cc0c5e": "\"Very well. In that case, I shall accompany you.\"",
    "872de015-070b-4543-ac89-e3a380d0d4eb": "\"Very well. You may go see your friend. Far be it from me to try and stop you from losing your head!\"",
    "2167c912-ea98-4001-84d3-60276e41f7c4": "\"Wait!\"",
    "30e15a55-7b3b-42c9-b5c9-9984c8a806d5": "\"We are engaged, Your {mf|Lordship|Ladyship},\" {n}she declares somewhat bashfully.{/n}",
    "8e4f56e9-2e60-42f1-8726-89bb0b55a88f": "\"We are too attached to this life, to the limitations of our weak bodies, to the short-sightedness of our eyes that can scarcely see. It is all so insignificant... The true future lies beyond {g|Encyclopedia:Realspace}realspace{/g}. And the only way to reach it is through a cleansing sacrifice. Do you understand?\"",
    "fb08f611-9111-4a62-bad8-a1e2b43781fd": "\"We can dispense with the formalities. There are more important matters at present.\"",
    "c4cc7448-54fa-4fd9-a711-0eaf98d8828b": "\"We should not linger here any longer than necessary. Let us proceed to the quarry.\"",
    "f3a18016-aee4-47d4-8c66-54930b25a0b7": "\"We will have to discuss social gatherings some other time. This hardly seems the appropriate occasion.\"",
    "533fada5-282a-4b07-b89c-8030cfebbce1": "\"Well noted. Either the warden has allies willing to supply him with resources, or he is insane. Granted, there is a third explanation: he does not intend to leave this world alive.\"",
    "33744489-8908-49ff-8677-9189f5145e04": "\"Well, this is a welcome change — talking before shooting. Still, Lord Captain, the look of this... ragtag bunch hardly inspires trust.\"",
    "484ac653-a7a5-4183-9694-76b7cfed0cf7": "\"What happened here?\"",
    "728ba70d-87bb-4454-aa7b-861c4b11d713": "\"What has happened to Lord Evayne? I must help him!\"",
    "4411c55c-a9e1-4ea4-bbcf-febd362ecebb": "\"What have they done to you?\"",
    "8116e73a-4a17-4cbb-a02c-c3761c614515": "\"What is your relationship to this man?\"",
    "a914e6fb-9fc4-416c-83b3-9f59259a0965": "\"What kind of 'very serious people'?\"",
    "ea4a2120-e370-4330-875e-17940a31fd67": "\"What madness have you wrought in this prison?\"",
    "b92b4ed7-f40e-4fca-8177-cd7aeb4e9e84": "\"What's the matter, Lord Captain? Why are you so interested in...\" {n}Abelard trails off when he notices what you are looking at. He instantly makes the connection.{/n} \"By the Imperium's saints... it cannot be!\"",
    "1759fb35-c4ba-4c1e-8a79-3e148b632c0d": "\"What? WHAT?\" {n}Abelard is at a loss for words. He takes a moment to collect himself, and all at once they start pouring out in a hasty sputter:{/n} \"It's a mistake. Slander meant to blemish the good name of a person who is now dead and cannot even defend herself! First those minions of the Archenemy murdered Lord Captain Theodora, and now... This cannot be tolerated! It WILL not be tolerated!\"",
    "95d059f6-addf-4c82-9e16-191e8a84d280": "\"Where is Warden Casteglia now?\"",
    "ae12dcc1-9104-445d-8db7-bd18b16179ab": "\"Who is Aurora?\"",
    "0698a9bd-e5ae-4aa9-b82f-6306004a7296": "\"Who is Brother Twilight? Give me his name!\"",
    "7c25e783-c184-43e2-b1cd-bf78aee16f3c": "\"Who is that on the table?\"",
    "0fdfa0d3-5778-4b32-a16c-d18ee9169936": "\"Why did you mutilate these people?\"",
    "22a46966-a3e0-49b5-aea4-8244dec69981": "\"Why don't we tell you where on {g|Encyclopedia:Footfall}Footfall Station{/g} — you know Footfall, the only shipyard and the best market in all the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} — yes, so... where on Footfall you can find some very serious, business-minded people, and how you can get yourself a very special discount from them on some very special goods?\"",
    "ed78c78f-3bb0-4569-9871-554c525e164f": "\"Why not? I'm sure you have an inkling already. Kunrad Voigtvir von Valancius. Your own blood... A shame that he is the only one in your entire house who was brave enough to cast off the dogmas we've been fed since childhood!\"",
    "cb6d9baa-49e4-46cc-b2eb-f49425af2141": "\"Why would young Winterscale have felt the need to parley with the dissidents?\"",
    "7b0d0cae-02d5-4e8a-99ec-99470fd617b9": "\"Will do, Yer Nobleness!\" {n}The old man smiles slyly and leaves.{/n}",
    "45534c6c-1896-423e-9771-225e374391f7": "\"Witch, you are walking a fine line between outright heresy and the barrel of a bolter. Shut your mouth before I shut it for you.\"",
    "226cbf92-5052-4580-a47e-79976702b1f2": "\"Yes...\" {n}She bites her lip.{/n} \"No one expected this. Master Casteglia is a nobleman from a respected governor house and a vassal to House Winterscale! All of a sudden, he proclaimed that Rykadi Philia was now his personal domain, that the prisoners were his subjects, and that he would never bow to anyone again... It's pure heresy!\"",
    "61548b2f-7e71-4c12-9042-26f3d8efbab6": "\"You are a {mf|man|woman} of action, I see? I agree, this is hardly the time for cordial greetings.\"",
    "ac725a72-0c7f-4483-944d-b95870d08a91": "\"You are certainly right, {mf|Lord|Lady} von Valancius.\"",
    "64ee5517-61d8-4ba9-94c6-31806205d9f7": "\"You came here with naught but a single shuttle's worth of guards — do you not think it foolhardy?\"",
    "5d7e54bb-d29a-4c78-92cb-2d0fc7365cf8": "\"You cannot.\"",
    "820d6e06-6dda-4b2d-b4e0-be8b564479c9": "\"You know, we had this guy once, he was a quiet one. One day he walked into a middle deck bar, threw one back, and then pulled out a gun and started shooting people left and right without saying a word. Then he shoved the barrel in his mouth and blew his brains out. Our warden here has exactly the same look in his eyes right now.\"",
    "df4ef6e0-21ad-41cb-aa84-93b94aa309b8": "\"You may go.\"",
    "0420a6d7-fd69-4b91-bf80-2996bce508b5": "\"You need not worry. Jaspar is alive.\"",
    "158ca2f8-fd81-4157-bb54-431c681b68ba": "\"You yourself are the son of a Rogue Trader, are you not? So what is it about me you find so fascinating?\"",
    "114dc8ba-35c4-4efd-ab22-e616ba328272": "\"You're serious?\" {n}Heinrix glances at you with slight disgust.{/n}",
    "14d76fc8-05cf-4351-bad3-a0df2806b45c": "\"You've got that right. That abyss happily swallows up wretched commoners and polished aristocrats alike — and it likes naive idealists best of all.\" {n}Idira smiles bitterly at Evayne before turning her gaze to the remains of his former friend.{/n}",
    "fb4fc313-73f1-47b3-a8e1-81fffd115500": "\"Young Lord Winterscale wished to speak to the warden personally so he could put an end to his lawless treason. He and his escort went ahead, and...\" {n}She grows paler.{/n} \"I haven't been able to contact them over {g|Encyclopedia:Vox}vox{/g} for a very long time now.\"",
    "59a53501-4231-4509-b658-f16f7fe61b0d": "\"Young Lord Winterscale wished to speak to the warden personally. The honourable lord means to put an end to this lawless treason. He and his escort left to meet with the insurgents, while I was ordered to await their return.\"",
    "c6544801-de2e-416c-9b5d-8fb7b4201d99": "\"Your Lordship...\" {n}Abelard looks at young Winterscale with worry.{/n}",
    "94d37560-7292-43e2-b7af-672a4be27a56": "\"Your restraint is warranted. I have no desire to speak of it at this time.\"",
    "5192e4e1-a1f5-4ad1-b4c0-981249189ab3": "\"Your {mf|Lordship|Ladyship}?\"",
    "838a31ad-17a9-469c-8f5d-4c15b9492a59": "\"{mf|Lord|Lady} von Valancius, my greetings! May the light of eternal {g|Encyclopedia:HolyTerra}Terra{/g} shine forevermore!\" {n}The young man before you offers an impeccably courteous bow. He then straightens his back and looks you in the eye, not as a show of defiance, but with cool confidence. It is a gaze with which one graces an equal.{/n} \"Evayne Winterscale, younger son of Calligos Winterscale. At your service.\"",
    "36cfddc2-0398-4ce2-8bfa-f58937b43c9c": "\"{name}, don't be naive. Theodora kept an unsanctioned witch by her side like a pet. Do you really believe she would think twice about crossing the line in other ways?\"",
    "79fbfa19-d1e9-44af-b4d8-2eaa0a672555": "A corpse in a uniform decorated with the Winterscale coat of arms.",
    "a28e347a-6590-49ff-9fcc-3a5a0818c597": "A long string of names extends beneath the heading: \"Top Quarry Workers of the Cycle.\"",
    "2edfa0cf-f672-40bd-9712-d7bc36fb404e": "A mysterious image.",
    "2c1490b5-e744-4fd8-ac0b-8bca182661dd": "A strange contraption reminiscent of a glass-making furnace.",
    "b5ec8103-c85a-4893-87c6-93e450813823": "Activate the servitor",
    "f411bb09-a21f-402d-8ad4-9dc90824ab8d": "Bare beds made from metal sheets swing back and forth on rusted chains. Whoever is forced to sleep on them, it would not take much for them to fall.",
    "acfbd82d-ddbc-48b2-806d-8bda2cea02ea": "Build a bridge",
    "31391039-1eb4-49dc-a219-6e083323c8c8": "Clumps of dust, but no trace of weapons or gear. This storage has not been used in some time.",
    "3a8f34ea-ed7a-49ed-a05f-0ec3c726c2ea": "Executed the pirate prisoners.",
    "25058b8e-db8a-4769-bea1-c506b49ae5d1": "Inspect the poster",
    "6d2f1e51-279d-430d-810f-e79bd49445be": "Judging by the number of horrid morsels, dozens of victims were slain here.",
    "17da0a74-1c40-45a5-8d93-7fa5eeebe6d0": "Key to the warden's office.",
    "b497effe-932e-42cf-a62e-1081f7252e03": "Nothing catches your attention — it is just an ordinary propaganda poster.",
    "a1084b48-445a-4444-be35-732fb8776f13": "Old Letter",
    "cd1cfa82-6954-4c1f-ada9-9dc648291ad0": "Released the pirate prisoners.",
    "49b5bfc6-bbab-4356-85d8-863c9ae7054c": "Scraps of typical prison food, repulsive to the senses.",
    "f77263b4-692d-4856-9a4a-b043f6dc6126": "Tear off the poster and examine the wall behind it",
    "38160b22-14ef-4667-b487-13fa5842c366": "The accretions on the outside of the structure indicate some regularly occurring natural phenomenon — possibly poison gas emissions.",
    "f1f67718-45c0-4c32-99bf-651b06a1bbb7": "The beds here are bolted to the floor, some have thin, torn bed sheets and even tattered pillows.",
    "90da3ac8-e59b-41ad-a3ec-ce3d03f4dc75": "The chopped-up slabs of flesh have been thoroughly washed of any blood.",
    "5d87d8ed-6407-40f2-979e-22c17418f53d": "The crippled man's appearance is ghastly, and yet it is evident he was cared for after his mutilation.",
    "2926c0b8-9e68-4af2-8310-08f2535cc2b9": "The dead guard did not even have time to draw a weapon — the attack must have come as a surprise.",
    "da35bde1-5b2a-474d-934a-82048ed3b7eb": "The evidence suggests that the victim was killed by poison gas.",
    "4f599107-9100-478e-9747-b8ac70771e3a": "The grease-stained edges of the poster detach ever so slightly. It appears that it was frequently removed and rehung.",
    "42c059cd-53f9-41ef-8b58-0e943aef52c3": "The mutilated man does not stir, bound in his shackles. The plaque near his head reads: \"Most Holy Prophet and Optimate Aati Shan.\"",
    "dd5292d6-e1c8-45e9-9e77-0e3c81563095": "The remains of a meal, one far too lavish for even a hive world, let alone a prison colony.",
    "2285cae7-c567-444d-8261-046b1c829f41": "The servitor's skin is covered in chemical burns and its mechanisms appear to be clogged, nevertheless, it stands ready to carry out instructions.",
    "b37ee3fc-06b1-4002-889a-6f204857ecaf": "The symbol before you bears a familiar scent, that of the dark forces of Chaos.",
    "4fabf20f-bd80-48bf-bda8-3838dc8d7207": "There are no wounds on the body. It is impossible to ascertain the exact cause of death.",
    "2ba515ca-09db-4454-a039-a2d2bc453a6f": "These cages have been placed in plain view of the beds. Inside are traces of blood and excrement.",
    "10a02c8f-bb0a-491d-a673-133f39fef857": "This contraption appears to be a glass-making furnace, but it exudes a foreboding air of warp corruption.",
    "02730753-a11b-4593-a24c-839a5084d97e": "This glass-making furnace was used to melt the extracted sand into glass.",
    "148b5040-a441-44a0-aeae-3ab0f74d15e0": "This guard post has been vacant for a long time — there is a layer of dust on every surface.",
    "c02dad99-7480-46b4-a5a1-7dbdaa60fc3b": "Took the pirate prisoners into your crew.",
    "aae14ec0-0490-46c4-a260-addd9929aa5a": "Your skin crawls as you approach this place, however, there does not appear to be anything of note.",
    "7e1fbc5f-3cde-4216-87a3-487d676993dc": "[Attack] \"Consider your request denied. Now die!\"",
    "201886ae-9dc7-4fdc-9125-f84e8a521367": "[Attack] \"I am here to quell a riot. By means far from diplomatic.\"",
    "bbc6f300-c82f-42f7-9d4e-77ebef7be0ea": "[Attack] \"I have changed my mind. By His name, I will not let heretical riffraff such as yourselves leave this place alive!\"",
    "87bba226-8fe9-4f43-97f0-cee3a6c9c846": "[Finish him off] \"I cannot be certain that you aren't infected by this corruption as your friend was. Accept your death!\"",
    "b6fa4f16-e7a9-48d8-85e4-73b4c44a4022": "[Greet him with decorum] \"{mf|Lord|Lady} {name} von Valancius. I am pleased to make your acquaintance.\"",
    "e0e8e368-ece1-40af-9287-c64adb58e2d6": "[Lie] \"Evayne Winterscale tragically died from the brutal torture he was subjected to by the rebel warden.\"",
    "4d1f89a4-f5f8-4b84-8ea7-c3739fa43f67": "[Nod curtly] \"At your service.\"",
    "2b61e199-7416-42d8-af0e-a5c308eb0d0f": "[Remain disdainfully silent]",
    "bcd5d5e8-39ab-40d8-912d-7a6d735a7abb": "[Walk away from the device]",
    "9d3347e6-3cda-467c-a3b0-d384b8fad540": "{n}A fleeting glance at Winterscale's outstretched body is enough to turn your stomach. Torture — the very word makes you cringe in shameful horror. Your mind reels with the memories you have tried unsuccessfully to push to the back of your mind all these years.{/n}",
    "0e66e5e9-3291-4942-8c0d-c503abc4a8bc": "{n}A short-lived smile flashes across Evayne's face.{/n} \"I gather more than a few people have already put that question to you. Or perhaps you expect to be accosted by such queries in the future. Honestly, I did not ask because I was afraid of being obtrusive and tactless. But to tell the truth, I am dying to know.\"",
    "757635de-941a-4588-8947-c6151c515aaf": "{n}Abelard gasps in horror.{/n} \"Lord Captain! You just killed an heir of the Winterscale dynasty! Your reasoning may be understandable, but... Do you wish to start a war with Calligos?\"",
    "e3f82bc9-2390-4e63-84c3-88b4b351d5b8": "{n}Abelard glares at the woman, his brow furrowing.{/n} \"Officer, the person before you is {name} von Valancius, a {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Although you are, from what I gather, a subject of another dynasty, you would do well to introduce yourself with the proper decorum.\"",
    "8f5ce273-2b30-4dab-9912-db94e5a8ae67": "{n}Abelard shakes his head sombrely.{/n} \"That poor fool. I knew nothing good would come of his naive attempt at negotiating with heretics. However, Evayne appears to still be alive — if we make haste, we might yet save him. Having a scion of House Winterscale in your debt would certainly prove beneficial.\"",
    "3a708969-1198-4ae3-b951-7254938d8803": "{n}Argenta hisses like an angry cat.{/n} \"Heresy! Outright heresy!\"",
    "ba607a55-eefd-4f46-9e6e-7c4bf49646e2": "{n}Argenta recoils, but the next moment her dark eyes ignite with fury.{/n} \"How dare you admonish me? We are speaking of abetting the Archenemy! A person who has tainted themselves thus can never justify their actions!\"",
    "aa01d0fc-ba74-4a5e-9ffd-7ef9eefb18d3": "{n}Argenta's fiery gaze instantly bores into you. She coldly bites out,{/n} \"The deeds of the Rogue Trader's predecessor speak more loudly than any words I could utter.\"",
    "40ea6b7d-8eb0-48ef-aa20-191eece37583": "{n}As the warden is speaking, a strange sensation draws your attention toward the ground — specifically, an open pit in the loose dirt. A single word spontaneously surfaces in your mind: \"cradle.\" The pit itself does not appear to be of much interest, but at some point, it housed something of great importance — something faintly familiar to you.{/n}",
    "e0a543c9-45e9-4aa8-91e0-c100be649398": "{n}Cassia frowns in confusion.{/n} \"Theobald executed his wife and only son on the mere suspicion of treason against House Orsellio. So why did the noble Evayne... rush to save someone who had betrayed his house? Do bonds of friendship give one the right to make inexcusable mistakes?\"",
    "df130a42-9cf3-4f06-9bcf-cbad112548b8": "{n}Evayne approaches the body of his friend and remains silent for some time. Then he looks at the quarry. His gaze is dark.{/n} \"Everything here must be purged with fire. An... What have you done?\"",
    "5276f4fd-ae60-4b99-bcf8-d162cb2d5201": "{n}Evayne hesitates before making a helpless gesture.{/n} \"I wish I could assist you, but I gave my word that I would keep the secrets of House Orsellio. I beg your forgiveness, {mf|Lord|Lady} von Valancius.\"",
    "a119f021-b881-49b7-8c32-dc3e7173cca2": "{n}Evayne looks offended, but he finds the strength to keep his emotions in check.{/n} \"Very well, then. I dare not pester you any further. Let us discuss the matter that has brought us both to this dismal place.\"",
    "8e959cd0-35c8-4769-9af9-251c3c29dd7c": "{n}Evayne raises his eyebrows, somewhat flustered.{/n} \"In times like these, nobility usually prefers the safety of family bunkers to such uninviting places.\"",
    "6e251ba3-29cc-4611-8c29-351c3074c038": "{n}Evayne's expression is grave.{/n} \"Indeed. It is a personal matter, if you will. And not simply because this incident occurred in a system that belongs to my father. The prison warden, An... he used to be a close friend of mine, once. I want to give him a chance to come to his senses, lay down his weapons, and stop this senseless uprising.\"",
    "57bc0a8d-c427-472a-a981-3f63d409ebe4": "{n}Everything in the appearance of the man walking toward you, his every gesture and his very demeanour, speaks of his noble birth. This creates a stark contrast with his hair — a matted knot that clearly has not seen a brush in weeks — and his crumpled and filthy clothing. His face is pale, and his eyes burn feverishly.{/n} \"Who are you? I was expecting my friend Evayne, not an intrusion.\"",
    "614d6c05-5dd6-48d8-b84a-599b04372812": "{n}He gasps abruptly, but has neither the time nor the strength to defend himself.{/n}",
    "24209b01-b6db-4ed6-9271-305409217b89": "{n}He laughs hoarsely.{/n} \"You barely know what you're talking about, don't you? You may have killed Aurora's mortal shell. But the Prophetess is far more than her body. One day, you will meet her other, fearsome form — and you will know the sheer folly of your triumph.\"",
    "f8d1a2dd-2cc2-4fed-8bde-4108d68d42e1": "{n}He lowers his head stubbornly.{/n} \"He is my friend. And my father's vassal. I do not deny his guilt — but I intend to give him the chance to atone for it.\"",
    "74c8b498-59c8-4a72-9e4d-33b04ba19c7d": "{n}He nods, giving in to oblivion.{/n}",
    "06fe91ea-e349-49a0-a8c3-dd0a046fe5f2": "{n}He suddenly stirs like a predatory beast.{/n} \"I do not like it when people take the Prophetess Aurora's name in vain. I desire your death, enemy of the truth.\"",
    "db619bcc-c116-42fa-a71f-8fdddb4d1cc8": "{n}Heinrix fixes Idira with a strange look.{/n} \"It is more difficult than it may seem.\"",
    "96277f64-a1b8-418e-a012-e5dd8361fe3d": "{n}Heinrix glances at Abelard and Idira, who exchange worried looks.{/n} \"Undoubtedly, {name}.\"",
    "0d89bd7a-4a2a-458c-b479-f3871aff781e": "{n}Heinrix grits his teeth.{/n} \"The boy is still alive. But if we want him to stay that way, we should hurry.\"",
    "33b6721c-bc02-475a-bdd8-f0245bc12fcc": "{n}Heinrix lets out a sigh of disappointment.{/n} \"Old Ryzza. The most well-known fence on Footfall. I was hoping to hear a new name.\"",
    "c1b695f0-2829-4f23-b4b1-1ae08a8ed4b5": "{n}Heinrix lets out a strange sound — apparently deciding a bit too late to disguise a sardonic chuckle as a cough.{/n}",
    "36293acc-e042-4cba-9edb-22bb85ac5708": "{n}Heinrix reaches a hand toward Evayne, and the temperature drops a few degrees.{/n} \"He is in a bad way, but timely assistance from a chirurgeon will save his life. For now, I will... do what I can.\"",
    "b54f94f2-cee9-435d-b8e6-4f3aa7a4fb25": "{n}Heinrix sighs and draws his weapon.{/n} \"There was never any point in having this conversation to begin with.\"",
    "20c4b949-1efb-4d39-a1ee-b44c234cbe42": "{n}Heinrix thinks for a moment.{/n} \"Rogue Traders often cross the line while striving for greatness or seeking to understand the unknown. It is difficult to say what the item in Theodora's possession was... but the very fact that she had it hardly speaks in your predecessor's defence.\"",
    "b6480f49-8917-4572-ac87-4acbad3c5a4b": "{n}Heinrix tilts his head slightly to one side, listening intently.{/n}",
    "71e4f698-910f-400b-92ac-c89d480bd722": "{n}Idira bites her lip.{/n} \"I... I see it too. Whatever that thing in her study was... it was made from the same material as this junk.\"",
    "a0cf09c0-767d-4ec7-869c-c1e8d8d0289a": "{n}Idira cracks her neck.{/n} \"Sure, no problem. Today you tell us a little lie, tomorrow you stick a torpedo in our side from that ship of yours... if it doesn't fall apart the moment our helmsman sneezes in its general direction.\"",
    "df1fd789-78c9-4b9b-9694-929a75d27104": "{n}Idira fidgets for a few seconds, hesitant to say anything, but then decides to quietly answer for you,{/n} \"He's alive. We saw him at the starport when we landed on Rykad...\" {n}Meeting your gaze, she shrinks and turns away.{/n}",
    "fa1c2559-6c60-4f99-ace8-e9f6397f5a2d": "{n}Idira leans close to you and whispers in a conspiratorial tone,{/n} \"Lord Captain, while he's being all nice, why don't you ask him if you could borrow a few teensy planets of his? And later, if he asks for them back, you can just say you can't remember where you left them! Trust me, works every time, heh heh.\"",
    "62a15082-e305-4bd8-8360-8e294f23007d": "{n}Idira nods knowingly.{/n} \"The old codger's right. Whenever nobles start giving handouts to commoners, something always goes wrong.\" {n}She notices your look and catches herself.{/n} \"I mean that with all due respect, Your {mf|Lordship|Ladyship}, no offence intended.\"",
    "07fa3c1e-74a5-4eff-895a-e54d97790f1f": "{n}Idira shakes her head in despair, then freezes, as if having remembered something. She shrinks in terror at the sound of the Interrogator of the Holy Inquisition quietly clearing his throat.{/n}",
    "cb8558cf-bb77-48be-846a-149a2dcfd311": "{n}Idira whistles as she watches Evayne's breathing even out.{/n} \"Fancy that, iceman... Can you make his eye grow back too?\"",
    "ec459162-2779-479f-89aa-886fe5a34b84": "{n}Pasqal enquires demurely,{/n} \"Does the fact that this serf is presently confined and therefore has previously betrayed the trust of the Imperium's servants need to be vocalised? Or is it evident to the lait— persons uninitiated in the sacred mysteries of logic?\"",
    "e0db946f-0434-4892-8e35-e8c3883ddb24": "{n}She anxiously pitches forward.{/n} \"Is Lord Winterscale alive? Is he... is he all right?\"",
    "a362dca2-82e9-41b5-906b-219b85f18e30": "{n}She bows. You can tell by the desperation in her eyes that she is exhausted, frightened, and wishes to be off this planetoid as soon as possible.{/n}",
    "3bdf2f2c-d054-4203-9855-e9a2f0cde3d1": "{n}She lets out a long sigh. You can see the relief gleaming in her eyes.{/n} \"You can't imagine how much I needed to hear that. Thank you!\"",
    "fe70b103-dc09-493a-9dec-5a34e167cd85": "{n}She sighs quietly.{/n} \"It's a personal matter. Master Casteglia, the seditious warden, is Lord Evayne's childhood friend. When my lord heard of the riot, the news saddened him greatly and so he rushed here without delay — in hopes of bringing his old friend to his senses, no doubt.\"",
    "4df048a3-d838-4665-9749-00d8f5c03880": "{n}She smiles faintly.{/n} \"Young Lord Winterscale is not his father's shadow. If he is determined to save his friend, he won't back down. I pray to the {g|Encyclopedia:GoldenThrone}Throne{/g} that he is alive and well. He's been gone for such a long time, and... I really don't like this place.\"",
    "98f09cea-2b96-4f23-9d25-14c71746f3c7": "{n}She smiles slightly.{/n} \"You're quite right. Young Lord Winterscale is not his father's shadow. If he is determined to save his friend, he will try to do so no matter what obstacles get in his way.\"",
    "fa5cbdfd-e476-4a8c-97d6-ef0b0bf08081": "{n}Sister Argenta's beautiful face is full of grief.{/n} \"How bitter it is to know that you were born from bad blood — but do not let this knowledge drag you into darkness!\"",
    "713586a1-8a10-4809-8d0b-cc09cf8b5d74": "{n}The Interrogator glances at you.{/n} \"Your judgement is swift, Rogue Trader. I cannot help but wonder whether you are motivated by righteousness or the desire to destroy your rivals.\"",
    "33b02d8d-e28f-41f2-a94e-5dc90d0e8fe7": "{n}The Interrogator observes you with polite and ominous interest.{/n} \"I don't believe I am privy to the story you are so passionately discussing. I am sure Master Werserian and Mistress Tlass will be delighted to rectify my ignorance once we are back aboard the ship. We wouldn't want to distract the Lord Captain from any important matters.\"",
    "3eb4b4ea-6590-4293-953f-1ac2fe5be63d": "{n}The Interrogator proffers an icy smile.{/n} \"Thank you for your valuable guidance, Rogue Trader, but my position obligates me to make my own judgement about whom to question, on what, and using what methods.\"",
    "44378c0e-226e-485d-9be2-79aeb299da5a": "{n}The Interrogator surveys the quarry and the warden.{/n} \"This place was corrupted to its core long ago. Keep your weapons close, Lord Captain.\"",
    "658a49e8-27c6-4dbd-8dae-4aacf9530349": "{n}The air around Idira grows so thick, one could cut it with a knife. She mutters through her teeth,{/n} \"Lord Captain, do you mind letting me paint the walls with this scumbag's brains? I'll be careful not to get too much of it on you.\"",
    "f4d1140b-0d67-4e84-866d-fed6eb3707d5": "{n}The colour drains from the pilot's face.{/n} \"The young lord... is... dead?\" {n}For a few moments of drawn-out silence, she tries to make sense of what has happened.{/n} \"I... I need to retrieve his body. And... and report the tragedy. Th-thank you, Your {mf|Lordship|Ladyship}.\"",
    "c79e04c8-73d9-4c37-b915-df4e12de8a15": "{n}The man grunts, huffs, then makes up his mind.{/n} \"Well, now that's outta the bag... Our fellows were supposed to come get us a long time ago, but they got tied up somewhere, void kraken's gullet with them! And in all this time we had to wait, THIS happened... Pardon me for trying to pull the synth-wool over you, it's just that we want nothing to do with this whole warden nonsense. So what now? Will you let us go?\"",
    "9234326b-635a-4a8a-aff1-7e2726f98a12": "{n}The man shoots you a piercing glare.{/n} \"I should have guessed it would be you. What do you want, enemy of Aurora?\"",
    "58343da7-a797-403f-887f-ef7dab49208d": "{n}The pale young woman looks at you with a mixture of hope and disbelief swirling in her eyes. You notice her hands trembling as she clutches her weapon.{/n} \"Who are you? Did you come from the planet? Are you reinforcements? Saint's teeth, I thought you'd never come!\"",
    "268fe69b-4ed8-4c02-83fe-2bcf0da78135": "{n}The pilot nods to Idira with a weak smile.{/n} \"Thank you.\"",
    "89f9395d-d2f5-4664-8fbc-0287e172fb5c": "{n}The sister's words ring with a genuine, sincere hope that you be blessed with a worthier fate. She does not appear to be shocked by the news of Theodora's possible heresy.{/n}",
    "8f2344b0-7289-4e71-ad33-b80069f968be": "{n}The sister's words ring with genuine, sincere sorrow and hope that you will not follow in Theodora's footsteps.{/n}",
    "07fe7be1-f6e8-474a-957b-689dee328a95": "{n}The warden raises his hand, and the maimed people start thrashing about in their death throes.{/n} \"The time for words has passed. Optimates, give your power to this Harbinger of Aurora! Let our foes see the truth — or become awash in blood!\"",
    "8a92ce84-4334-447b-87b7-259a4348d222": "{n}The warden sneers and glances at the maimed young man.{/n} \"Hostage? How rude! Young Winterscale is my guest and dearest friend. He came here himself to visit his old acquaintance and have a heartfelt talk, and I... I am merely showing him some appropriate hospitality to commemorate our reunion.\" {n}As if echoing his words, Evayne lets out a weak moan.{/n}",
    "0ec7ac4b-fc17-4169-9e9c-3d69b3e84ffc": "{n}The warden's gaze bores into you. Then he smiles with the corners of his lips.{/n} \"You are too late, enemy of the truth. This bastion has already fulfilled its great purpose. You will never find the trail of the reclaimed relic that now rests in the hands of the devout.\"",
    "f39ee932-6fa4-480b-9668-5eac3459d744": "{n}The warden's words are suddenly drowned out by a chorus of voices in your head: the entity that still dwells in the recesses of your mind rejoices in a cacophony of cries. This place... it holds great significance for the entity. In the frantic chanting of the voices, you can almost make out words that speak of an ancient grave, one that was opened, for it contained a priceless treasure, a most coveted prize that was retrieved by the faithful after a centuries-long search.{/n}",
    "6de0e503-0ee0-4a06-8c34-1ad2703fc43c": "{n}The woman freezes for a moment before asking hesitantly,{/n} \"Your {mf|Lordship|Ladyship}, if I may have a minute of your time... I wouldn't ever have dared to trouble you with a personal matter, but the situation... In any case, have you been to the capital of Rykad Minoris yet? I wanted to ask if you saw a man there, a communications officer by the name of Jaspar...\"",
    "e90ca025-4ac2-4ed2-8df4-ca6f4dca1605": "{n}The woman looks at you for a while longer, eyes laden with hope, then sighs.{/n}",
    "77509ea6-8139-453c-8121-dfe8e6e63ce4": "{n}The young woman stares at you, adjusting her uniform nervously.{/n} \"Your... {mf|Lordship|Ladyship}? A thousand pardons if I addressed you improperly! Have you come on behalf of Governor Medineh or are you here on other business? Uh... If it's the latter, you ought to know that there's been a riot at the local prison. It's quite dangerous here!\"",
    "4999fa7b-a2a0-4ade-9aa6-0c268c8eff3e": "{n}There are glimmers of panic in the pilot's gaze, but she quickly pulls herself together.{/n} \"I-it will be done immediately! Thank you for letting me know, Your {mf|Lordship|Ladyship}!\"",
    "ded6e178-4499-43fe-b8f2-6220381a8533": "{n}There is a long pause. Evayne peers at you, weighing something in his mind. Eventually, he lets out a sigh.{/n} \"It is an onerous task, trusting someone at first glance, but... I have a good feeling about you, {mf|Lord|Lady} von Valancius. After all, people in our position can afford to be candid with one another.\"",
    "bec45860-ec17-4d5c-a0fc-a581b8501e20": "{n}There is visible relief on the pilot's face. Clicking her heels together, she cheerfully barks out,{/n} \"Consider it done, Your {mf|Lordship|Ladyship}! Thank you for the good news!\"",
    "168b8ed2-ba98-4ca7-ad3c-26ef9650a953": "{n}You hear Idira scoffing.{/n} \"Yeah, I've known a few 'dreamers' like that myself! They always want what's best, but somehow it always ends in heresy. Back on my world, there was a big shot who was really into dental hygiene. To spare his people from pain, he started pulling out all their rotten teeth. But he, uh, got slightly carried away and started pulling healthy ones too, sometimes along with the jaw. 'Preventive care,' he called it. So a mob of toothless servants ended up tearing his kindly head clean off. It was preventive too, you see — that little noggin of his was rotten through and through.\"",
    "c4be867e-1996-431b-93fb-4b4d0faa66ec": "{n}Your eye is drawn to the peculiar device. At first, you are vexed by worries of some pernicious influence, but the real reason soon becomes apparent. The glass installed in the device shimmers in a unique way — just the same way as the shards of the unknown broken object you found near Theodora von Valancius's desk.{/n}",
    "5383012d-29cc-4214-a5e8-e42ef847742e": "{n}Your eye is drawn to the shards of the enormous lens scattered around the broken device. At first, you are uncertain as to what troubles you, but suddenly the realisation hits you. The glass shimmers in a unique way — just the same way as the shards of the unknown broken object you found near Theodora von Valancius's desk.{/n}"
}