{
    "00294c0c-79d8-440f-9bc3-487ce92940b8": "\"My answer is no. And I do not wish to revisit the topic. The Child will stay on Eurac V, and I by her side. Our ships will come to our rescue at any moment — I managed to send out a message before Felek seized control of the station.\"",
    "003a86b0-7bcd-4e97-98e2-5e9dcba5cb67": "{n}Pasqal's vox-systems emit a binharic trill.{/n} \"The spirits of this sacred machine require special purification rituals in order to restore utilisation of the lingua more familiar to the citizens of the {g|Encyclopedia:Imperium}Imperium{/g}. Requesting access to the device.\"",
    "0041c39a-93f6-49d2-bb3a-25d746f3278e": "\"A traitor? What is the meaning of this?\"",
    "006b1484-616b-4271-b3c8-7471b04522d8": "\"What are you talking about? I am Cassia Orsellio, one of the heirs of House Orsellio. I am not a monster and I will have you know that I have never tormented anyone! I... I've spent my entire life on Eurac V in the company of Felek and Theobald. And both remained in good health up to this day!\" {n}Cassia nods at Felek angrily.{/n} \"I do regret it now. I see the acid-green rings of deception constricting you. Felek's been lying to you... Just like he's been lying to me this entire time.\"",
    "024d3442-50c4-487d-a340-0cc435a3bb0c": "\"Oh, Theobald...\" {n}The crimson tears stain the Lady Navigator's white skin once again, but this time her power does not make everyone weep along with her.{/n}",
    "027df5cf-f5a1-4b92-bd12-8da8f255340a": "[Hide behind Cassia]",
    "031d0c24-11c4-4120-b8b7-b8f0b40c81cc": "\"I can feel there is a lot you are not telling me. Speak the entire truth now or face my wrath.\"",
    "032760ef-b222-452d-a844-78dc9c4138b7": "\"I have a phylactery containing the mistress's blood. It needs to be taken to the laboratory, which is located behind one of the reliquary doors. The most ancient of sacred mechanisms will help to rebuild the rod — the {g|Encyclopedia:TechPriest}Tech-Priests{/g} ceaselessly performed the rites of appeasement so that the machine spirit would serve the House in its time of need. The fateful hour is now upon us.\"",
    "047e5a8b-f935-44c4-bc90-76187d2eeeb9": "\"You are going to need this charm.\" {n}Felek hands you a precious stone without a setting. Its luminous surface remains cold to the touch no matter how long you hold it in your hand.{/n} \"If you manage to press it against the monster's skin, whether by force or by guile, the baleful influence of her powers will recede. You will be able to take her and leave the station.\"",
    "04e54707-561d-4805-ae82-e415cf1b8840": "\"This system has been under the protection of the Winterscale dynasty for many years. Admittedly, I did not expect to meet another {g|Encyclopedia:RogueTrader}Rogue Trader{/g} in my lifetime.\"",
    "05e74bfc-9d2f-4d4a-9fd3-e7a0e393fcbd": "\"I am looking for a Navigator to join my crew. You look like you'll do.\"",
    "073f7ea4-0065-4dae-a292-ea578b16a6e2": "\"Enough! I would not trust you as far as I could throw you, Felek Orsellio.\"",
    "08839512-c9cc-4e8c-9e7c-c7877275b01e": "{n}She looks at you for several seconds, then begins furiously shaking her head.{/n} \"No! No, no, no! Get out! Begone! Today has seen enough scarlet! I see them all as they go — gasping pale green, wrapped in black shrouds of hatred... No more suffering, it disturbs the ones beyond...\" {n}As she speaks, you are gripped by overwhelming panic. Your heart is pounding, you can feel your blood pulsing at your temples, and your thoughts are racing. Run. Run? Run! But where?{/n}",
    "091cedb6-635e-407f-818e-ecef89c09d88": "The elevator's power is out.",
    "09e3a1f4-8e3c-4e83-b153-529d4209a63c": "\"So how am I supposed to power the elevator?\"",
    "0b200b61-47b3-47e3-83bd-b43e7a317cfb": "\"I promise, we will find a way to rid you of this artefact.\"",
    "0b33b8f6-cb78-4223-b4a1-96c200fd378b": "{n}Felek falls silent for a few moments and then furiously slams the end of his staff into the floor.{/n} \"The madmen have captured Lady Cassia and are now torturing her upstairs while we are idly chatting down here! Help me rescue her or begone, but waste no more of my precious time!\"",
    "0b394130-8a2f-4b57-9945-b45995faf4ba": "\"Abelard, if you would be so kind.\"",
    "0b40d124-f691-45fe-b11d-00a921dfc1e5": "\"I cannot change the past and dare not hope you will ever trust me again. But I swear my words and my apology are genuine.\"",
    "0b99bfed-316e-44da-a143-24cebd74ca48": "The luxurious feast was left untouched.",
    "0c77dad3-b883-4808-aae6-2152c57ded1f": "{n}Theobald coughs up bluish blood — the armour plate on his chest is perforated in a few places, and there is a tangle of metal and viscera where his abdomen ought to be. When the {g|Encyclopedia:Navigator}Navigator{/g}'s pale eyes find Cassia, he quietly rasps,{/n} \"Now... this is your burden, Child... Survive. Return to the fold of your House, as... your destiny demands...\"",
    "0d59aacb-5b72-4e16-be32-c158d9d9592a": "{n}You are enveloped in despairing grief, and an invisible hand closes around your throat, cutting off your breath. Your limbs seem to fill with lead, your heart hammers in your chest, and the desire to turn and flee — from this room, from this station — almost gets the better of you. At the last moment, you master your emotions and your will pushes back against the illusion, forcing it to retreat.{/n}",
    "0e19b647-4ad1-41da-a7dc-513fcc3f00cc": "\"You are talking as though you expect to die here.\"",
    "0eb0d420-3c7e-421c-b61d-6e6c024bbf67": "{n}Cassia's face turns stony.{/n} \"On this station, slanderers are fed their own tongues. And then discharged out of the airlo—\"",
    "0f489342-4ef0-4bac-a9e5-6171fe5134ac": "\"You... don't want to harm the Child, right? Or... do you?\"",
    "0fb9d429-af6c-4521-bdb5-c255fdf0cd7e": "{n}Cassia frowns.{/n} \"You are engulfed in an aurora of crimson, your hope for pain and battle. But my gift will not help you with that.\"",
    "0fead905-310d-466b-8ea1-ebe88a987cac": "\"It does not matter anymore. To arms!\"",
    "10be1733-51fe-4f67-b43c-107fe8b2f9bb": "\"In the name of House von Valancius I sentence you and this monster to death!\"",
    "10db059b-5c5b-4470-984f-7d7775878f60": "{n}And... quiet descends. Your breathing evens out. Your thoughts become orderly once more. Your heart is no longer trying to beat its way out of your chest. Lady Cassia looks away wearily, breaking eye contact with you. Another scarlet tear rolls down her pale, gaunt cheek.{/n}",
    "126331de-6b18-4388-aba3-7441acde5c61": "\"And under whose tutelage did you learn etiquette? The Space Wolves? I am Lady {g|Encyclopedia:Navigator}Navigator{/g} Cassia Tisiphia Evriaella Orsellio. You may address me as—\"",
    "1271bb11-1524-4742-a6b3-cabc01e735e6": "\"The station's main {g|Encyclopedia:Cogitator}cogitator{/g} is situated in the guard room. Just enter the correct command sequence, and the sacred mechanism will do the rest.\"",
    "1294e1af-b5de-4cf9-aacf-b3e65beca6ff": "{n}Bushy brows furrow in displeasure.{/n} \"Access to the station is no mere privilege — Evayne Winterscale broke the vow of silence he took before House Orsellio! The God-Emperor will judge him. But what about you? Who are you and why have you broken the isolation of Eurac V?\"",
    "12e9de5e-f72a-4928-b223-4b503452d93b": "\"I need more information to decide.\"",
    "131b5d91-89f6-4478-9ac6-501e1ba1dd35": "\"The suffocating grip of the Immaterium can be felt across the entire system. It is not surprising the Veil grew thin here of all places — the Navis Nobilite can command the warp currents, but the use of their abilities wears down the barrier between the two worlds.\"",
    "133c7297-eae7-4196-a603-355a923d349b": "\"I've had enough of this Navigator feuding. That's it — I am leaving Eurac V.\"",
    "14948f16-c180-4efc-968d-96e7b71bbdda": "{n}The muscles in Heinrix's jaw twitch as he struggles to maintain self-control.{/n} \"'This' is one of the Navis Nobilite, the noble caste of mutants who guide Humanity's voidships through the treacherous warp. And now, Rogue Trader, stop asking stupid questions and go negotiate with your new Navigator.\"",
    "14d24213-7dcd-457a-b9f6-03f440ebdd3c": "[Attack] \"Enough talk, old man. I shall kill you now and take what I came for.\"",
    "151f8609-73c9-4189-b89e-a5208965a256": "{n}The pale figure with unnaturally long limbs stands with her arms raised, her hands deformed with talon-like nails. Her deathly pale face is coated with blood that continually streams from her scarlet-misted eyes. Her spiny gills, slightly hidden under her dishevelled hair, twitch nervously at your approach.{/n}",
    "1587801c-dd0f-40fc-b382-c3d83eece90a": "{n}Report X-891 originator: classified. Date: classified.{/n} \"Data expunged.\"",
    "15fd44c6-cdbe-4b98-94f0-796aa4b73802": "{n}Felek gently touches the closed eye on his forehead.{/n} \"Thanks to a special gene, Navigators are more resistant to the emanations of the warp than mere mortals. This is what allows us to guide ships through the {g|Encyclopedia:Warp}Sea of Souls{/g}.\"",
    "161dcc48-6c21-4255-a965-58068bb6ef8e": "\"You think they are worth the life of my mistress?\"",
    "172042e4-dfcd-4a8c-aced-ad157379f3dd": "[Bring the stone into contact with Cassia]",
    "1742319d-ede4-4e52-b00f-b791999e38c0": "\"Please, Child, do not be stubborn. Remember your duty to the House and let those thoughts bring you strength.\"",
    "1760a159-5e48-4fe6-b496-a0eb3684cb59": "\"Threatening the head of the dynasty is a grave offence, esteemed... whoever you are.\" {n}Abelard places a hand on his weapon.{/n}",
    "17c6719c-9e30-460f-93e3-3c8f68013e01": "\"Why did you not respond to the messages from Rykad Minoris?\"",
    "180793b5-1f18-47de-95eb-12b2863faf9a": "[Cut out the glowing stone]",
    "194db74e-cf2c-4b6c-a1ff-3687107e71fa": "\"My presence here was requested by your faithful servant Felek Orsellio.\"",
    "198746e3-a73b-4e81-bbfd-59dbe21a1bf6": "\"What is it they want? Hush! The Child is sleeping. Thirty-three... So what? This is our last stand, but the tongues fall silent...\"",
    "19fff759-757d-485e-921d-d759e68e6d41": "{n}The elevator has been activated.{/n}",
    "1afd4e31-358b-4e50-84b4-45aa1abfb372": "{n}The {g|Encyclopedia:Cogitator}cogitator{/g}'s vid-screen is covered in cracks and stained with dried blood. The buttons, switches, and levers were ripped out of the control panel with exceptional cruelty and scattered around the sacred mechanism that now sparks and hisses in agony still refusing to perish.{/n}",
    "1c8d51e2-a6ff-4884-9e0b-34576ee4dc80": "\"What agreement are you talking about?\"",
    "1cce7e72-b036-4c6c-a6b0-ef1285eea26b": "\"Striking a deal that profits off the other party's desperation... Just as I thought — you do not have an ounce of honour in you.\" {n}Theobald turns his fish-like eyes away in disgust and addresses Cassia:{/n} \"Child, let this be a lesson to you. A cruel lesson, but you will have to accept this state of affairs for now so the House can achieve its goals. Remember, what matters is that you reach Regent Aaronto.\"",
    "1dbb7110-bb29-4d9d-91e2-617facad6bc3": "\"Lord Captain, we still need a Naviga—\"",
    "1e20eae3-de49-486c-86de-c1feb1339874": "Tissue Flask",
    "2080f2b5-89f5-473b-85c1-6b7faae2b29e": "\"The stone will not kill you. Let us set this issue aside for now.\"",
    "21adfd5c-de72-42b8-93c3-7c6a5a23b668": "\"When it is a matter of life and death, every word matters.\" {n}The Navigator casts a concerned glance at Cassia, now lying in a dead faint.{/n}",
    "21d43e27-4955-41f2-8a7d-14454841cb91": "[View Vox-report 12AH890]",
    "22004851-d3be-4049-990a-847d02757db8": "\"You need help — there is a medicae deck on my ship.\"",
    "22194a11-a485-4c08-bdda-e4a5d231d3ac": "\"So what have you decided, descendant of the von Valancius line?\"",
    "22ac5a42-c998-49f5-8bf7-d365a0fdc475": "\"My champion?\" {n}Cassia laughs bitterly.{/n} \"Felek Orsellio is a renegade. A traitor to our House who butchered my people... You brought me to my executioner without even realising it? How... how sad.\"",
    "235062e0-6bcd-48e1-a26b-6ad528027428": "\"Uh, yeah, no. Enough's enough. I've had my fill of waterworks, thank you.\" {n}Idira brusquely wipes away her tears with pointed determination.{/n}",
    "23cc9848-bbec-4cbf-bfeb-9fa46fbb7e2e": "{n}The {g|Encyclopedia:Vox}vox-recording{/g} hisses for some time before you hear a voice: {/n} \"This is Officer A-282, do you copy? Several generators overheated on the lower levels, chambers A to D are unpowered! The {g|Encyclopedia:TechPriest}Tech-Priest{/g} crew sent to investigate the problem is not responding. Requesting back—\" {n}The officer's speech is interrupted by shouting and the recording abruptly ends.{/n}",
    "24d94b96-3876-4906-9cf1-e3053d1c6019": "\"Then what brings such an important personage to a station of House Orsellio, one of the greatest Houses of the Navis Nobilite? And what do you want from me? Speak.\"",
    "252af450-0488-4e82-a455-86468f21e1c4": "\"So choose whose side you are on — a murderous traitor, or the lawful scion of a noble House.\" {n}Theobald speaks these words softly, looking at the unconscious young woman with reverence.{/n}",
    "25387953-b423-4e1b-9bc4-8ca1acff2ef3": "\"{name} von Valancius, Rogue Trader.\"",
    "2581e072-7a13-4b1f-a811-684b86b69a10": "\"It really is time to end this.\" {n}Felek squares his shoulders and gestures to his guards.{/n} \"I was hoping to find an ally in you, but now you are merely delaying the sorrowful end of your story. Prepare to die!\"",
    "25f64688-520a-4264-80b8-d238caee7742": "\"The {g|Encyclopedia:Warp}warp{/g} corrupts not only the soul, but just as much the body and the mind. The mad and the furious, a single servant wielded more strength than an entire squad of the mistress's personal guards. The bodyguards had their minds fogged as well, but their honed will let them hold out just long enough to destroy those who rushed in to assault them with bare hands.\"",
    "26736dcb-8b3b-4830-8820-a6c4cc24db7e": "\"You are going to need this charm.\" {n}Felek hands you a precious stone without a setting. Its luminous surface remains cold to the touch no matter how long you hold it in your hand.{/n} \"And may the God-Emperor's light be with you!\"",
    "271a3752-6a92-4b64-8921-be12c1414ca9": "{n}The log is almost completely corrupted, but you manage to recover the latest entry:{/n} \"Identity confirmed: Regent Aaronto Orsellio. Date of visit: classified. Reason for visit: classified. Date of departure: classified.\"",
    "288492b5-885a-4e13-bc49-d82680ec7e02": "\"How could you lose control of your own station?\"",
    "28cd3c5d-6482-4c0d-8041-3f4e88dfc6f0": "{n}Theobald coughs up more bluish blood. It stains the armour plate on his chest, but he remains standing.{/n} \"Wake up, my mistress. My sacred Child... It is all over now. It is over.\"",
    "297842f3-b2bc-4e8d-8f0a-9c5c285a2b7d": "\"Lady Cassia, let us aid one another. Become my Navigator, and I shall restore you to House Orsellio at the earliest opportunity.\"",
    "2a71bd27-ea22-4857-927f-15ee021dda28": "\"Cassia shall come with me.\"",
    "2ae6a43a-bef8-4c95-aea9-e381fc645904": "[Address Felek] \"I held up my end of the bargain, Felek. You are my Navigator now.\"",
    "2af3b241-2c46-4cb4-bf20-c4eae6cc6f2e": "{n}Pasqal's fingers drum out a resonant crescendo on the control panel as his mechadendrites remove the metal cover and the data-cord slides into the machine's innards. The cogitator's body starts crackling with electrical impulses, and the Tech-Priest nods with satisfaction. A few minutes later Pasqal raises his hands above the machine, chants a brief litany only he can understand and pushes the surviving stump of one of the levers.{/n} \"My humble prayers have satisfied this machine's requirements.\"",
    "2b2f4f9f-c4ef-486c-914f-6afe4a544deb": "[Attack] \"Your words are rife with disrespect, and I will not tolerate it.\"",
    "2b35c052-d81c-45b9-a793-fe815aea0028": "\"My men have reported that the station is in a deplorable state.\"",
    "2b8ab201-7dbb-4639-9c60-c5f3223f10c8": "\"You are seriously injured. How do you plan to protect the Lady Navigator in this state?\"",
    "2c78d014-bca3-49e4-ae4e-7fe97a78d899": "\"But this is my...\" {n}Cassia hesitates, searching for the right word.{/n} \"My... home.\"",
    "2f5b2da9-407c-4155-9b39-36aa4c572dc8": "\"What is happening on the station? Where did all these corpses come from?\"",
    "2f862e62-aa7d-4119-b59b-4e8c42238044": "\"Would you explain what just happened? You killed Felek just by looking at him!\"",
    "3003f2e2-fb80-45cd-97ff-347801cf8254": "{n}Pasqal casts a brief glance at the vid-screen and speaks dryly:{/n} \"The imminent demise of this void station is affirmed. The damage to its core infrastructure has reached critical mass, at which point further degradation has commenced in a cascading configuration.\"",
    "302224b3-71ab-43b9-a0ba-4dcba957cff1": "\"I am simply seeking a Navigator to join my crew.\"",
    "308c6e09-e1d4-4e6a-a435-6538dbfee5a3": "\"I have learned from reading documents on the station that the Child is unstable. What does that mean?\"",
    "3105a7e2-aa79-4de8-b5ab-ea1b67e4444c": "{n}A bluish rivulet trickles down the old man's chin, and he wipes the mutated blood brusquely away with his sleeve. You glimpse strange burns covering his flesh under his clothing. Even the slightest movement must be causing him unbearable pain.{/n}",
    "316b4173-f929-4217-b589-5f0c573b53e3": "\"By the Emperor, if you do not stop your sorcery immediately, I will shoot you in the head!\"",
    "31fa17d1-dd49-40b6-ac14-735f11c1e05c": "\"Emperor preserve us, can the von Valancius dynasty be in league with the Orsellio traitors? Wardens, close ranks! Don't let them get to the Child!\"",
    "329581ad-b7bb-42d3-b2da-f2c382f90c82": "\"Enough tears. You are coming with me — now.\"",
    "3325a3aa-6386-4a73-99ce-537d362f3400": "\"You have signed your own death warrant!\"",
    "332b4766-ae9d-4062-9210-3d60c44daae4": "[Guard room]",
    "337892bb-417c-4f33-8c2b-04948366dc6f": "\"What is this? I... feel faint.\"",
    "338859ef-f61e-46bb-b1fa-732928cd06f5": "\"How low can a man sink in the pursuit of power... Is your hatred of me really so strong, Felek?\" {n}Cassia's ruby eyes fill with bloody tears as she looks the traitor in the face, and your heart is wracked by unbearable grief.{/n}",
    "33cef480-4931-47dc-af0c-8261915cf702": "\"All who can be saved will be given succour on board my ship.\"",
    "33e295a5-3b2f-41a5-b446-1fe5ea173ea8": "\"Sir, pull yourself together! We cannot contact Rykad Minoris!\"",
    "34655f9c-6eed-4c4b-b2c4-fdddd56d6c4f": "{n}The Child. Location: upper chambers. Biometric parameters: rapid heartbeat, elevated body temperature, stress level exceeds the permissible limit. Status: unknown error.\nATTENTION! Calming procedures advised. ATTENTION! Upper chambers inaccessible. ERROR: the control rod is not present. If the rod has been misplaced, immediately contact a station keeper or the Navis Laboratorum custodian.{/n}",
    "34e92411-79c4-45f0-b4b3-aefc014b34e9": "\"A pity — we were one step away from eternal friendship.\" {n}Felek laughs bitterly and opens his third eye.{/n} \"Guards!\"",
    "360c9492-7b30-49cc-89ae-9dc0e08fa563": "\"If this monster's death will convince you to finally leave the station, I will kill her.\"",
    "375988d6-617a-4260-b60e-43f5be384cc6": "\"I beg your pardon, but what about my servants? Eurac V is still full of people loyal to House Orsellio!\"",
    "3822e0bb-817e-421c-8c0e-ace8466a7134": "\"What vile creature is this? Argenta, rid the world of this heresy.\"",
    "386034f9-ee82-456b-822a-cc17296f7e77": "\"Save the Child and deliver her safely to Regent Aaronto, acting head of House Orsellio, in the Koronus Expanse. Rest assured that the reward will be worth your effort.\"",
    "393fb11d-8feb-4d17-b804-5538c7b59863": "{n}When you bring the ice-cold charm into contact with her — startlingly human — neck, the stone burns you! Glowing murkily now, it leaps from your hand and, with a hiss and a strange crystalline chime, merges with Cassia's skin!{/n} \"Ahhh!\" {n}howls the Lady Navigator in pain, as her sharp nails try to find purchase on the glowing stone. But a second later, there is no trace of any wound — only the subtle illumination of the artefact under her pale skin.{/n}",
    "39b2bff3-ace7-412f-865d-ed37c17f381f": "\"How dare you!\" {n}The Lady Navigator's hands reach for the wound, her eyes searching for the perpetrator. When her gaze lands on you, her ruby eyes widen as though she is seeing you for the first time.{/n} \"What... Who are you? You are not a warden... or a servant... How dare you touch me!\" {n}Pain. Resentment. Dismay. Fear. The torrent of unexpected emotions again overwhelms your soul — and immediately retreats, leaving only alarm ringing in its wake.{/n}",
    "39bc4826-d61f-48ef-a6f1-d4c278b82003": "\"I will be taking Lady Cassia — now. You may come with us or perish.\"",
    "3a3312f5-fcb5-4eb8-995b-3f75bf0bb539": "\"How do I remake the control rod?\"",
    "3a4abac6-f4ff-4fa9-a5d0-f0ce3d5ae471": "\"It matters little, you profane creature. You will die regardless.\"",
    "3aa0256f-9edf-4cd4-a233-94af2b183408": "[Draw your weapon]",
    "3b137a7f-2a6f-4a25-bc83-b7a866816ddd": "The corpses were brutally mauled by an unknown force, their faces frozen in grimaces of terror.",
    "3d4c1909-8fff-41c8-8297-cc5e229676b5": "\"Pity.\" {n}Felek squares his shoulders and gestures to his guards.{/n} \"I was hoping to find an ally in you, but now you are merely delaying the sorrowful end of your story. Prepare to die!\"",
    "3e2a91ed-8111-4680-974b-ecb3c06e7f03": "{n}The young woman remains deaf to your words — tears are streaming down her pale lips and cheeks, and her frail body will not stop shuddering — yet you are still bound by her strange sorcery, and your limbs almost refuse to obey you.{/n}",
    "3ea165b4-d3e4-4dec-b06e-7ff82282fe7e": "\"At present I am trying to determine what is happening on Eurac V.\"",
    "3f7ac936-075b-4eae-8ae2-2dc1ed92b11a": "\"What... What happened?\" {n}You feel the crimson eyes roving over your face.{/n} \"You. I remember you. Have you come to save us?\"",
    "40025d60-c2e6-448b-8dcc-f4f56a11fe73": "{n}Felek nods curtly.{/n} \"You should hurry, then. We will stay here to hold the line and lick our wounds. Good luck, Rogue Trader. And may the Emperor's light be with you!\"",
    "40248b7f-648a-4241-889f-97344dad392d": "\"I have many questions regarding what happened on the station.\"",
    "40af4fcb-ed9b-4ade-b5a3-2186acfb1eed": "\"I came of my own free will. My people merely decoded the signal that was meant for Winterscale.\"",
    "41178252-9be4-42e2-ba3a-a878d1e054ff": "{n}The vid-screen flashes furiously and the control panel starts spitting out sparks that bite at your fingers. After a few minutes of desperate confrontation, the cogitator falls silent, once and for all barring you access to the classified data.{/n}",
    "41d8e545-0379-4469-9878-098fe9cf8d28": "\"I believe I have made my decision.\"",
    "42354172-0862-4042-b94a-4a7272c974c4": "\"I did not know the stone would suppress your power. We will find a way to rid you of it, I promise.\"",
    "42be264e-7284-4d6c-9153-e7f1d3edc3ea": "\"I came here in search of a Navigator, so you are coming with me.\"",
    "4486a4df-a281-4e06-a892-a100e7d64e7b": "\"You will answer for everything you have wrought on this station. Surrender and slowly step away from Lady Cassia.\"",
    "45567fd4-e60a-4fa4-9f41-b7965a675b09": "\"I saw the security captain's report. Only the Keepers have access to the station's systems, but Theobald stayed at his side the entire time and could not have initiated the self-destruct protocol.\"",
    "459b6f19-362f-49ca-b671-b8fe9c689fb8": "[01101000011000010110110001101100]",
    "46401190-0a31-43b7-b63f-f5ea8efd3154": "{n}The cogs within the sacred mechanism slowly start turning with heavy grinding and clacking. The tired machine spirits grant you access to the station control — or at least its parts that still obey the cogitator.{/n}",
    "47cc1d2a-40f8-4cd5-a293-9469616aaa5c": "\"What... you have been ransacking Eurac V like common marauders? Whatever you may have read, I have no intention of enlightening you further about House matters. The Child is well, if exhausted by recent events.\"",
    "4863dc19-fffc-4978-b1d7-c6814e08d98d": "\"You invade the sacred dominion of the Navis Nobilite and have the audacity to threaten me? On my own station?\" {n}The air around the keeper grows thick, and the Navigator's eye trembles menacingly.{/n} \"You shall face your inglorious demise, scion of a great family. Guards!\"",
    "48765a7e-733a-4259-9838-4639e1ad010b": "\"What you are saying makes no sense. I am the keeper of Eurac V and the first protector of the Child. Only one person poses a threat now that I can see, and they are standing before me. Tell me, who are you, really? Answer, or you will know the wrath of House Orsellio.\"",
    "4a040c94-4619-4a67-8aa4-b581d26484ee": "\"You still dare insult me?\" {n}The Navigator raises his arms, preparing to open his third eye, but suddenly stops.{/n} \"Ah, but I do recognise this coat of arms. You are from the von Valancius dynasty. This... explains a lot. More than you think.\"",
    "4a07a7eb-8198-4cc1-b0f4-b06215595bee": "[Open all doors on the level]",
    "4a341c58-b067-4dee-b226-5e10d07ef4d6": "{n}The Seneschal takes a deep breath.{/n} \"Before you stands {mf|His|Her} {mf|Lordship|Ladyship} the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} {name} von Valancius, heir to the greatest protectorate in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} and bearer of the sacred {g|Encyclopedia:Warrant}Warrant of Trade{/g}. Allow me to point out that Nobilite custom requires the Lord Navigator to introduce himself first, but given the, ahem, unusual circumstances on the station, {mf|His Lordship|Her Ladyship} the Rogue Trader is willing to turn a blind eye to your hostility. But just this once.\"",
    "4ac504df-4f6a-4940-8deb-b66c9f3cf2b0": "[Answer in High Gothic] \"I am Rogue Trader {name} von Valancius. And I am no enemy of the Navis Nobilite.\"",
    "4b0351fb-f1ab-4878-b35d-3016e6a93667": "\"I regret that we had to meet under such circumstances.\"",
    "4bab12ca-c65c-4af0-8ee7-4c9f07692f44": "\"And if I refuse?\" {n}Cassia juts out her trembling chin and gives you a defiant look.{/n}",
    "4caa227c-c7cc-4252-8517-09951923e83c": "\"You, girl, may address me as '{mf|Your Lordship|Your Ladyship} Rogue Trader.'\"",
    "4dcd516f-c297-4960-89f4-90809cfe328f": "\"Attempting to hide your family name will only make me more suspicious of you. However... weak though my eyes may be, they can still make out the noble coat of arms on your attire. And the compass — the regalia unique to Rogue Traders.\"",
    "4de190f2-701b-4696-99e7-4784cea83fe7": "[0111001101100101011000110111010101110010011010010111010001111001]",
    "4e829db0-aefc-4002-a2de-210da02320a7": "{n}There is a restless hum in the sacred machine's interior, but soon the required information is projected onto the vid-screen:\n- Felek Orsellio. Location: main entry hall. Status: deceased.\n- Theobald Orsellio. Location: upper chambers. Status: alive.\n- Calomira Orsellio. Location: upper chambers. Status: deceased.\n- Alexius Orsellio. Location: lower levels. Status: deceased.\n- Rasmus-Estevan Orsellio. Location: unknown. Status: deceased.{/n}",
    "4eb22dd0-9f41-4233-8b87-f228978ab8b2": "\"I hope your curiosity is fully satisfied.\"",
    "4edf3849-33e9-4aae-abda-d98174389bf3": "\"You do not?\" {n}Felek hesitates for quite a while.{/n} \"In that case... Accept my sincere apology. For the deception and my earlier behaviour. I had no intention of making an enemy of a von Valancius heir nor of destroying the station that served as my home for many years. They left me no choice! You cannot even imagine what monster lurks in the upper chambers — an evil, a plague, a pestilence on our bloodline that seeks to destroy House Orsellio from within!\"",
    "4ff9ab29-3045-45ca-8668-c1c78c77cc99": "\"Felek accused you of treachery, Theobald. Why should I trust your words?\"",
    "50571d60-a9a2-44db-8f83-b3ec893c4015": "{n}An oppressive force crashes down on you, almost knocking you down. The tang of metal floods your mouth, but an unbreakable will helps you to resist. Finally, the horrors spewed forth by the Navigator's third eye no longer have a hold over you.{/n}",
    "50d82ef2-9b91-49d1-940a-9d070a2626d3": "\"Who is who? Who do you see behind the masks?\"",
    "50ffb9f6-e6e6-4426-8099-842acde22f02": "\"Betrayal. A most banal thing in the life of the Nobilite, don't you think? I was stabbed in the back by my closest friend Theobald Orsellio, the second Keeper of Eurac V and my mentor. On his instructions, my own people sabotaged the generators, blew up the shuttles, and brutally massacred the loyal servants of my mistress. Most unforgivably, they dared to take her prisoner. Greedy scum. I swear by the {g|Encyclopedia:GoldenThrone}Throne{/g}'s light, their souls will perish in the darkness of the void!\"",
    "51efae5c-17c3-44e6-a422-c5fb66ffeffe": "\"I will answer your questions — I will tell you as much as you are permitted to know.\"",
    "523ebab2-0a8d-4cfb-a751-84e429ad5eb8": "{n}Cassia comes to and looks around in abject terror.{/n} \"Theobald! No... Don't leave me alone in this violet-brown haze! Wake up! Your mistress is giving you an order, do you hear me?\" {n}She glares at you angrily, her hatred almost tangible — you can feel it bubbling up in your own chest.{/n} \"What have you done...?\"",
    "529b6b73-4822-43b1-a23c-bd6a4af219d0": "[Attack] \"I have grown tired of your problems.\"",
    "5309cc83-fd5a-481b-be10-749000e46fc0": "\"I?\" {n}Cassia blinks in surprise as her pointed nails reach for the jewel on her forehead.{/n} \"I am afraid I cannot respond to such an unexpected—\"",
    "537d8cfc-23d3-4443-8449-b76047384594": "\"You ruined my home and killed Theobald... for this? He will deceive you just like he's been deceiving my people for all these years! The mossy fog is clouding your eyes, but deep in your heart I can see the golden light of truth shining through. You know I am not lying to you.\"",
    "5417a497-0bac-45e7-9d60-d6bcd86ef28a": "[Main hall]",
    "545ee180-88e8-4bc5-8093-948907dac4fb": "\"I mean you no harm. I came to seek the Navigators' aid.\"",
    "56315482-2798-4317-a3dd-66758e36dc21": "[Address Cassia] \"Be silent, monster. Is it not you who has been tormenting your subjects all this time?\"",
    "579a1126-02d4-4b66-a873-c520ded9b57d": "\"What a coincidence. I was not going to let you go, either!\"",
    "57d35e33-bb5c-4876-b159-cead45aac437": "{n}Felek gives an indifferent shrug.{/n} \"That's why they are insane. Will you really heed the ramblings of retainers who dared to raise their hand against the scions of a noble bloodline?\"",
    "58363966-e1fa-4a46-8d20-af8a0014faf9": "{n}The system cannot carry out your command despite the eager compliance of the machine spirits. One thing is certain, the problem does not lie in the cogitator's mechanisms.{/n}",
    "5885b0f7-f67e-4a3a-aa70-3dc29aeca633": "\"Child, please, listen to me very carefully. One last time.\" {n}The old man bends over in pain and wheezes hoarsely.{/n} \"You will now embark on a voyage with this {mf|lord|lady} to rejoin the House and its regent in the Koronus Expanse. I... will not be able to accompany you on this journey.\" {n}Another trickle of blue blood runs down the old man's face, this time from his nose and ear.{/n}",
    "59b1097d-f414-4808-8847-56e002cd4adc": "{n}There is darkness swirling in Felek Orsellio's bottomless eyes as he bares his sharp teeth in a defensive snarl.{/n} \"Care to explain yourself, scion of the von Valancius dynasty? What is the meaning of this?\"",
    "59cb9d11-82fe-42fe-996d-44d4b0e0612d": "\"Acknowledged.\"",
    "5a16cb96-c831-4b72-aebe-45d7e514caea": "\"Call me {name}.\"",
    "5a8baed7-07da-42d2-9ee5-17b5664183d9": "\"I saw the reports on the station's main cogitator — Felek stopped the transmission, your message only got as far as the nearest world.\"",
    "5a8be534-533c-413f-847c-5b81043fb942": "\"Lady Cassia, I presume.\" {n}The Seneschal stares in the {g|Encyclopedia:Navigator}Lady Navigator{/g}'s direction with a faraway look, then turns sharply away and awkwardly wipes at his eye.{/n}",
    "5c5470d3-555a-44b6-aed4-1ea1cf5864fd": "\"It must have been terrible to live under a monster's yoke for so many years! I shall help you destroy it.\"",
    "5c63a5ee-6d0b-4236-8cfc-768d535ec285": "\"Goodbye, Mentor.\"",
    "5c7792e4-65ff-43e2-8e8d-7e744f51664c": "\"This station has enough problems without your sorcery, psyker.\" {n}Felek waves Idira off and looks at you expectantly.{/n}",
    "5c9e4fb4-761a-4d72-8410-7fe32a82795f": "{n}You push a few buttons on the control panel, but the system rebels and keeps resetting your commands. According to the data, the compartment you are trying to open is depressurised.{/n}",
    "5d3b1695-ec0d-491c-b164-583b5f0c7bda": "\"Abelard, introduce us.\"",
    "5d423b4b-61b5-45df-98be-af93ebd23ca9": "{n}Heinrix jerks abruptly as if he intends to dash forward, but someone else is quicker.{/n}",
    "5f0624c6-69af-4946-9590-6f8c9e5f249d": "\"Oh, yes. About that...\" {n}Felek Orsellio shrugs awkwardly.{/n}",
    "5f6202d4-140e-44e1-8089-cd47261a5309": "[Activate the elevator]",
    "60652c9e-d705-4062-a2fc-dbf38651154f": "[Attack] \"And you will pay for your lies with your life.\"",
    "6117e9a8-50a9-4b28-953e-77d4b9351ab8": "[0111010001100101011000110110100001110010011011110110111101101101]",
    "6135d5d7-c99d-4080-8d49-6a1ca19a8a91": "\"The woes of your House upset the balance of power in this part of the galaxy. I will help you if not for the sake of profit but for the good of the Imperium.\"",
    "617f5a7b-b9d0-4892-a481-e92adef2dfa0": "{n}The vid-screen lights up with a smattering of unfamiliar green symbols and you hear a peculiar click from somewhere behind you. It appears one of the doors in the chamber has opened.{/n}",
    "61b6760d-f124-442e-b6af-cd85ffddd733": "{n}Idira emits something between a moan and a drawn-out whimper.{/n} \"Ow-ow-ow! As if my own little pals weren't bad enough, now this one's barging into my head! Somebody stop her!\"",
    "620b4a33-30c0-4c21-ab32-1b34f84a77c1": "\"You do not understand! This is...\" {n}Felek stops mid-sentence, makes a brief pause and then nods to himself.{/n} \"You are correct, this may work. It certainly is possible...\"",
    "622cdce1-af1e-4521-bfc2-02bc49fe3ae2": "\"No... Don't leave me alone in this violet-brown haze! Wake up! Your mistress is giving you an order, do you hear me?\" {n}Cassia looks at the Navigator's body in bewilderment, and you are overwhelmed with an inexplicable sense of loneliness and grief.{/n}",
    "62cf341a-371c-46ad-bc74-af800e41fd78": "Transducer",
    "6543326d-067b-4b97-979b-017769253c63": "\"To you, old man, I am 'Your {mf|Lordship|Ladyship} Rogue Trader.'\"",
    "657fb5d8-27a9-4c40-a718-ecbe8cc63435": "[Technical areas]",
    "65c02d9b-6e1f-4034-a397-2e50133f0532": "\"We should weld the doors shut. Who knows from which side the renegades will attack.\"",
    "65c889cb-dcb2-4f1a-9782-548434e16f9b": "\"The lowly insurgents got their hands on a weapon that suppresses my Navigator powers. Their absence makes me a living target, but this weapon is useless against you, as is the bunch of lunatics wielding it. I humbly ask you to deal with the scum huddling upstairs and hurry to adorn my mistress with the relic of our House, a sacred amulet against all evil.\"",
    "668191fd-9c67-4bfd-8f70-451baa9dd4c0": "\"And after this, I am supposed to give the Child to you?\" {n}The old man hisses through the remains of his teeth.{/n} \"This reeks of Felek's chicanery, and you fell for his tricks! Or perhaps you knew what would happen.\" {n}Theobald helplessly clenches his fists.{/n} \"But, no matter, Regent Aaronto will find a way to rid the Child of this curse.\"",
    "66e067d9-d452-48c1-9584-3ed28e9c8418": "{n}She tilts her head to one side.{/n} \"Help me? I do not need help. The {g|Encyclopedia:Emperor}Emperor{/g} protects. I have seen His light, which warms the soul across billions of stars and hundreds of systems. In the depths of the {g|Encyclopedia:Warp}warp{/g} and on the fringes of realspace. His light never goes out.\" {n}A strange tranquillity envelops you. You no longer hear the wailing, the sobs, the sighs. You are surrounded by nothing but endless emptiness, quiet, calm. And endless loneliness.{/n}",
    "676f13a0-f576-465d-b6ed-8d29bd873d03": "{n}A few minutes or perhaps hours go by, and reality slowly drags you back into the spacious and luxuriously furnished chamber. To the weeping people, to the unusual creature who you have now learned is yet another {g|Encyclopedia:Navigator}Navigator{/g}. You come to your senses, well rested and mollified.{/n}",
    "689e2101-4bf4-4fca-b0ff-c81fad66fb11": "\"What kind of help are you talking about?\"",
    "6986a99e-8548-4da8-95ac-3f0d8c053e52": "\"A useful gift. I like it.\"",
    "6b5cb6bc-b2c6-4057-88c6-e22dbcd54872": "[Wound her] \"Stop your sorcery! Now!\"",
    "6bc828bc-5403-47da-b1a7-dc95c214a376": "\"Forgive me this little lie, Rogue Trader. You served the noble cause of liberating House Orsellio like no other, for which I will forever be grateful. We could have become close friends in another life.\"",
    "6c216df2-88b4-4267-9572-3d048d4ff00a": "[01100010011000010110001101101011]",
    "6c5f3aaf-9316-422d-9b65-d457e03dc689": "\"Oh no no no, this is bad, this is very bad! The flimsy mask, it's gone, and the gaze behind it is aimed dead at you, Lord Captain!\"",
    "6cb63eb9-0dcc-4aac-8f18-d018dabc3f3d": "\"If you are waiting on help from that quarter, then I'm afraid I have bad news — Evayne Winterscale is dead.\"",
    "6cf91cd8-8885-4bf8-b3a9-51494c46d8f1": "{n}A muffled howl comes from under the iron shell of the cogitator. No matter how hard you try to overpower it, the system remains inaccessible.{/n}",
    "6dc8d8c4-e73c-422d-9ee5-c7435f55330a": "\"I can give you my word as a member of the Navis Nobilite — if the honest word of an honourable man counts for anything with you. I guarded this station against calamity and incursions from without to the best of my ability. I forced the wardens to strictly observe security protocols, I personally selected every servant... and I faithfully protected the Child during the coup.\"",
    "6e6ba860-6440-421f-8db1-7c0553d38e9f": "\"A pity. He was an agreeable young man, if somewhat naive. But wait... I recognise your coat of arms. You must be a {mf|Lord|Lady} of the von Valancius dynasty?\"",
    "6e83daef-3c11-4237-b895-bd20fe0a4c37": "{n}You thank the machine spirits and reset the operating protocol.{/n}",
    "6f47cc8c-c1c0-4299-a4e4-f3776f7b163a": "{n}The Interrogator looks from the unconscious Cassia to Theobald.{/n} \"I presume this Navis Nobilite House has reasons for treasuring the Child other than uncontrolled outbursts of warp sorcery. What might those be, I wonder? A young, immature Navigator who likely hasn't yet completed her training—\"",
    "6f758beb-4643-47c6-8369-751d84f25c8b": "\"What is the curse that has taken hold of everyone in this room?\"",
    "7032682b-c561-4f04-887e-6be6a16db381": "\"Good. That is good...\" {n}The old man nervously licks his lips.{/n} \"But do allow us to say our proper farewells.\"",
    "718fb114-8bcc-46b4-9bc1-edc799a2bb27": "{n}The impassive expression on the Navigator's deformed face does not flicker.{/n} \"Haughty. As I thought, you are indeed of noble blood.\"",
    "73a5620e-0621-42e9-9dda-b938b7a7ed09": "{n}Pasqal excitedly reaches for a {g|Encyclopedia:Dataslate}data-slate{/g}.{/n} \"Requesting access to the object's {g|Encyclopedia:Cybercrypt}data-crypt{/g}. The Navis Nobilite use independent modifications of standard sanguinary technologies due to the uniqueness of the genetic code inherent in the lineage of each House.\"",
    "73bfc4b7-cf7c-44a0-b9a2-1b32d54b863b": "\"WARNING! Data corrupted. Processing... Processing... Processing... ERROR. 0100110101100001011011100111010101100001011011000010000001000011011011110110111001100110011010010110011101110101011100100110000101110100011010010110111101101110 is required.\"",
    "74807495-b0ba-4e5b-9345-20751fc71602": "\"Felek? Did he...?\" {n}Cassia's crimson eyes widen, but you cannot say whether out of fear or surprise.{/n}",
    "753225db-25cf-4f19-9e94-372c12313b0e": "{n}Theobald sighs heavily.{/n} \"And still... I do mourn Felek's passing. The lad was a talented Navigator, one of the best. Today House Orsellio has lost yet another Eye...\"",
    "753b22d9-d01e-4242-9e63-a7a76189b28c": "\"You don't say... Getting access to the personal communicator of the heir to a great dynasty is no easy feat. Who exactly are you?\" {n}The Navigator cocks his head, as if realising something.{/n} \"Ah, wait... I recognise this coat of arms. You are a {mf|Lord|Lady} of the von Valancius dynasty. This explains so, so much.\"",
    "77879212-a4ef-4f58-ac91-7d36509d6f6b": "\"Seems like yet another lie. Tell me, do you ever speak the truth?\"",
    "787ede92-60c8-4bb8-a6e3-1934847cbfdc": "\"No, sir, you... wait!\"",
    "78e86f2c-1063-44d0-81d8-5d0ed5157f50": "[Hand over the key]",
    "796e977d-985b-4613-b527-d054ef2023e4": "{n}The heavyset old man, who has been kneeling nearby, erupts into low sobs. His eyes, swollen from crying, dart desperately around the room, as though the veil of ignorance has just been ripped away from them.{/n} \"The Child... Lady Cassia, where are you? Sacred Child?\" {g|Encyclopedia:GoldenThrone}Throne{/g} preserve—\" {n}Despite his venerable age, the Navigator leaps up and rushes to the young woman's side.{/n}",
    "7983696c-aab9-4a05-a1df-966952d09776": "\"Another {g|Encyclopedia:RogueTrader}Rogue Trader{/g} in our corner of the galaxy? How interesting. Your kind always make an appearance in desperate times, ready to cut a deal that benefits one side alone.\"",
    "799020cc-021d-48fe-b0d6-5d13a28ddc8a": "{n}The heat in the air dissipates and the old man lowers his arms wearily.{/n} \"All right. Save... Save our sacred Child, Deliver her safely to Regent Aaronto, acting head of House Orsellio, in the Koronus Expanse. Rest assured that the reward will be worth your effort.\"",
    "7bb18b9e-c4ff-4e1a-9c9f-b14b1621154d": "\"My whisperers are giggling nastily, they will not speak, the naughty little things. They say that tearing off the masks is your concern.\"",
    "7be652c5-517a-451c-9b91-de91ef485c6e": "\"Where have I heard that before? That's it — Master Felek was babbling something similar... Or did I imagine that? Was it just one of the possible outcomes that I foresaw? Ahh... my head is killing me...\"",
    "7c2c18ec-f7f6-4144-b0e7-47c3a8d00df8": "[Overcome the crushing despair] \"I know why I am here... and so I will stand strong against any illusion!\"",
    "7c449c1a-f463-4fd5-8617-332d09dcfa13": "{n}Only now do you notice the third eye on the young woman's forehead, hidden by a jewelled ornament. And when your eyes meet, you sense overwhelming, soul-smothering power.{/n}",
    "7d7f39f3-0731-4e47-8bab-94b0ff1d67b9": "{n}The Navigator looks at his guards and winces. The soldiers are quivering as if their tormented flesh were being flayed, yet they keep clutching their weapons.{/n}",
    "7dc040cf-dafd-4f9c-949f-63a75e607168": "\"The last thing, then, is to deal with the traitors on the lower level. My... final battle in the service of the sacred Child.\" {n}Theobald looks wistfully at Cassia's insensate form.{/n} \"I will revive the Child — do not be alarmed, the power of House Orsellio's heir will help us to destroy our enemies and shield the Child from Felek's forces. But you... rest for a time before the battle.\"",
    "7ef998c9-e5b7-4be9-918e-02569b4d1486": "\"You...\" {n}The old man shifts, revealing his face to you — it is threaded with jet-black veins, and his bulging, milky eyes bear a striking resemblance to those of a dead fish. A sickly sweet scent assaults your nostrils, as if the old man's flesh is rotting inside his decaying husk.{/n}",
    "80501104-42b2-493d-b258-092cba737b7c": "\"Recent events have badly disturbed Lady Cassia's psyche, and warp entities always lust for weaker souls, especially when the veil grows thin. You too will be safe next to this charm.\"",
    "8150efa8-f33d-4980-9fd9-a3c6fd130073": "\"Perhaps you are ingratiating yourself to me, hoping I will let down my guard.\"",
    "82889fab-3b55-4ae3-a658-a5e043fa6c7b": "\"Damnation! Why can't you just die already!\"",
    "842691f3-e672-41fe-9735-9748f91bf5a7": "{n}An oppressive force crashes down on you, practically knocking you down. You feel your skin melt and your blood boil as the very air burns your lungs from the inside. Words get stuck in your throat and your hands refuse to obey, but somebody's scream brings you to your senses.{/n}",
    "847185fb-01f6-4811-bc35-89218a6cbf04": "{n}The Navigator irritably brushes away a strand of bloodied hair.{/n} \"Trust me, I should know! Everything happened too quickly, there were dozens of reports of accidents, victims, and failing systems... But the only precious thing aboard this station is Lady Cassia's life. Everything else is futile and can be easily replenished.\"",
    "851d09e9-bcd4-4629-8c01-8d94f36352e2": "\"What? Why is everything so... dull?\" {n}Lady Cassia blinks, waking from a vision and continuing to rub at the place where the stone was set. Her scarlet eyes look cautiously around the room, then at you.{/n} \"What did you do to me? I... I can barely see the colours! And your colour... it is muted. Who are you?\"",
    "851f0530-1180-4f15-aab5-d73cd9cd5ae5": "\"You are going to need this charm.\" {n}Felek hands you a precious stone without a setting. Its luminous surface remains cold to the touch no matter how long you hold it in your hand.{/n} \"You need not worry about the Child's powers, they are only fatal to the Navigators of our House. As for Theobald... he succumbed to the monster's madness a long time ago. Poor and misguided old man... He stands no chance against you.\"",
    "853131e6-97fe-4f6c-8ad3-b445ecffaae0": "\"Evayne is dead.\"",
    "86a89877-d020-4ff3-8fe9-d4b8ea57cbca": "\"Explain what all this means! Is it betrayal? Or sabotage?\"",
    "86b3ef4e-f9a0-40aa-bfc1-3d85e6e05aae": "[Armoury]",
    "882c66bf-d6b2-45a6-8bd5-73b57271b4b4": "\"You forced your way onto a closed station and slew one of its keepers! Felek may have been a traitor, but he was also a {g|Encyclopedia:Navigator}Navigator{/g} of House Orsellio. And now you are attempting to threaten me as well?\" {n}The old man tilts his head, looking at you mistrustfully.{/n} \"While your name and intentions remain unknown to me, I will continue to view you as a threat. And I will not tremble in fear before you either.\"",
    "88a940b7-528e-4b8b-aaa7-ae59d07f64ba": "\"Felek, you are obviously quite mistaken. I came here to get myself a Navigator, nothing more.\"",
    "88c00458-4d95-4ff2-9d32-77acfece0994": "{n}Theobald frowns.{/n} \"Curse? You do not understand the sacred gift given to our Child. When the Child is sad, we all weep. When the Child smiles, we all laugh giddily. And if the Child wants blood, the world turns crimson. The Child's will is the will of the great Tisiphone, for she is the heir of House Orsellio.\"",
    "88d10809-9659-4bf5-9293-65dfdff3c0ea": "{n}You gasp for air in terror, drowning under a crashing wave of pain, you cannot catch your breath... Hot tears burn on your cheeks. Why is this happening? Why is it happening to you? Why do you feel so lonely and in so much pain? Do these feelings even belong to you?{/n}",
    "88d8993e-c25f-480e-8dca-42da11598010": "\"Which means he did it before the report was filed! Or maybe after. Or...\" {n}Felek's stern face twists in disgust.{/n} \"You dare suspect me of what happened? The one who is going out of his way to preserve what little there is still left? By the God-Emperor, you will keep these slanderous accusations to yourself.\"",
    "894d590d-a8ed-46c5-b940-bc7b81c5f6ea": "\"Losing a mentor is a sorrowful event. Beginning the mantra of spiritual assuagement.\" {n}The sound of Pasqal's vox takes on a strange vibration, gentle and soothing, nothing like his usual dry tone.{/n}",
    "89d02bf0-0b32-484c-bfc6-91c9a0739636": "[View the encrypted data]",
    "8a3eb78d-2225-46b8-aa95-17e822ab9c4a": "\"I still have questions concerning the situation on the station.\"",
    "8a7cf9ab-437a-4f65-87d6-a2f39b9f08cc": "[01100001011100100110110101101111011101010111001001111001]",
    "8a8ea563-209f-4392-8639-4a9d29c58180": "\"In order to ascend to the mistress's chambers, you will need to remake a holy relic sanctified with the blood of Lady Orsellio herself. This is the control rod of the elevator {g|Encyclopedia:MachineSpirit}machine spirit{/g}. I have one part and the other was lost during the mutiny. But even this relic will be of no use unless the elevator mechanism is powered.\"",
    "8ad01317-041e-45f0-abd5-35f1ca726445": "Catalyst Flask",
    "8d510600-725d-45ce-abe3-0633548ab33f": "\"Desist, brother! It was the Emperor's will that brought me to this abode.\"",
    "8dafeb3c-b425-4ab9-a074-65c5c9182440": "{n}A spark of concern flickers in the black pits of Felek's eyes.{/n} \"You may not believe me, but Lady Cassia is capable of...\" {n}The Navigator cringes, seemingly in pain, and furiously exhales,{/n} \"...incredible things. Not even the traitor Theobald can easily harness her power.\"",
    "8dd94ee2-9cd0-4f1b-bd2d-eaf29e109e89": "\"Forgive the urgency, but we should leave the station immediately. The systems are unstable and may fail at any moment.\"",
    "8e37fce3-89d3-443a-bbc5-f8e20c53c049": "\"The words fly off your tongue and scorch everyone around you with sparks of venomous green, but then they settle on your soul as leaden ash. You know, the more ash there is in someone's heart, the faster they lose their own humanity.\"",
    "8ee3c7c8-bbc1-4e36-a15d-70178e49d15b": "\"The Lord Navigator here is speaking the unvarnished truth. I bet this station is full of voices and whispers, all trying to break through from the other side, waiting for you to reach out and swing the door open wide.\"",
    "8f505329-a960-4ce9-9446-af669cb643df": "\"The warp drove the servants insane but failed to affect you and Lady Cassia?\"",
    "8f65d58d-253c-4a51-9f3e-f6b57874579f": "\"I do not care. I am not afraid of you.\"",
    "8f89ed46-1818-4702-81a0-64d723d3fb2f": "[Attack] \"I came to capture the monster on Felek's orders — out of my way.\"",
    "8fd07a8b-b442-460e-8787-12a1abddca26": "\"We can join forces, but afterward, the Child stays on the station — with me.\"",
    "92af362a-bfe9-4beb-894c-583503a7c77a": "[Step away from the cogitator]",
    "92d0a566-8fe6-4d2e-9e02-3a57224de373": "{n}Felek Orsellio looks a little better — his tangled hair is now neatly braided, his wounds are tightly bandaged, and there is some healthy colour under the scales on his cheeks.{/n} \"You dealt with the threat and powered the elevator... Well done. I trust you brought the activation rod as well? Remember, every second of hesitation may cost my mistress her life.\"",
    "931e1d25-a7f6-4f4a-acb0-956a4d4f2a04": "\"I'll grant that you do not look like pirates who have come coveting the riches of a wrecked station, or like scoundrels in Felek's service. So who are you?\"",
    "9406a626-e4d6-48fc-add0-f7d87ae3bbcc": "{n}Felek's reply sounds curt and tired.{/n} \"So be it. Hurry, the mistress's safety is all that matters. But should you fail, our arrangement is finished.\"",
    "940e22dc-d074-45e4-8b8d-58da906f8ed2": "{n}A tall man stops you with a gesture when you approach. Blood is trickling down the pearly scales of his weary face, and not just his own blood. Two jet-black unblinking eyes are watching your every move, and the third one, the mark of a {g|Encyclopedia:Navigator}Navigator{/g}'s fate, is menacingly pulsing behind the lowered lid in the middle of his forehead.{/n} \"Step back! Or I will unleash all the horrors of the {g|Encyclopedia:Warp}Sea of Souls{/g} upon you! {g|Encyclopedia:Emperor}Emperor{/g} be my witness!\"",
    "944ca089-2a97-4b14-b5e0-a32d8472522f": "\"{mf|His|Her} {mf|Lordship|Ladyship} {g|Encyclopedia:RogueTrader}Rogue Trader{/g} {name} von Valancius, heir to the greatest protectorate in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} and bearer of the sacred {g|Encyclopedia:Warrant}Warrant of Trade{/g}, extends {mf|his|her} greetings.\"",
    "949603fc-58ce-4326-b0e9-25052cc88e81": "[Examine the station's docking log]",
    "94dda90d-9782-47d9-a733-0b79f2cda8e6": "\"Mistress, I fear this will be your only order that I dare to disobey. I am the Keeper of Eurac V, and alas, I have less than a day left in me. Allow me to serve you one last time and honour my final duty to House Orsellio. I will remain on the station and destroy the secrets it holds.\"",
    "9538098e-60cf-48e5-b281-06b3a08d141f": "\"Let's just say that Evayne Winterscale had cares of his own to deal with, so he entrusted the password to someone worthy — that is, me.\"",
    "964c5c15-c1ed-4fa5-ba9b-30c83bb39d21": "\"I have already dispatched Felek. Do you want to follow him?\"",
    "9758b26e-70dc-412f-9e70-b40d7ce0a375": "\"Heresy...\" {n}Argenta looks at the tall figure with a strange mixture of anger and sadness. Then she lowers her head, and her white hair veils her face.{/n}",
    "9821ccb3-9a1c-408b-86e6-fa506233a9b6": "{n}The words get stuck in your throat and your hands refuse to obey. The hatred of Felek overwhelms your entire being. How could he? How dare he betray you? His mentor? His House? You hear a woman scream as if from afar, and the veil of other's conjoining emotions fades.{/n}",
    "98fbb953-5286-4b96-bcdb-6b81dd069241": "[Library]",
    "992a006b-8ad1-4297-9729-255a150fedec": "\"Lady Cassia, I, {name} von Valancius, Rogue Trader of the Imperium of Man, offer you my protection and grant you shelter aboard my vessel.\"",
    "99c5d37b-7a1a-4235-b345-6e67ab45a574": "\"I will rescue your mistress, but in return, I require that House Orsellio sign a contract with my protectorate.\"",
    "99f2b1ce-8a77-46c7-930d-b3c1609819e1": "\"No... Not you too. Don't leave me alone in this violet-brown haze! You are coming with me — your mistress is giving you an order, do you hear me?\" {n}A hot wave of despair that is not yours washes over you. Your palms sweat and your heart freezes in panic.{/n}",
    "9a51af67-a24f-42be-89f7-26990e83efca": "\"Officer H-123 speaking. Two hundred servants have perished due to explosive decompression of the living quarters. We've located traces of mechanical interference. The preliminary cause is officer sabotage. Crews five, six, and nine are cut off from the main compartment. We have enough oxygen for twenty minutes, may the {g|Encyclopedia:Emperor}Emperor{/g} save our souls.\"",
    "9ac5990f-691d-4f37-bd4d-e20c873474b4": "\"They all... just lost their minds! Please, don't kill me!\"",
    "9bf9116b-6705-4a8a-baba-7ff6af8bdf74": "{n}Abelard salutes the fallen man.{/n} \"He was a fine seer of the {g|Encyclopedia:Warp}warp{/g}. He fought for his mistress until the end.\"",
    "9c0b1ef9-f6f6-4511-9acf-b37661fca2b6": "[Take him by force] \"I do not care about your mistress. I am looking for a Navigator, and you will do.\"",
    "9c2b985d-04dd-4b64-801a-09df3e8bbf56": "\"Why would a Keeper of the Station command vile mutants condemned by the Emperor?\"",
    "9c3bb003-bf37-468b-b213-ff69757bbcbf": "{n}Idira suddenly cocks her head and drives her nails deep into her shoulder. Then she starts mumbling.{/n} \"The crossroads! There are two paths, both stained with blood, both leading to the accursed eye. They all wear masks, so poor and flimsy, they fall at the slightest touch, one hiding a blind man, another a traitor.\"",
    "9c766997-817e-411e-8761-d3e153e9a6ca": "\"I want to know what happened between you and Felek.\"",
    "9c7be0ea-1413-4730-b4a3-0ecd647d258e": "\"Almighty Emperor be praised, my beneficent mistress is safe! Wonderful, this is wonderful... The weight of the world has been lifted from my shoulders!\" {n}Felek grins mockingly before turning grim.{/n} \"You monster.\"",
    "9c8167b5-32b7-40e3-8ee9-4dfab544b1cc": "\"Go ahead.\"",
    "9c9fb501-f24c-40bc-b98d-16ace2bf5017": "\"As I said already, House Orsellio ships will be here soon. We do not need your help.\" {n}The old man turns away to hide the uncertainty on his fish-like face.{/n}",
    "9cc80aaf-3e82-4064-ab08-6adc8238e061": "\"Hmm. Address your questions to Master Felek.\"",
    "9ce79894-83a0-4ecc-8486-6a9ea65e3d3a": "\"You look... frightening.\"",
    "9d070990-428f-4320-9eac-71a18fee5b3c": "\"You can secure new servants once we're out of here.\"",
    "9d825368-698f-4abb-82d5-63bb02107e71": "*Mumbles incoherently*",
    "9dfadc52-4d4d-4b0b-98e6-2fa5dac575e3": "\"Where are we? Everyone is here. Turn it off. Turn it off! The Child... Who is speaking? Dinner is served. The stars always shine so bright...\"",
    "9edf4a58-1640-4cb0-89a7-0ab296190334": "\"Given that you have not so far drawn your weapons, your intentions are probably peaceful. And so House Orsellio now asks a service of you — save the life of the Child in exchange for future cooperation. Do not hurry to answer, think on it. You can make yourself an ally or an enemy of our House today — you decide.\"",
    "9f0d3521-bdf9-45b7-bd9a-2ea731cce81a": "\"Heinrix, what is this heresy?\"",
    "9f2acfe1-f08f-4b8e-8aed-d1c937ae4c63": "\"{name} von Valancius. It is a pleasure to make your acquaintance.\"",
    "9fa9058b-23d6-40f5-8b82-7423424c6a2d": "\"I should bring Cassia to Felek as I promised.\"",
    "9ffedd43-d93a-405e-9fff-3ddc17cee81e": "{n}A few manipulations with the switches make you realise the elevator to the upper chambers is blocked.{/n}",
    "a0240c6d-f3b0-4c1e-b141-8f22cd7203a0": "The corpses were mauled by a force far beyond any mortal capacity. The faces are twisted in pain and the hands are fused with improvised weapons: tools, scissors, and cutlery.",
    "a038ddaf-9e2f-4060-9551-71fb6974e60d": "\"Stop it, the Child does not deserve such suffering!\"",
    "a0fa4960-d61b-4dda-b9f0-f3132f3a6ca6": "[Attack] \"Felek was right — you are a crazy old man and you deserve death.\"",
    "a1316e95-50bc-440d-b495-68b921f8dacd": "[Attack] \"I'm sick of this station! I am taking Cassia, and you and Felek shall suffer a less enviable fate.\"",
    "a3acbf53-5f98-4ac3-873e-68c7f5985360": "[Keep the key]",
    "a3c3c8c1-db79-4e06-b45c-31c9dde4d5dc": "\"I was lenient — this is true. And in the end I paid a steep price for it — just look at the destruction around us. The insurgents have left almost nothing of my home...\" {n}The Keeper spits out the last few words with particular bitterness.{/n}",
    "a3f1e9a0-86a1-46ef-a532-12aa43bf9f7f": "\"Thank you, I can handle this on my own.\"",
    "a42c85ef-0321-49a6-8115-53e73667b804": "[Attack] \"I have come to rescue Lady Cassia, and you, traitor, will fall at my hand.\"",
    "a4960ecf-1775-4968-8061-e93d5f1a912e": "\"How dare you injure the defenceless Child, the scion of House Orsellio? Whoever you are, you will pay for this transgression with blood. Prepare to die!\"",
    "a49c8cf7-b7ec-4b35-965f-91b592d48a17": "\"You could not be more wrong. But the idea of destroying your House becomes more appealing with every word you say.\"",
    "a5a399e9-fe53-4834-9d5a-326a0e110e8b": "\"I sincerely hope the influence of the Immaterium has not yet affected your body and your soul. With all due respect, I advise you not to remain at the station. Return to your voidship. I need to save Lady Cassia. If you are not willing to help or indeed risk your life, you must leave now.\"",
    "a715c3bd-1411-498c-ae36-f7b11e50a8e8": "\"If it is so simple, why don't you do it yourself?\"",
    "a72bbad1-fc90-4ec5-a158-fb4c72e6fc3a": "{n}Cassia flinches at the {g|Encyclopedia:Navigator}Navigator{/g}'s words and clenches her fists. Her sharp nails dig deep into her soft skin, drawing blood. Cassia's face, however, remains dispassionate.{/n} \"Traitor.\"",
    "a7972d07-c32e-4c4b-9e1c-0a2c8972f12d": "{n}Theobald frowns again, trying to control the tremor in his hands. But despite the pain from his unseen wound, the Navigator is bearing up well.{/n}",
    "a7d5a0db-313e-4c35-8c14-a87b29458f1c": "Most of the deceased are lowborn servants in elegant attire. All have had their tongues surgically removed.",
    "a7f9a82c-95ac-4ba5-84dd-d3b5f7c22de8": "\"I opened myself up to you, but you have so easily turned away from me even after everything you have heard? How very regrettable. I was hoping to find an ally in you, but now you are merely delaying the sorrowful conclusion of your story. Prepare to die!\"",
    "a88bce0b-ad5b-4f2d-8ac1-ce4bb284be41": "{n}The following vox-recordings are too badly distorted to make out even a single word.{/n}",
    "a8bae3f6-1641-4205-8241-da9ff9b4b772": "{n}A shiver of static runs across the shattered vid-screen.{/n}",
    "a9ba91dd-7287-4bef-9017-4e567cebab28": "\"Defending myself before strangers... I never thought I would fall so low.\" {n}The old man looks at the unmoving Cassia and shakes his head in resignation.{/n} \"If the Child's life were not at stake... Very well, I have no choice. Or proof of my innocence.\"",
    "aa4027e4-dbfc-4065-b27d-7dbabbd9079d": "\"I will provide you with every necessity. Naturally, this includes servants.\"",
    "aa682929-1725-42d9-be6e-3fdc6ab88f48": "\"The last thing I need is a monster on my ship. Cassia shall remain here, and you shall serve as Navigator on my vessel while you still live.\"",
    "aa75e5e6-d00c-4d21-92e9-d04d5a6748db": "All of the servants perished in the crossfire.",
    "aafd2cee-1412-4419-9889-54b9ee5cecbe": "\"Is that so?\" {n}Even wounded, Felek Orsellio remains composed.{/n} \"I do not think so. You cannot force me, you can only end my life. But this is not your heart's desire, is it? Perhaps... Perhaps, we can help one another and reach a more beneficial agreement.\"",
    "abd17b41-3a49-40ba-887a-6507e5a6e326": "\"Thank you, everything is clear now.\"",
    "abffc7de-fb76-4e49-86ad-e1b2367368ff": "{n}But Theobald only shakes his head.{/n} \"No, I am the Keeper of Eurac V and I will perish along with my station. On that note... I have other matters to attend to.\"",
    "acadc51b-dd85-44a1-89b0-84c735d7e3eb": "\"The servants alone cannot be blamed for what happened on the station. Most corpses I discovered were either unarmed or feeble.\"",
    "acdd3211-1cc0-4601-9590-2847b5319c4b": "\"Senior station officers, this is the captain speaking. We attempted to contact the Winterscale scion for help, but something is jamming the signal. We never received a reply and cannot be sure it was even sent in the first place. A rescue team is not coming. We are on our own, so remain vigilant. Anyone could be a traitor, you hear me? ANYONE! If you are in doubt, shoot to kill.\"",
    "ad4415b0-4b22-49c2-9171-fd21fcd884ed": "Data-Crypt Connector",
    "ae0a70a8-720e-4c4b-af6b-f74096409abc": "[Switch to the main chamber controls]",
    "ae409551-3248-4323-b114-71d778b2035e": "\"Regretfully, I am not allowed to discuss my mistress, whether with her retinue or the outsiders. She will tell you about herself personally if she feels like it... That is, assuming she survives. I am begging you not to waste any more of our precious time, for it is running out!\"",
    "ae578a96-f93f-465b-b65d-aa86f4398db7": "{n}Felek's thin lips twist, revealing a row of sharpened teeth.{/n} \"I do not know what you are up to, but I am in no mood for games.\"",
    "ae63875c-07c3-49c0-a64d-38ab0f2eb0d0": "\"I do not think this is possible. Eurac V is an observation station. We do not sign contracts and do not provide Navigators. We delve into the depths of infinity and chart the movements of the warp storms. And besides...\" {n}Felek gestures at the disorder around him.{/n} \"...you have chosen an inopportune time for negotiations.\"",
    "aeb575e7-9d0f-43da-b21a-46aab51ec5e1": "{n}Theobald Orsellio nods slowly.{/n} \"Do not fear what is to come, Child. You are ready to guide any vessel — I know this because I taught you myself. And it is difficult to imagine more worthy company than a Rogue Trader. But remember, your safety is of paramount importance. Get to the Great Regent and fulfil your destiny.\"",
    "af5bb0b8-89fb-47e3-bfa0-ef1a458a9371": "\"Thank you, I did not understand a single word.\"",
    "b0401bc9-4d39-4b25-b848-6a994c9e6a01": "{n}Unease settles over her features and she nods cautiously.{/n} \"Pardon my manners, {name}. I did not expect to make such a gracious acquaintance in such a time of great sorrow for our House.\"",
    "b06e873b-b5e4-43c5-9a27-5a304a09fdc1": "[Pointedly remain silent]",
    "b13399b1-1f47-43ad-bbe9-a1ca585f3d3b": "{n}Cassia raises an eyebrow in confusion.{/n} \"So you are... a servant? Open your mouth, I need to make sure your tongue was chirurgeoned and you were properly branded with our House se—\"",
    "b18dde97-5fd4-404e-a2a6-cbaf96d78ec3": "Reagent Flask",
    "b2359dd3-72da-44a7-b393-17852643d1e3": "\"I would never ask you for such a favour under different circumstances, and yet...\" {n}Felek takes his hand away from his rib cage, notices blood, and winces in pain.{/n} \"And yet Lady Cassia's well-being is above all. I haven't got many people left, and my wounds are too deep for me to act with precision and swiftness. But you... you may actually succeed.\"",
    "b302c177-0a6b-4f76-92d2-5e899d3285eb": "{n}The Lady Navigator ponders your words for a short while.{/n}",
    "b3a5105b-70ea-48a5-b603-270610254195": "\"What makes you think your mistress is still alive?\"",
    "b3f32129-9ff7-400c-ae91-4c811f00adf4": "\"Why should I help you?\"",
    "b67ee17b-7779-488c-9c9a-33fb13c4a323": "The caustic stench of reagents sears your nostrils and broken glass crunches underfoot — somebody wanted to destroy the laboratory. Or find something.",
    "b68353c6-aa6b-4aa4-ac98-505a0f9c5b2c": "\"Felek... is my wayward student. He came to Eurac V as a callow youth. I personally mentored him and entrusted him with the care of the Child. He was like a son to me... But he proved to be just another traitor. He sought to steal our most precious treasure, the heir of our House — our sacred Child! To revel in power with others like him, casting our House into the abyss. To pervert the centuries-long traditions of our family.\"",
    "b6a51bd9-67dc-447b-83aa-c392c37475ac": "For some reason, the Archenemy's twisted influence has found its way into the station.",
    "b6d6246c-007e-4201-b160-c9a937b395f4": "{n}The yellow lights above the control panel flicker to life and a singular repeating message streams down the vid-screen:{/n} \"WARNING! Damage in technical compartments A-12, B-3, D-8 and H-24 detected. WARNING! Living quarters L-10, L-16, L-28 depressurised. WARNING! Unable to access the station's docking system. WARNING! Energy regulation system: unknown error. The station will transfer over to emergency power. Immediate evacuation of the facility is advised. WARNING!\"",
    "b6e161ef-7bc8-4ce3-82a9-83278d8f1d66": "\"And since fate has brought such an important person into my abode... allow me to introduce myself. Before you stands Felek Christoph August, Keeper of this station. So, you did not come to offer support to the traitors? This is great news. Having said that, you must understand that Eurac V is a holy sanctum for House Orsellio and the path to it is only revealed to a select few. It pains me to say you are not on the guest list.\"",
    "b75dcea1-b634-44ab-9ffc-8715c0294256": "\"You need not worry, Child. Your people are ready to die for you at any moment, be it under a hail of gunfire or in the ruins of this broken station. And so it will always be.\"",
    "b80c9764-d901-4281-a8ba-19b16b76facf": "\"Ridiculous! I personally give out passwords to every attendant. What you mentioned when we first met has nothing to do with the access code to Eurac V. You have been misled.\"",
    "b8b87cd5-66c6-4a86-a4df-f0e864067125": "{n}As the otherworldly creature's gaze slides over you, your entire core shudders in terror. Flashes of past warp nightmares reemerge from the shadows of your memory... and paralyse your will.{/n}",
    "ba200a59-34cb-4542-95b3-68b80a146720": "{n}You direct all your attention inward — to your heart, currently shackled by another's suffering. Under the gaze of your burning inner eye, the despair and pain begin to dwindle. The darkness in your soul dissipates, the lump in your throat shrinks — and you discover that you are standing in front of a bizarre creature, a young woman whose tears you seem to have dried along with your own.{/n}",
    "bc8366e2-1d17-4bf1-a4a9-cbad2f834cbd": "\"All Navigators are abominable mutants and monsters. So what?\"",
    "bca153c7-173d-47a0-9bf9-c8de19770dcf": "\"What service do you ask of me?\"",
    "bcb46f8e-be93-4326-abff-6e4966ea1ce7": "\"I have already said Eurac V is sacrosanct. It is the holy domain of the Navis Nobilite, and it is forbidden for commoners from the world below. We had hoped to solve the crisis on our own, but when the situation spiralled out of control, we could not establish contact because the traitors had disabled our equipment.\"",
    "be0d42b1-ee45-4856-96ba-4d9afbe569d0": "\"I have grown tired of being your errand {mf|boy|girl}.\"",
    "be66d9d5-9f57-4108-98ad-76de8255a8a9": "[Say nothing]",
    "be958093-6c5a-423d-b699-7cc7110729f1": "\"What need have I for your regrets? I... I just want things to go back to the way they were before.\" {n}Cassia looks sorrowfully at the destruction around her.{/n}",
    "bece66e1-f29c-412e-92e1-3d940c1799a4": "\"I beseech thee, Emperor! Shield me against this evil!\"",
    "bf2601f6-7fee-4637-9a18-1bff9f496ec7": "{n}Something buzzes buzzing in the cogitator's metallic gut. Several red lumens light up above the vid-screen:{/n} \"Required access level: security captain or above. Current access level: senior security officer.\"",
    "bf58511b-dcaa-48fc-bb71-735e0d9dfcb9": "It is as if the painting was rendered by several different hands — the timid, uncertain lines are interlaced with rough and furious strokes, coming together in arcane shapes.",
    "bf929662-d0d9-479c-8244-b130cd632072": "\"Abelard, is this...?\"",
    "c032c440-666d-42e4-9560-b425acef7d01": "\"I never said the feat would be easy to accomplish. The path to the laboratory and the guard room is blocked by the very same madmen who took over the station. They will not negotiate and are not afraid of displeasing the Navis Nobilite or incurring the Emperor's wrath. They bow only to brute strength, something which I currently happen to lack.\"",
    "c0765b2a-87dd-47a0-abe5-0db9d171570c": "The library is full of treatises by the most distinguished scholars of the Imperium, from Astra Militarum tacticians to Adeptus Mechanicus Genetors.",
    "c0a958fe-1ac0-4ef8-84bb-c9e3a4bb65db": "\"If you wish to leave the station alive, you must first sign a contract. You will undertake to serve as my Navigator until I release you from that obligation.\"",
    "c1983626-213f-4f3a-b88e-baef74c9524a": "[Examine the security and life support logs]",
    "c249ce46-da46-4832-a703-5b6fa5920744": "\"Then you have come here for nothing. Eurac V is an observation station. We do not make contracts and we do not supply Navigators. I must tell you plainly—\" {n}The old man winces in pain, but you do not see any wounds on his body.{/n} \"—you have chosen a most inconvenient time for recruitment negotiations.\"",
    "c30e92ac-8967-4da8-ad92-103bcd7ce5a4": "\"However, the House's reputation must not be jeopardised by your testimony. The girl is a curse on all of Orsellio. She is the legacy of Tisiphone, a beast who kept the entire House chained with fear, killing indiscriminately for any trace of dissent! I had to break the shackles of her tyranny. It is nothing personal. I am sure you understand.\" {n}The eye on the Navigator's forehead opens wide.{/n}",
    "c38e2646-4c26-4c2c-a20b-a7fa386521d9": "\"I trust you, Felek Orsellio. Let us rescue your mistress.\"",
    "c3b9ff2e-968d-4c53-852c-6c3ffc8fc2f3": "\"What are you babbling about? I know nothing of this Tisiphone or monsters of any kind.\"",
    "c448d509-b7d6-43c8-9758-e84c1a1ca265": "\"The Rogue Trader's aid will cost House Orsellio. But you should rejoice, for your mistress will live.\"",
    "c6c51dbb-5425-4dbd-a320-1910fb14b9c5": "{n}Felek clutches the precious staff in a hand resembling a kraken's tentacle.{/n} \"I may be a mutant. And yet monsters may wear many a pleasant guise — do not believe everything you see.\"",
    "c714b9ad-c1cc-4df1-997b-c4187604031e": "\"Our idle chatter will not save Lady Cassia. But if you need to be sure of something before you can help... So be it.\"",
    "c7e4942c-4014-4d51-bad8-abbd1246bb96": "\"The station is in a state of emergency. Perhaps we can help one another.\"",
    "c8223966-56ae-4101-87d3-22637292fe30": "[Ignore the psyker]",
    "c8e4950e-dbb2-4916-9a07-0f019a120fca": "\"I guess that makes sense.\"",
    "c947c300-7220-4cdd-a965-242ba644a263": "\"You... meddled with something that should have been left alone.\" {n}The Keeper folds his arms and shakes his head disapprovingly.{/n} \"'The Child' is what the station's servants call Lady Cassia, for the commoners' dirty mouths must not sully her name by uttering it. You see, it is not beneficial for all servants to have their vocal organs altered. Some prove to be more useful when they are still able to speak.\"",
    "c9595b1f-7339-4d50-912b-c351d99642e1": "\"I have no reason to lie, but you still won't believe me without proof. However, I have read the writings of Fergus-Kleon and understand your train of thought. Distrust is an innate defensive behaviour in most creatures, so I take no offence.\"",
    "c9ed3f10-b175-4db6-9154-3cb63e981cbf": "\"I have changed my mind. I will not be an accomplice to murder.\"",
    "ca353710-2214-4ffc-903d-89a382f1d7a6": "\"You can see the fruits of his villainy for yourself. He decided he was not bound by his duties to the legacy of the greatest of our {g|Encyclopedia:Novator}Novators{/g}, Tisiphone Orsellio, who led our House to prosperity for countless years! Foolish boy... The renegades clouded his mind. They sought to seize control of the dynasty before the sacred Child had come of age and taken up the Novator's throne.\"",
    "cb94642c-9426-4240-aa0b-31c9d362f4cb": "{n}The Navigator anxiously combs his fingers through his bushy beard.{/n} \"So that's how it is. Our only loyal ally in the system — gone, along with my hopes of support from his dynasty.\"",
    "cbfbbc75-dca7-47af-b620-27ea9f6eb945": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s vox-systems emit a binharic trill, and his {g|Encyclopedia:Mechadendrite}mechadendrites{/g} start furiously lashing at the air:{/n} \"I am recording blasphemy! The person found guilty of such cruelty to a noble mechanism must be sentenced to immediate destruction.\"",
    "cc1c705e-5129-4809-ace9-07b415a165ab": "\"What... What are you going to do to me?\"",
    "cc24a4d5-e3de-4cf0-9488-9c4c3ca0660e": "[Examine the log]",
    "ccbbd435-112f-4c72-868a-6ba0851e43c3": "\"The blame lies with Theobald Orsellio, the second Keeper of Eurac V. The old man... was a great Navigator, but he could no longer control his powers. I begged him to retire, but he was too obsessed with our mistress, Lady Cassia. His madness and stubbornness spelled doom for the entire station, for he opened his third eye in a fit of rage and unleashed the horrors of the warp on those who displeased him. The Theobald I knew would never have used his powers in such a reckless manner. This will be difficult to explain to the uninitiated, but I am going to try.\"",
    "cd699420-9359-4a67-9d14-413a9a2097d5": "\"He has his hands full elsewhere.\"",
    "ce9b9eba-dbeb-43dc-86c5-9a306e1bb70b": "{n}Cassia blinks in surprise.{/n} \"Not many people would dare to talk to me like that. You are very different from the rest.\"",
    "cf4fa5ae-dea3-4e1c-908a-1c841206947d": "[Request data on the station's Navigators]",
    "d057dda2-1635-4e7a-b88c-a873313b2034": "\"Rogue Trader! You... came back.\" {n}You hear equal parts confusion and frustration in Felek's voice.{/n} \"And dragged this monster along. Good.\"",
    "d17f0d88-7e4f-4ae5-ba6c-abcb587d6602": "[Main elevator controls]",
    "d20ffbe0-8794-48de-9579-7c541d5878d9": "{n}Cassia dolefully shakes her head.{/n}",
    "d220a494-2abd-4dbe-a251-21539098566a": "{n}Felek nods cautiously.{/n} \"I did not expect to escape the station alive, but your timely appearance... changes everything. If I go up and face Lady Cassia, she will kill me with a glance. I am not lying — her accursed powers hold sway over the carriers of our Navigator gene. But if you manage to press a special charm against her skin, whether by force or by guile, the baleful influence of her powers will recede! And you will be able to bring the cursed Child to me, so that justice can triumph and House Orsellio can cast off its shackles!\"",
    "d23873fd-197c-44db-ab44-35c32d3f04ab": "\"Keep talking to me this way, and I will make you swallow your own tongue!\"",
    "d29d8a40-1baf-4ef2-b2bc-84b565b764f9": "{n}The broken screen flickers with dancing static:{/n} \"WARNING! Data corrupted. Processing... Processing... Processing... ERROR. Manual configuration is required.\"",
    "d2a84b5d-d7b9-4aeb-99ff-fb33cbf25db4": "[011000110110111101101101011100000110000101110010011101000110110101100101011011100111010001110011]",
    "d48f6018-cfee-493e-97b2-d894273b5a9f": "\"And you believe him? After everything he has done to the station? Felek only wishes to dispose of the heir and take the reins in his bloodstained hands. Do not besmirch Lady Cassia's good name. The Child is the holiest and most innocent creature on this entire station.\"",
    "d4a28f86-48b4-41d2-8ba6-df12d7ba67fd": "[Call Rykad Minoris for help]",
    "d6461a33-6e4c-4f37-aef1-0c665383f06a": "{n}Felek exhales loudly and smiles.{/n} \"Thank you, Rogue Trader. I... I don't even know what to say. Status and honour prevented me from admitting it before now, but you have awoken hope in me. Hope that I might actually leave this station together with the mistress. Which is why I am about to ask one last favour of you.\"",
    "d665b958-28f2-490b-bc1c-921876d385dc": "\"In this case, I shall turn a blind eye to your unceremonious invasion. But just this once.\" {n}There is a dangerous glint in the man's dark-shrouded eyes.{/n} \"Very well, allow me to introduce myself. Before you stands Felek Christoph August, Keeper of this place. So, you did not arrive to offer support to the traitors? This is great news. Having said that, you must understand that Eurac V is a holy sanctum for House Orsellio and the path to it is only revealed to a select few. It pains me to say you are not on the guest list.\"",
    "d6ee3f8a-450a-4dc7-8a1e-83c8aed4615c": "\"The stone restrains your power, and that suits me very well.\"",
    "d70d50c1-277c-4a19-8d19-a0a1135d36ca": "Overcame Cassia's crushing despair with willpower.",
    "d83381d4-003c-40f5-877f-b5af997c2b63": "\"Is that so? Please share your thoughts.\"",
    "d848e242-b917-49cb-bd1a-9852a711e9f7": "{n}Heinrix clears his throat and adds softly,{/n} \"The esteemed {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} are blessed by the {g|Encyclopedia:Emperor}Emperor{/g} Himself. Despite their... unique appearance, the Navigators of the noble Houses wield power and authority no less significant than those of your dynasty.\"",
    "d9426c05-af9a-4916-afb9-072cb6b2b2ec": "\"A call, you say?\" {n}The dark pits of Felek's eyes widen in surprise.{/n} \"Only one person could send you this way, and it must have been Evayne Winterscale. Why didn't he come himself?\"",
    "da5391a1-66af-4805-84f6-29b5db709330": "[Laboratory]",
    "db1e2757-2f75-4fc5-846b-b4715475c4c8": "\"My eyes fail me, for they are unable to make you out as either enemy or ally. I'm warning you, one wrong move will bring the wrath of House Orsellio down upon your head!\"",
    "dbbf3b59-695f-49ec-b418-0610dfb5dcbe": "\"The madmen I fought were convinced that we were the traitors.\"",
    "dbe0fd47-6e3b-4b87-8f73-0708e9370408": "\"It will be an honour to save the Lady Navigator from her woes.\"",
    "dbefb19d-15c9-4d64-9bb8-d3c0781230bf": "{n}The fish eyes look at you with unwavering dignity.{/n} \"You were not supposed to see me, or Felek, or the sacred Child. Navigators are highly paid for their loyal service to the {g|Encyclopedia:Imperium}Imperium{/g} according to His will... No one would dare judge the guides of Humanity, the chosen of the Galactic Sovereign Himself.\"",
    "dcb0b9f4-cece-47e7-a711-d1d75dc5a741": "\"Felek is a true monster. Let's do away with him — together.\"",
    "dd2dcf9d-71cd-42d9-af8f-af409dff83d0": "\"Destroying the shuttles, shutting off the power, and disabling the security systems — too many things required special access, access available only to the Keeper of the Station.\"",
    "df0e5522-d65a-4e61-a231-45a9e990f577": "{n}Idira nods tiredly and glances at Felek out of the corner of her eye.{/n}",
    "e09035f1-6982-4118-bc6f-916e130cea86": "\"Did you really think mere servants could plan a coup? The senior officers are just as guilty, half of my guards butchered one another because they suspected treason. As for the real culprit... The coup was staged by those closest to the mistress.\"",
    "e0dcc41d-7884-4b72-aff3-90b6616b6f94": "{n}The Navigator frowns.{/n} \"No one has the right to interpret His will so freely, {mf|brother|sister}. But wait... I recognise your coat of arms. You must be a {mf|Lord|Lady} of the von Valancius dynasty? Yes, I am absolutely positive, in fact.\"",
    "e10fd948-24cc-416b-852d-0bccf9f0abae": "{n}The fish-eyed Navigator goggles at you in response.{/n} \"To perceive the {g|Encyclopedia:Emperor}Emperor{/g}'s light, one must look with the heart. By all the gold on the Throne, my distress signal reached Rykad Minoris after all! But you... you are not from the Winterscale dynasty.\"",
    "e13e9db9-024f-42f2-b8f4-59eb313a190d": "{n}Argenta is painfully slow in reaching for her weapon, and the next moment her head drops to her chest.{/n} \"I cannot... I cannot!\" {n}The face of the Sister of Battle twists in anger, but her cheeks are glistening with tears.{/n}",
    "e1d3f8c8-ced0-4c08-b668-42f6478a61f3": "\"Remain vigilant! The ruinous powers of the Archenemy test our faith.\"",
    "e206609c-db2a-4bd8-ab1f-2c831f72a9ce": "\"As I'm sure you are aware, there were two Keepers of the Station. Your guess is absolutely correct — Theobald Orsellio, the demented old man obsessed with Lady Cassia and her power. And also the one to blame for the woes that have befallen Eurac V and our noble line.\"",
    "e31c312b-efe2-474d-98ca-6ce14f256d8e": "\"Requesting permission to appease the weary spirits in this creation of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}.\" {n}Pasqal bends over the cogitator, his vox-system chanting a mantra of Mechanical Harmony as his mechadendrites carefully twist dials and push buttons on the control panel. A few minutes later the Tech-Priest reports:{/n} \"It is done. Access to the archives has been granted.\"",
    "e3509984-38e9-473e-a6f9-030e3c21a0c6": "\"Lady Cassia, I am here to help you. Please, calm yourself.\"",
    "e353ac57-4bcd-42db-a023-ab7b4e41f501": "\"The warp currents in the system have been tumultuous for dozens of cycles and have worn the veil between our world and the {g|Encyclopedia:Warp}Immaterium{/g} thin and frail, at least here on the station. The {g|Encyclopedia:Chaos}Ruinous Powers{/g} are trying to tear it down completely and corrupt all living things. The servants... were the first to fall victim to it. Oh, their bodies morphed, and pain and despair drove the poor souls mad. The lunatics took my mistress prisoner and almost destroyed the station, but I rallied the few who still followed the light of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g} to set things right.\"",
    "e3c915b6-650b-4dac-aaf7-c26bae66213f": "\"Felek said that the Child is a monster. A legacy of tyranny that must be wiped out.\"",
    "e443eb2d-d68f-40b5-808b-008e5ecada60": "\"You came to our station of your own volition — no one summoned you here. You chose to come before me and the Child... and you even plotted with the traitor Felek. It is too late to retreat, now you must choose whose side you are on.\"",
    "e4ee4f97-0692-44af-bfaa-a3ddfd5772cf": "{n}Suddenly Cassia presses her hands to her breastplate over her heart and winces in pain. The stone flares under the delicate skin of her pallid neck, resonating strangely with her powers. Unable to speak, she helplessly claws at the stone with her pointed nails, but to no avail.{/n} \"I... What have you done to me? What did you put in my neck? My powers feel like an emptied cup. The shadows around me have grown darker... What is going on? Help me... Relieve me of this burden!\"",
    "e52e4712-fb47-4e62-bbc5-be4c64eca8d8": "[Awaken the cogitator]",
    "e588d93e-c88b-4c0a-ad33-3f89dbd5c939": "\"And I'm supposed to believe you?\"",
    "e6fc5a2e-5802-4005-b396-45145fc8bb18": "\"Liars like you, sir, do not deserve to call themselves friends of the dynasty.\" {n}Abelard reaches for his weapon.{/n} \"Not that anyone has extended such an honour to you.\"",
    "e76c99ff-ad23-44fb-ad12-04c17b867075": "[Attack] \"I've had enough of this!\"",
    "e798058c-a831-4502-81b7-d63a5fb3659f": "\"The affairs of the Navis Nobilite are no business of interlopers...\" {n}The half-blind eyes strain to make out your shape.{/n} \"...even ones of noble blood. And while your name and intentions remain unknown to me, I will continue to view you as a threat to the Child.\"",
    "e7d97905-7c46-4dc1-b37b-bd92f0dd1a52": "{n}Felek nods wearily.{/n} \"I suppose it is time to remove my mask. Congratulations, you've got me. But did you really expect me to be sincere this entire time? To welcome you with open arms, an ally of Tisiphone and her... monster? The accursed Child who has tormented the {g|Encyclopedia:Navigator}Navigators{/g} of House Orsellio for years? Don't make me laugh. You arrived to help her completely destroy our House. And I cannot let that happen.\"",
    "e8237ce0-58ef-4d05-9d48-302f97977124": "{n}...is what you wanted to shout in the face of the creature who has enveloped you in its strange power. But your body refuses to obey you — the cacophony of sobs, wails, and weeping around you merge into a single stream, and you become part of that stream. Your hands drop your weapon and reach unbidden for your face. Your jaw clenches and your eyes prickle with tears. Foreign emotions pierce your heart so deeply that you forget your bloodlust — and you plunge into despondency, viscous and sticky.{/n}",
    "e96018b1-861a-4344-b66f-7ed96fc50fe1": "{n}Felek looks exhausted, but arrogant resolve bolsters his voice.{/n} \"And these technologies were made secret for a reason. I must respectfully decline your request, esteemed servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}. You have your sacraments and we have ours.\"",
    "ea8afabd-08e5-44e5-ab62-559485847aba": "\"What is wrong, Lady Cassia? Did I not bring you to your champion?\"",
    "eae4e3f3-20c1-465d-a643-66bf5a44e418": "\"And Theobald and his followers... just mindless fanatics serving this evil. Lady Cassia is a scion of a merciless tyrant, but it is not her relation to Tisiphone that is terrifying. She is a monster whose powers drive servants insane in mere turns. A cursed Child who can kill a Navigator from the Orsellio bloodline with just a look. I alone managed to get close enough to her over the years. She lowered her guard and trusted me... And at long last, I rid my House of the curse. This is the truth.\"",
    "ebb31668-1437-4624-b30f-b374c4b96826": "\"So what are you proposing? That I hand over the Child to you, abandon her to the mercy of fate, cast her out into the darkness of the galaxy with a stranger? Alone?\" {n}The Navigator's voice breaks into a shout.{/n} \"No, I will not allow it!\" {n}Theobald stands over Cassia's body, shielding it, and the air around him turns sweltering.{/n}",
    "ec89df21-b3cc-43d6-b267-c6d742e33745": "{n}The Child. Location: upper chambers. Biometric parameters: rapid heartbeat, elevated body temperature, stress level exceeds the permissible limit. Status: unknown error.\nATTENTION! Calming procedures advised. ATTENTION! Upper chambers inaccessible. ERROR: the main elevator mechanism is not powered. ERROR: the control rod is not present. If the rod has been misplaced, immediately contact a station keeper or the Navis Laboratorum custodian.{/n}",
    "edd850b8-d248-4b5e-a97e-64122697e5f2": "{n}You turn a few of the remaining dials and pull the activation lever. The cracked vid-screen of the sacred engine flickers. The cogitator's insides emit creaks and groans and the {g|Encyclopedia:Lumen}lumens{/g} oscillate at random. It takes a while, but eventually the {g|Encyclopedia:MachineSpirit}machine spirits{/g} do grant you access to the cogitator's systems.{/n}",
    "ee6122ee-0e6e-4614-9837-30f206986b1d": "\"It does not matter what my name is.\"",
    "ee8594db-dd30-4cb7-84bd-2f409063ed30": "{n}The cogitator's vid-screen goes dark as if the machine spirits had fled their mechanical casket. But your assumption is incorrect, as it fills with static just a few moments later. You can barely make out an inscription amidst the flow of rapidly changing symbols.{/n}",
    "ef0dcf44-5ea2-4a2a-8420-04fe9283fab5": "\"I... I've never...\" {n}Cassia is almost whispering, but quickly regains her composure, raises her head, and enunciates calmly:{/n} \"I did what ought to be done to renegades of House Orsellio. You need not worry, Rogue Trader — I have no such power over the lives of ordinary people.\"",
    "ef160dce-4385-4744-8e34-a47e57ee9ff9": "{n}The Navigator gives a thoughtful nod and then straightens up as if realising something important.{/n} \"I recognise this coat of arms! You must be from the illustrious von Valancius dynasty? I am certain you are...\"",
    "ef29458a-14f5-418e-9ba3-28d05c487ff0": "\"Watch out, Lord Captain. This one's so deranged it's making the whispers shriek like crazy... He might just open that eye of his...\"",
    "f1c09ae3-20f1-4ebe-964c-6502d67c860f": "{n}Hope glimmers in the Navigator's milky eyes.{/n} \"Save the sacred Child! Take her away from this station! I fear I do not have... long left.\" {n}A bluish rivulet trickles down the old man's chin, and he wipes the mutated blood brusquely away with his sleeve. You glimpse strange burns covering his flesh under his clothing. The slightest movement must be causing him unbearable pain.{/n}",
    "f1e3becf-bb96-45d6-9ecc-3a506186881c": "\"I am registering abnormal activity in my tear ducts. The salt being produced by my body may negatively affect the performance of my respiratory apparatus. The vulnerability must be rectified. It has been logged.\"",
    "f1f676f0-f036-4bf3-87f4-a144a31e6aef": "[Examine the recent entries of the incident log]",
    "f257e3e5-fe98-4d59-b99b-fc164b9ca426": "{n}The archive data stored on the cogitator's local {g|Encyclopedia:Cybercrypt}data-crypt{/g} is partially corrupted, but you still manage to access the residual logs for examination.{/n}",
    "f2a06f21-b78d-4082-86b9-6bd96be3d408": "[01101100011010010110001001110010011000010111001001111001]",
    "f2bc4b91-ce0c-40fd-a894-fa07c4a5eb3e": "\"Tell me more — what paths?\"",
    "f3b8ddc1-f55e-4a47-bcb6-d1e8a056a3c9": "The Lady Navigator's statue looks pristine and new.",
    "f40cc8b0-58b3-4d83-b93e-7ad17ea74357": "\"I cannot say. One is paved with blind faith, the other with hatred and treachery. Both lead to tragedy. You simply have to decide what kind of tragedy you like the most.\"",
    "f532f32a-bca5-4ba0-a4f2-3b13fabcd7ab": "\"Enough questions.\"",
    "f579c2ca-bd0d-4392-8f27-22d06813d31a": "\"You really are a monster.\"",
    "f5ed43e9-cd16-48f5-a103-91d812df5736": "\"You ignored the password that was sent to Evayne Winterscale from the station.\"",
    "f67d0901-6254-4c10-aabc-517e117e6dbf": "\"I listened to a recording of a private conversation between the station's officers. You were very lenient toward them, purposefully neglecting the security protocols.\"",
    "f6cccb1a-79de-4d0d-9d48-ffe1179b3489": "\"Who is the 'Child' mentioned in the documents and reports found on the station?\"",
    "f6eb76db-5aaf-4b9b-87ea-d9dcb98b11db": "\"If your cursed Child agrees to become my Navigator, I will gladly rid you of this burden.\"",
    "f73dd378-b4bc-44c7-ab4c-681eacfe6215": "{n}Report X-886 originator: classified. Date: classified.{/n} \"The negotiations with the Winterscales were a success. A new batch of servants will arrive in ten moons. Escort them to the laboratory at once, it is imperative that we increase the new retainers' resistance to the Child's powers.\"",
    "f7438867-aab8-482c-ba6b-26a4395e6757": "\"And they call me dangerous with my 'witchcraft,'\" {n}Idira mutters under her breath.{/n}",
    "f79b6342-9b2d-4c43-b662-33af3df72edf": "[Adjacent compartment]",
    "f839d436-84e1-4639-b8fe-cae9e1cdbe0a": "Turn on the device",
    "f8810817-fe9b-484a-852b-e2be3de31466": "{n}Report X-880 originator: classified. Date: classified.{/n} \"The servants close to the Child have started butchering one another again. An order came from above to have their remains reprocessed.\"",
    "f8af0f9a-79dc-4a54-8c51-968089b25cfe": "The Lady Navigator's private library is brimming with essays, novels, and personal accounts from the trailblazers and explorers of the Imperium.",
    "f8cbe163-2eab-44e7-92d5-8f0b9cd33e83": "\"I came from Rykad Minoris after receiving your distress call.\"",
    "f909d2ae-c5d8-4074-b07b-63603d4886c4": "{n}You reach for the stone in Cassia's neck, but an unknown power prevents you from even touching it — your fingers freeze a hair's breadth from the skin, as if her throat were encased in unseen armour. The stone starts heating up fast, searing Cassia's tender skin.{/n} \"Enough... Enough! I beg you!\"",
    "f9624883-73ea-4077-9f6b-bad7a7a5155b": "{n}After a brief pause, the data appears on the vid-screen:\n- Felek Orsellio. Location: main hall. Status: alive.\n- Theobald Orsellio. Location: upper chambers. Status: alive.\n- Calomira Orsellio. Location: upper chambers. Status: deceased.\n- Alexius Orsellio. Location: lower levels. Status: deceased.\n- Rasmus-Estevan Orsellio. Location: unknown. Status: deceased.{/n}",
    "f989f28c-3509-493b-96b7-027b2d22ba64": "\"Do not thrust my errors in my face! I am twice your age — and twice as wise! Take my advice: trust no one but yourself and the Emperor. Even those closest to you will betray you for gold, power, or a far-fetched idea of a bright future.\"",
    "f9aac49c-5766-4e00-a48f-205e98242b3c": "{n}Theobald dips his head in favour of the proposition.{/n} \"Allies are always welcome, even temporary ones. I will revive the Child — do not be alarmed, the power of House Orsellio's heir will help us to destroy our enemies and shield us from Felek's Navigator forces. But you... rest for a time before the battle.\"",
    "fa250f8f-857e-4292-95fd-246a08cb02a1": "While no one appears to be living in the cage, somebody still filled the trough with dried fruit and fresh water.",
    "fa88df47-1306-423f-942f-13e8ed3394b4": "\"You must be out of your mind to treat the Navis Nobilite like this! Don't even begin to hope that I will go quietly!\"",
    "fa973689-f119-4bb2-a8ed-d80de0af92b2": "[Break through the machine guardians' defences]",
    "fc5a7eb4-d14a-45ed-bf2a-1500dc10f2d8": "\"Provide me with a Navigator, and I will immediately depart the station.\"",
    "fc84586a-5e24-4993-bdc7-ec85e78c14b4": "\"This means that you murdered my only defender and dragged me straight into the arms of the traitor who doomed Eurac V!\" {n}Cassia angrily brushes you away, barely holding back the quaver in her voice.{/n}",
    "fdd3a074-1254-4917-8f60-7ad10b1e4bfa": "[011011000110000101100010]",
    "fdf228a9-0409-4922-9e79-e7d34106f50e": "\"Enough lies, Felek! I am certain that you are the one behind this coup.\"",
    "fdf2ba5b-8d7e-416d-85a2-1573ec69f1c2": "\"Tell me about your mistress.\"",
    "fe9b3117-3d8c-4786-9b6d-8490d12c81ce": "{n}Theobald interrupts him with an indignant shout:{/n} \"Enough! I will not have you questioning myself or my charges within the dominion of House Orsellio!\""
}