{
    "1cb674cf-43eb-484e-accd-3bb1660b18da": "\"'The Omnissiah's Tears' is what we call this phenomenon, this dying away of unworthy flesh. As we shun the layperson's primitive means of looking at the world, we gain the ability to sense the Motive Force around us with our entire bodies.\"",
    "2e423516-1967-409c-adc0-442b0ae27328": "\"...and trust in the great pattern of revelation and uniform progression toward it.\" {n}Pasqal's voice is trembling with... elation?{/n} \"Those are his words. I have not heard them in so very long.\"",
    "97cc0e84-ff72-4028-a184-e7b4d8da1e55": "\"...pening... ve observ... sappearance of the star from... vacuate...\"",
    "a548ad54-02aa-4f6e-876f-d782c99543ca": "\"...ptain... erference... repeat...\"",
    "628e1f82-af47-4029-9d53-c33187344f2f": "\"...the Closed Circuit, wherein the path's start and end are tied in a knot.\"",
    "79509e7c-730c-438e-8633-04a4f64a60d8": "\"...the Memory of ages that is preserved most zealously.\"",
    "680e0dea-0e85-49a8-ac28-24293c6dfef6": "\"...the Motive Force that floweth through veins of copper.\"",
    "0754a377-8ac3-4761-8375-bb6728416b7f": "\"...the Omnissiah, from whom the holy discharge springeth forth.\"",
    "fdd17aee-91af-45bd-9024-39aa16b4bdd8": "\"...the arcane key that closeth the circuit.\"",
    "936f1510-fb8b-4493-9e31-f011484a0155": "\"...the blessed Cathode that beckoneth the timeless electron.\"",
    "85611e84-c48e-439e-834c-7586376bc506": "\"...the blessed Faith that bringeth light.\"",
    "5efab13a-ce6c-45cc-b734-ea4de2774020": "\"...the faultless Soul that the current washeth over.\"",
    "fdffa7b2-65d4-42ce-88f7-321295b7fa83": "\"...the hallowed contacts whose touch conducteth the current.\"",
    "f077bb3c-252e-47d1-afe5-597b3d0fa139": "\"...the immortal Reason that hath created the spark.\"",
    "ce522210-1967-4c87-86e8-4b8d5fabeed4": "\"...the mighty Reactor that performeth the sacrament of fusion.\"",
    "8991982b-3277-4158-bf48-ce5c13a5b499": "\"...the mortal Body and the mechanisms thereof.\"",
    "1b6f6be1-6097-48bc-a08a-239699a5cb45": "\"...the splendid resistors that conceal within them the rite of transfiguration.\"",
    "0505bbde-6802-40fc-b917-d66307fbce93": "\"...the twin poles of opposite signs that herald the motion of the current.\"",
    "28c7ff21-b967-4b25-9291-7b672b00e123": "\"...the watchful breakers that protect us from the sacrilege of the short circuit.\"",
    "6197960a-e779-4247-9d19-8609fe850d04": "\"A cold premonition... rakes the heart... The probabilities are dark and frightening... Brother, I do not wish to gaze into them.\"",
    "fd5f9fd7-960c-4232-aeaa-da459d0b1df2": "\"A critical situation calls for decisive action. I simply cannot let every learned Tech-Priest go to their death the moment they hear about an endangered relic. I need people who can do more than praise the Omnissiah to look after the capital and its millions of citizens.\"",
    "7f49ccd3-2559-475c-9063-480db2d08bf8": "\"A detailed complaint. I recommend you consider Unit Quartz-Krame's request to transfer information.\"",
    "cc354c1f-c0ea-4e39-b75b-69e9e051c26d": "\"A devotee of the {g|Encyclopedia:Omnissiah}Omnissiah{/g} is capable of withstanding great bodily torment with no loss of functionality. But where flesh reinforced with sacred iron will persevere, the purity of spirit may perish.\"",
    "2ea4140e-507b-42b6-a10e-b33ffa627fde": "\"A good fighter would have long since reclaimed the starport. Move out and attack, you cowardly knave!\"",
    "ad67735a-2f19-42f4-b376-4315ad64cbb3": "\"A great path for one who was born into the Imperium's bondage but shunned her predestination in favour of the changes promised by the Edge of Daybreak.\"",
    "376a0a86-94c6-4744-a1dd-a6cf2c28fe77": "\"A spy? Me? Everyone saw me killing the false believers. But where were you while I was doing that?\"",
    "1ff90a84-0780-4501-bfdf-29f305c5efa9": "\"A true person of faith would never have hidden and let the enemy take over their temple.\"",
    "f8aa620e-1c12-4961-b660-78240caf0bc2": "\"A very important person from the Adeptus Mechanicus arrived on the last shuttle before they locked down the sky. He kept on asking whether anyone by the name of Amarant or Amarnat or something like that had recently arrived. Barely answered any of our questions, though; said he was under no obligation to tell us anything.\"",
    "5c4ffb33-0957-498a-9299-e34339a7a985": "\"A {g|Encyclopedia:RogueTrader}Rogue Trader{/g}?\" {n}After casting a quick glance over your gear, he nods in understanding.{/n} \"Oh, so you must be from House von Valancius's ship! The starport's augur surveillance station reported that it had detected your ship entering the system. Then you heaved to, sent a shuttle to another unidentified ship — a very strange one at that — and then that ship departed.\"",
    "b11cf653-ffcb-4ea9-b531-1714fc1e8aa4": "\"Abelard, enlighten this rabble about the proper manner of greeting the God-Emperor's chosen.\"",
    "09308b72-d105-4292-8101-8bff8e7250e6": "\"Abelard, this is no time lose your composure. Present me.\"",
    "8bc9407e-2cca-45a6-bf9e-6466edb6dcdc": "\"Absolution granted, tech-brother. May the charge of the Omnissiah's grace persist in the batteries of the faithful.\"",
    "edcdab76-18b0-4f4f-bd71-d163dfb8089c": "\"Absolution granted. I sense no profanity in you, only a curtain of ignorance drawn over your mind.\"",
    "8a57a481-12ba-4e49-ab3e-0f877a5439b2": "\"According to the Catechism of Maintenance and Operation, my tech-comrades were supposed to lock the monastery gates against laypeople and activate the traps. I deem it optimal that an ordained Magos should provide his assistance.\"",
    "78cdf865-cf28-40c2-ae6e-43467f6eeb7c": "\"Acknowledged. Predicting successful and mutually beneficial cooperation.\"",
    "5b465485-c596-4c56-8373-241c7f02c5cf": "\"Affirmative, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}! It's all those damned rebels — those maggots somehow got their hands on an anti-aircraft battery and it's causing our shuttles no end of trouble. That thing really packs a punch! You're lucky they missed you — I've seen them fry two shuttles carrying reinforcements, not a soul survived.\"",
    "1d096c79-a2e3-4c3f-9525-84c7a4ffd614": "\"Ah!\" {n}Cassia squints and looks away.{/n} \"Yellows, reds, violets, oranges, blues... Wild colours that scorch the eyes. But where the motley masks end, nothing but a colourless void remains.\"",
    "45d07f98-af85-44ad-8833-61788f3b52e7": "\"Ahem... Glory to Your thrice-praised {mf|Lord|Lady}ship! We're, er... very, very grateful to you, we really are! Neither I nor my grandchildren would've probably been alive now if not for you... Oi! Aryld! Move your old bones! Get over here and greet {mf|His Lord|Her Lady}ship!\"",
    "8c0e18dd-280e-4e12-a08a-b28db8f167cd": "\"All of my adopted and blood children are here. I raised them all as my own. And now I must protect them. Help them see.",
    "40c7a059-0fc5-4f44-b563-bcbd2cc3600b": "\"All right, so our skies are in lockdown, the rebels are shooting down anything that flies, and you lot just happened to land in our rear without a scratch to show for it? And on a shuttle like that... Where did you get it? Stolen from the palace, isn't it?\" {n}He is visibly awed by the resplendent gold of your transport.{/n} \"Grab 'em, lads, we've got ourselves a rebel landing force!\"",
    "0f24ae9a-b0fd-4a41-888d-482bbcae7b17": "\"All thanks to you, my {mf|lord|lady}. Those blind lunatics are all over the city right now! These rebels, damn them to the void, go around maiming anyone they get their hands on and scorching their eyes. Then they leave the poor sods driven mad by the pain to wander the streets, babbling nonsense.\"",
    "5278bbbf-7834-4638-9610-17f6e16d4fb1": "\"All we can do now is try to make it to the starport.\"",
    "8061f761-d6d7-470c-8f1d-b98ae0b3dfd1": "\"Altar-Templum-Calixis... I have heard the name before. The station appears on House Orsellio's star charts, in the Furibundus System, not far from the void colony of Footfall. You have travelled a long way to come here, esteemed Magos.\"",
    "b6392abb-4f63-4199-91fa-098ade00da25": "\"An excellent plan. I am ready to start the Triumph!\"",
    "03d7f1a4-0b09-4bda-bd4d-b3cebcc0172d": "\"An insurgency against your lawful governor amounts to heresy. I command you to lay down your arms at once!\"",
    "26cc2440-775a-4ccc-9282-dd046d115888": "\"An intention both bold and honourable — to open new gates for the waters of Knowledge and Comprehension. A plan written so that the righteous may follow...\"",
    "69bdf3e6-7379-437b-88d6-3d608ff21ee5": "\"An old misunderstanding. Over a century old by now. It isn't worth your time, Lord Captain.\"",
    "5d3167c2-15ec-4153-9b16-fa68dee81acf": "\"An ugly mockery of a noble machine spirit, created by the warp. Sometimes a few lines of despicable scrap-code or a small clump of the Motive Force falls under the {g|Encyclopedia:Chaos}Archenemy{/g}'s influence and degenerates into an abomination of this sort: one whose very existence is an insult to the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s wisdom.\"",
    "54d44cb7-ab9d-4ca1-a197-1cbea368b2c3": "\"And in this, we must be like {g|Encyclopedia:Emperor}Him{/g}.\" {n}The man nods to you.{/n} \"My greetings to you, fellow servant of the Master of Mankind. I am Interrogator Heinrix van Calox of the Imperial Inquisition's esteemed Ordo Xenos. With whom do I have the pleasure of speaking?\"",
    "3be8b2c4-ef75-43f6-a7dd-a1ae9a89d041": "\"And their attacks, they're so precise, it's like they know what's going to happen ahead of time. The command executed seven officers on suspicion of espionage, but it's not about spying. They say the leader of the rebels is some 'two-faced' Aurora who can see into the future. Now, she is the real danger.\"",
    "379de64b-a21e-4cae-a2b0-75aa1beaa4cd": "\"And us? What about us? Can we go with you, Your {mf|Lord|Lady}ship? Please, don't leave us behind!\"",
    "986d7e6e-fb0a-40dd-ac75-6d3989df739a": "\"And what exactly were you doing here on your own?\"",
    "cece2193-fc9d-4561-8c96-44779b4b19a0": "\"And who even knows what's happening in the system. There's been a riot on Rykadi Philia, the prison planetoid. Eurac V Station is silent, although, the Navigators there have always been a reclusive bunch. I was hoping I'd be lucky enough to run into a pilot or the captain here who could give me an update, but... that's hardly a possibility right now — the rebels are blasting anything that tries to land out of the sky with their damn cannon.\"",
    "412f20f6-8da8-40f3-ad3e-786f790a5a50": "\"Another attempt on my person and I will cut you into pieces!\"",
    "875332a7-6f62-43d8-8ab8-3fb93e716049": "\"Another blind heretic. To battle.\"",
    "b884f9e2-ede4-4487-ac0d-f5fc6a8d9856": "\"Another prophecy?\"",
    "bc1cbf32-e17f-4dc4-b710-4d44d0aa4f81": "\"Apologies, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}! I couldn't have known, I wasn't notified! Had we known we were expecting such an eminent visitor, we would've... you know... at the double... with all due devotion!\"",
    "2e801489-4f15-4fae-9447-d2baab841948": "\"Apologies, Your {mf|Lord|Lady}ship!\" {n}The soldier draws himself up and goes to adjust his gear.{/n} \"It's a new uniform. The guards are in a difficult situation right now, so we often get issued whatever's left... and it isn't always the right size.\"",
    "03c8b058-cd34-40a0-8c95-cae18635d333": "\"Are all these people your family?\"",
    "90aafd3a-e270-4a21-a057-e85548905658": "\"Are you implying that it is the governor's fault and he has been failing in his duties?\"",
    "13123349-177a-40ee-b866-a9cc8f82e0c9": "\"Are you so confident that you will crush the insurrection soon? My own impression has been the exact opposite.\"",
    "fd84f029-3c5f-4cdb-ba8c-bb04e6247ba1": "\"Are you suggesting we pass on the chance to kill them all with our own hands? Forget it. I'm not missing out on the fun!\"",
    "fe702aac-1aaa-4f83-b52f-7fe33261003d": "\"Are you sure he is Amarnat?\"",
    "bfca32ab-479f-4202-9ade-895799549db8": "\"Are you trying to blow up the reactor?\"",
    "5f0330d5-6010-4cf8-91de-e533ce1d6b49": "\"Are you unharmed, soldier?\"",
    "8f936986-49e1-43e8-a8f9-a30823b2c070": "\"Arguing with you is pointless. Prepare to die!\"",
    "51e50c4f-cf99-44c4-beef-f34860a4b00d": "\"Aryld! Spare us! Spare your children!\"",
    "ff622ffc-e628-4726-b2bb-6ae1d788ff6a": "\"As compensation for your consideration of my request, I, Magos Haneumann, officially undertake to accompany you in the Rykad System in the role of bodyguard and to protect you at all costs until your life functions cease. But only within the limits of the Rykad System.\"",
    "974f0faf-014f-4a31-803a-fefe47401b25": "\"As if there was much to pull out...\" {n}Idira sighs and shakes her head.{/n}",
    "b484a391-7f48-4ef5-96ce-59fbf7762339": "\"As if there was much to pull out...\" {n}Idira sighs and shakes her head.{/n}",
    "74b33a21-bdae-409f-9970-eb51d6fb18ba": "\"As much right as they do when they act as our executioners! We are but common subjects of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "a292c119-abea-4836-8d51-21527d4a9284": "\"As you wish...\" {n}the governor replies wearily.{/n}",
    "5d2d194e-badf-4948-a848-80596297913c": "\"Ask him about Amarnat. You came here because of him, after all.\"",
    "5010bad5-35ba-4bf0-9349-0a520bd1d218": "\"At Aurora's behest! Aurora is a great prophet and a great warrior. Their face is shrouded, but their gaze pierces the veil of time and sees into the future! I always knew the governor's dogs were hiding the truth from us, and now, the day has come: a prophet has come to Rykad Minoris and opened our eyes! The end of the world is coming — the Final Dawn. And only those who accept Aurora's truth will survive it!\"",
    "cf28a6ad-66a0-4eaf-bb46-17e2bf9b4543": "\"Aurora is no enemy of mine! No one will take the light of truth away from me!\"",
    "cf84be91-e7a1-43f5-923f-2510f09f30de": "\"Aurora, whoever that is, has exploited your naivety. Can't you see you are causing nothing but suffering?\"",
    "b7b2d348-a753-497f-8772-7c448d3332ca": "\"Bad news. But not unexpected.\"",
    "fc8a7412-257e-4c9a-a56c-ddbae4de6226": "\"Behold! Behold! Behold the Final Dawn!\"",
    "5c052243-2d9f-4242-8927-122c597f5c5a": "\"Behold... Embrace... Be born anew...\"",
    "f955cf58-6ebd-42c7-942c-56a356927ae1": "\"Blasphemous insanity.\" {n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s visor flashes and turns a bloody scarlet. A soft hum of some activating systems is heard from under his robe.{/n}",
    "1478df1d-2584-4ab9-a3e9-def1b38a7417": "\"Blast you, scum! Aurora will get you all the same! Aurora and the Final Dawn!\"",
    "621824e4-90c9-425c-9fab-3735b3c14baf": "\"Blessed are the armourers, for there can be no Imperium without them.\"",
    "53fda185-5825-4c76-93c3-7793f133eca9": "\"Blessed are the valiant warriors, for there is no end to the darkness without them.\" {n}The Omnissiah's servants exchange short binharic mantras filled with intimidating solemnity.{/n}",
    "3f17f81d-7fe6-480b-b8cd-b2dbf3d12a91": "\"Brother Twilight, known to you as Kunrad, marked you as a target. Your foiling of his plans sealed your death warrant. It is now a predestined certainty that changes can no longer affect.\"",
    "8f25bda5-e1a9-49fd-9311-4e8ba589757c": "\"But what I can say is that I only see death in Rykad Minoris's future. Death and nothing else. And I mean its immediate future! In other words, it's time to leg it.\"",
    "82de3c37-d6f4-40b3-a472-22a84a5a28b2": "\"But... all I wanted was to save... I...\" {n}The man drops his weapon and covers his face with his hands in desperation. You hear several short sobs.{/n}",
    "d1d6c36a-b4ed-489f-bb62-d25693863147": "\"But... they said the end was near! They promised salvation! I wanted nothing else!\" {n}The man's weapon falls from his hands to the ground. He clutches his head.{/n}",
    "9821af3f-587d-443f-8538-044cc8b447ad": "\"By the Throne... What is that servant of the Omnissiah made of? Adamantine — Argh, blast it!\" {n}Abelard clutches his head as his ocular implant is racked with a wave of interference.{/n}",
    "0c21114e-0662-4a73-9550-b629da8356b2": "\"Can this conversation wait for a better time? I'm here on the Lord Inquisitor's orders, to see to his acolyte's safe and timely arrival on Footfall.\"",
    "b4ab1a65-f6a5-494d-b22f-8dcb56c4e628": "\"Can you hear me, Tech-Priest?\"",
    "36649b0a-3db8-4bca-89d9-d8bd2c241fca": "\"Can you see the edge? It will burn everything you know...\"",
    "06f4600a-ad53-422d-bbce-e6ec3356ebf2": "\"Can't say I know, Your {mf|Lordship|Ladyship}, but the shots it fires certainly fly quick. I've never seen guns like that before. And they were firing from far away — almost from beyond the bar... the horizon, that is. Who gave those yobs a terrifying contraption like that?\"",
    "b790fd6b-6825-457a-b12b-8a62a57b656a": "\"Can't you see I'm trying to save you?\" {n}The man clutches his weapon tightly.{/n} \"Only Aurora can help us! Why can't you understand that?\" {n}Upon seeing you, the man points his weapon at you. The other insurgents do the same.{/n} \"Who are you and what do you want?\"",
    "388fc8b9-1a1e-4292-948c-c39ad143d9ac": "\"Come to your senses, Aryld! Look what you're doing to your own family!\" {n}A woman of about sixty, grey-haired but still strong, is kneeling before a stocky man with a thick pure-white beard, stretching her arms toward him.{/n} \"Take pity on us! Let us go!\"",
    "822aa92e-3842-4f5a-a825-bd9036be3b80": "\"Computation result: positive. Multiple instances of interference and malfunction detected, suggesting that the ships moving across the system deliberately blinded the sacred {g|Encyclopedia:Augur}augurs{/g}' eyes. The first of these ships is thought to have arrived two Rykad Minoris cycles ago, early in the winter. The most recent one arrived a month ago.\"",
    "5c964981-992e-4fde-a12b-127baa9b422d": "\"Confirmed. I do not observe his face, but I recognise his words. 'Let the Cycle be discontinued' is the blessed Amarnat's motto.\"",
    "8b096182-3228-48c0-8bcc-d4d67ea92dc5": "\"Confirmed. The presence of laypeople on monastery grounds without the Praetor Electroid's blessing will be regarded as a sacrilegious violation of the holy Rite of Operation.\"",
    "d2e74e05-4e9f-4e4b-9382-c39df20da9ee": "\"Conversations about truth always frighten ignorant minds.\"",
    "6116f584-5e60-4452-8866-682463ae57e2": "\"Cowardice is shameful for a soldier of the Emperor.\"",
    "3dc450a9-49d9-4dba-9323-916e4c58c057": "\"Curse you, noble bloodsuckers! The Final Dawn will get you!\"",
    "25dfff9a-2478-4704-90e7-484d2c49ffd9": "\"D-don't you inquisition me! I'm under the Rogue Trader's protection!\" {n}Idira looks at you pleadingly.{/n}",
    "7198f3d3-5618-4563-bed9-cc4e4b65441e": "\"Dahr-Impulse VI... It was to you, was it not, that Logis Abel came seeking an interpretation of his datatrance?\"",
    "c3530134-6cb0-4421-85bd-1342bf6fde7b": "\"Darkness is coming... And in it, there will shine a spark of dawn... The Final Dawn...\"",
    "86d355fc-1c2a-45f5-804e-eded56af1f82": "\"Death to the profaners who have defiled the sanctity of this place!\"",
    "04a0d540-1451-4199-b21f-8a9a812853db": "\"Denied, for it is said in the Eighth Article of Diligence, 'He who seeks Knowledge, let him receive it in accordance with his rank and admission.' The prayer that is unknown to you was hidden from laypeople for a reason. But you will not be denied my wisdom, for the Omnissiah looks favourably upon those who are drawn to knowledge.\"",
    "4e22c08f-c439-4f64-b95c-62803967df28": "\"Did they know all along? Were they right? Could it all be because of us... because we were saved?\"",
    "2cb57eeb-8ea2-429b-9a0f-c439fe09aa4c": "\"Die, misbelievers! For the Final Dawn!\"",
    "52d0c1d1-4809-4aa1-8d72-ec641e375217": "\"Die, scum! For Aurora and the Final Dawn!\"",
    "d02dd870-c96e-4496-bfa7-6e35489bb581": "\"Different though His names may be that we use to crown our prayers, all our thoughts and intents still stem from the one pillar of all that is holy and sacred. I serve the God-Emperor, whom you call the Omnissiah, and thus we are of the same flock.\"",
    "e651e43e-13c7-4cfa-9525-ef27b26fb992": "\"Do not believe him, Lord Captain! Pale green is seeping from his every word, and I know this colour of deceit well. I once mistook Felek's words, so humble and full of sweetness, for sincerity. In truth, they were... poison.\"",
    "78b8dc83-4c88-4e87-b801-1ca332048c24": "\"Do not dare badmouth your lawful governor, let alone justify the rebellion, in the presence of a Rogue Trader.\"",
    "8284d637-9bb5-4388-912a-5ab5bf2fc2ae": "\"Do you cling to your blindness so desperately? Do you think it will protect you from the blinding radiance of the truth?\"",
    "2b9db738-00bd-41f9-8677-3c758bd516bb": "\"Do you happen to know if a member of the Inquisition has come here?\"",
    "7086b3a0-91dc-4a58-8df5-475c4b0758b4": "\"Do you know anything about the Tech-Priest Abel Haneumann?\"",
    "768d26b2-835f-4ae1-a6e6-db392e6ce37e": "\"Do you know him, Pasqal?\"",
    "7af4914d-e5f7-48d1-9ea1-f58e91815bcc": "\"Do you think the governor can handle the rebellion?\"",
    "98113460-1e42-4251-87e7-5bec2802d592": "\"Do you think they are blind? They see far more than you do. Through reflections in mirrors blessed by the energies of the {g|Encyclopedia:Warp}Immaterium{/g}, the Edge of Daybreak reveals to them visions of true existence and gives them glimpses of what is to come. The eyes lie: our erstwhile masters have taught them to see only what is consistent with the lies they tell. The gift we give is that of true sight.\"",
    "2fb0e0d0-2655-4a8e-a2e7-26b0a4c8faa8": "\"Do you truly wish to see them dead? Each and every one of them?\"",
    "cb98a97c-c0dd-489f-82fb-08fbc883c22a": "\"Does anyone have any idea what just happened?\"",
    "030032d6-7150-4386-ba6d-0c5c6ee69eb8": "\"Energise the hall's power units to the maximum.\"",
    "dce05e12-6e2b-47fe-be3e-cf173f7919c9": "\"Enough beating about the bush. I know a filthy dog of the governor when I see one, no matter what rags they wear. To battle, brothers and sisters! For Aurora and the Final Dawn!\"",
    "c1ac5bfc-91b3-403d-8964-946f4996bdd3": "\"Enough talking. Let's go to the command centre.\"",
    "8f5d2998-eda6-42b2-8bbd-ac059ca0c2e0": "\"Enough! Please! Enough!\"",
    "3a698a1c-192d-430a-ab85-e4c081688fee": "\"Enough.\" {n}Now an aged, rattling voice speaks to you from behind the bloodstained mask.{/n} \"You are powerless to halt the approach of what is to come. I see a {g|Encyclopedia:CicatrixMaledictum}crimson trail{/g} leading Humanity to its doom. I see the glow of the Final Dawn, and that means existence has made its choice!\" {n}A dagger flashes in Aurora's hand. She drives it into the control panel with all her strength.{/n} \"Now you will see it too!\"",
    "2ec75692-51a1-494e-9dcb-4dae58b11cad": "\"Er... hello, Y'{mf|Lord|Lady}ship! Glory to you! Glory!\" {n}A motley group of modestly dressed people hurries toward you.{/n}",
    "65292750-eefe-472f-9a1c-b061adce93d6": "\"Eschatos. This word does not appear in my catalogue. But I am aware of its existence. Perhaps it sounded in the blessed Amarnat's sermons. I must consult my notes.\"",
    "8fcf7d54-9742-4f85-8442-34ae4a009524": "\"Esteemed Magos, our technomats will apprise you of the issues with our power distributor—\"",
    "668ecd30-d058-45f0-bd58-305f60ebffc6": "\"Esteemed spirit of the mine, I beseech you, allow me to arm your fuse and tear me not into shreds.\"",
    "0aca45f3-577e-47b0-bc08-f199c087d0d4": "\"Evayne Winterscale has made several diplomatic visits to Eurac V on behalf of his father. The Great Regent would never have granted entry to someone dishonourable, which means... no matter what happened on the planetoid, we must aid the highborn.\"",
    "7d511f1d-6850-4643-a3d6-a91a4cb17cd3": "\"Evayne Winterscale went there. He is a relative of my suzerain, the great Rogue Trader Calligos Winterscale, the master of this system and a dozen others. I imagine the young Lord Winterscale is very eager to prove himself to his distinguished kinsman. I see no reason for you not to join him. It's a small planetoid, the prisoners' numbers are few, and they have little in the way of weapons. It's more of a sport for noble lords{mf|| and ladies} than a real rebellion.\"",
    "5ca98823-6ffa-42be-901f-bc5dad2980c4": "\"Even your path is predestined, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}: you will inevitably perish on your quest to expand Humanity's domain, and your end will be particularly grim and ghastly. The fruits of your efforts will be enjoyed by others: the eternal aristocrats who dwell on {g|Encyclopedia:Mars}Mars{/g}, {g|Encyclopedia:HolyTerra}Terra{/g}, and other safe worlds.\"",
    "a0150646-8afc-4f4d-8c14-7351d9ec3140": "\"Everyone born in the Imperium has a predestination. The soldier, the commoner, the {g|Encyclopedia:AdeptusAdministratum}Administratum{/g} official, the technomat, the void rat — all are consigned to serving the {g|Encyclopedia:GoldenThrone}Golden Throne{/g} and then dying a grim death for its glory. The Imperium never thinks twice about treating people as exploitable and expendable. After all, they are the most easily replenished of all resources.\"",
    "f72af8fb-469c-409e-89c3-b8f29e94665f": "\"Excellent! We'll see each other at the square, then. May the light of the {g|Encyclopedia:GoldenThrone}Throne{/g} be with you!\"",
    "b829c01a-473d-4e11-9a0b-31f5255fac8f": "\"Executing. Let the Omnissiah-given Motive Force flow and all obstacles in its path be eradicated.\"",
    "933cb284-d574-4a59-8904-11a54ce179f6": "\"Existence... has worn thin and threadbare. Eschatos... has discontinued the Cycle.\"",
    "d4f42b0b-eb91-4adc-b3bb-ae79ade82e30": "\"Fine. Let's keep walking.\"",
    "73dde09e-1562-40dc-a14d-6b4e617be5d0": "\"Following Governor Medineh's special instructions, namely...\" {n}He grits his teeth with a pained expression, furrowing his brow.{/n} \"Oh, right, it's a secret assignment, I can't talk about it.\"",
    "fb27db36-38ac-42a1-95f1-d95a7b6e5fba": "\"For blasphemous violation of the relic's protocols of operation, this profaner shall be destroyed. She is not eligible for atonement as a servitor.\"",
    "f4c1a7b1-c6b3-4977-95ad-838b9f089f04": "\"For generations upon generations, the nobles of this world cared for Rykad Minoris and ensured the prosperity of its inhabitants. And this is your gratitude, peasant? For killing a nobleman, you deserve to be executed where you stand.\" {n}Cassia throws out her hand, and Malgar's knees buckle.{/n} \"My mentor was right — the rabble truly have no honour.\"",
    "00c45ef6-6509-4ab7-9a4d-ef94e1f1b419": "\"For the glory of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}, let this machine spirit sleep, that it may awaken and serve again.\" {n}Pasqal gently touches the servitor's crown, deactivating one of its segments.{/n} \"Let the outer neural connection circuit be plunged in darkness.\" {n}Another touch, and several lights on the crown go out.{/n} \"Let the command response hub fall silent.\"",
    "275137f5-3f01-42d0-9658-971f66be807f": "\"Forgive me, my {mf|lord|lady}, but my wish is to see my Raquel alive again. She's... She's everything to me.\"",
    "cff9ab4d-9e43-4b9b-8f76-59f04049caf3": "\"Forgive us, honoured machine spirit. We are obliged to interrupt your work.\"",
    "1d137661-cf16-49d3-8409-be389f31c538": "\"Friendly... agents... of th-the {g|Encyclopedia:Inquisition}Inquisition{/g}... make me so n-nervous!\"",
    "6ea95f5f-2868-4291-b1e4-1bdeba197dcc": "\"Fulfilling this request puts the monastery in danger of major destruction. The consequences of this decision for the world of Rykad Minoris could be catastrophic.\"",
    "587ab8a0-7bc8-4cdf-a7a8-86f9426cab87": "\"Get me back to my ship.\"",
    "56709d02-4301-4293-aa22-3b8b95eead06": "\"Glad to be of service, Your {mf|Lord|Lady}ship.\"",
    "a57dd6c7-21b5-42bc-a38d-d107ce0aa902": "\"Glory to H{mf|is Lord|er Lady}ship, the Rogue Trader! Hurray!\"",
    "16207042-45dd-433f-b98b-81608ab53511": "\"Glory to the fallen warriors! They will not be forgotten. Let's keep walking.\"",
    "1bacaa08-b020-4239-b6ea-986d24b435b8": "\"Glory to the von Valancius dynasty! Glory to {name}, a {mf|hero|heroine} of Rykad Minoris!\" {n}A stately, beautiful, and finely dressed woman calls out your name in a sonorous voice. It isn't until you take a closer look at her face that you recognise her as Captain Raquel, the pilot you met on Rykadi Philia.{/n}",
    "1d7e72fa-0782-4690-a1ba-0b358e8c671c": "\"Good. Despondency gets you dragged in front of a firing squad.\"",
    "3cabfbad-b45e-41b1-9e72-4c63dd60df63": "\"Good. That means at least my comrades didn't die for nothing... There won't be any more ambushes thanks to them — and you!\"",
    "4306cf8d-587f-4ee6-bdcf-c25b3f4425cc": "\"Governor Medineh, I intend to gather further information on the person calling himself Abel Haneumann. I do not exclude the possibility of it being an alias of my mentor, the {g|Encyclopedia:Archmagos}Archmagos{/g} Amarnat.\"",
    "bb28d98f-6144-4448-868c-8d54cda0146d": "\"Governor, would you care to explain to me what is going on here?\"",
    "feb6b583-199d-441c-a4f2-c6fae0606666": "\"Greetings again, Your {mf|Lord|Lady}ship!\"",
    "b7b36ad1-a1e9-4cd0-97dc-be2856dbb99e": "\"Ha ha ha... no! Your entire convoy's gone. I took that whining pup Camille's uniform. Six months with the governor's underlings taught me their ways. I had no trouble posing as one of them. I had to make sure you scum didn't decide to turn around and fly home, instead of walking straight into the ambush.\" {n}The young man rasps and spits bloody foam.{/n} \"Don't let it go to your head that you took us down. My comrades are many and they are coming for you. And if they are not... Anyway, you'll see for yourself!\"",
    "0ff9f711-f839-405d-91d7-129fb89983b9": "\"Ha! When has any noble ever tried negotiating with riffraff?\" {n}The soldier bites his tongue.{/n} \"Which is to say no, he hasn't. And to tell you the truth... I don't think it would've helped. There's more to this rebellion than meets the eye...\"",
    "cff5942a-b544-4451-8bf6-a11768d8fbd2": "\"Halt! Weapons on the ground, or I'm firing!\" {n}A man in a torn and dirty uniform hobbles toward you from behind the chunks of rockcrete and crumpled plasteel. His cracked helmet is adorned with a crooked label that reads: \"Sgt Malgar.\"{/n}",
    "86289dc2-34a9-4230-a44f-5912118c51a6": "\"Has the governor tried negotiating with the insurgents? Offering them aid? Tax relief?\"",
    "13ed2404-7a9a-4712-9da9-4de31083fe2a": "\"He demanded to talk to the governor personally, so I had to send a quarter of my troops with him to keep trouble at bay.\"",
    "16d633ed-20ba-48ea-8daa-e6298892a6c0": "\"Heinrix van Calox, an Interrogator of the Most Holy Inquisition, is operating in your system. Do you know where he is?\"",
    "30463295-ebc4-4b29-8eb8-54c89c0f51ed": "\"Heinrix, take a look over here. Is this by any chance what you are looking for?\"",
    "88c0d0b5-04ac-461d-8306-2b1ed19fdcd2": "\"Here, in this cell of mine, I have conquered death, and my mind has soared toward the Omnissiah in a blessed datadream. My body is decaying, but my spirit will remain by my master's side. For I am the sacred sentinel of the code, the guardian of the sacred relic, and the eye that watches over the Rite of Operation.\"",
    "13fc1b00-1b44-4bed-bbce-520fe022c4e0": "\"Heresy must be purged from those blessed halls. I declare any desecrator who defiles the relic's power a Category Three blasphemer deserving of immediate execution.\"",
    "e4a657bd-cd03-4529-b85d-05fc513a9cce": "\"Hey! I'm trying to say a prayer here.\"",
    "33b21f16-c308-43cc-8f8d-76e8badf0cae": "\"His mind and soul are pierced by shards of a colourful deception. Hues once twisted by despair and the Immaterium's influence can never be the same again.\"",
    "3235494d-72d1-4512-97bd-f530169238f6": "\"His mind has always been able to combine facts and conclusions into harmonious wholes that were nothing short of beautiful. Many among my flock found his sermons poetic.\"",
    "8ec9bb9c-a41a-431d-b105-6b03f9b581b4": "\"Hm! I dare say it is, Lord Captain. Now if it were possible for the gentleman to properly introduce himself and dispel our doubts—\"",
    "0ca27e6a-4326-4910-ae93-a2d0c8c9f8ed": "\"Hmmm... The Chief, you say? Take over from us, you say?\" {n}The portly woman hesitates.{/n}",
    "3029b77b-9685-4b0c-ba49-65e32442308c": "\"Hold your tongue, Aryld! Dawn or no dawn, I'll die before I let those eyeless freaks maim me! So keep quiet and do as {mf|His Lord|Her Lady}ship says! {mf|H|Sh}e'll tell us what to you!\"",
    "26ec6b3a-01e0-4166-b95a-845b5a067310": "\"How am I to live now? What for? The prophecy came true... the sun has been extinguished, and I — I was an old fool! We are all doomed...\"",
    "067e13c3-e3ab-49a4-b29e-0b3db3891919": "\"How can some pathetic rebellion be cause enough for such a lacklustre welcoming ceremony in honour of a Rogue Trader's arrival? It is an insult.\"",
    "411e326b-6142-487f-998e-26169092a68a": "\"How curious. That is the second squad under your lead that ended up in a rebel ambush. Do you have anything to say in your defence, private?\"",
    "6353f3ae-ac5d-452c-b57c-bee041bc27e9": "\"How dare you, commoner? On your knees, before I blow your brains out!\"",
    "5b3c28da-72da-4c79-9f03-92a8ec6ff5a4": "\"How did you kill those heretics? What technology did you use?\"",
    "58608e10-e997-4d5a-9386-f38a09eb6217": "\"How did you make it out alive if your entire convoy perished?\"",
    "62baf44a-6c95-47e6-8671-9295cd5d571e": "\"How is he bearing this torture?\"",
    "678f90f5-70df-403c-947d-ea8938f0efca": "\"How may I serve, Your {mf|Lordship|Ladyship}?\"",
    "2cba1632-ad5e-484f-aa9c-a73f24128504": "\"Humility is the lot of the meek. I am a harbinger of great changes, and visions of the great cataclysms to come have incinerated what humility I had in my heart.\"",
    "758ae50d-c790-4dcd-a128-93c0515e651f": "\"I agree. Let us save your people and escape this place.\"",
    "b247f0e1-451d-4255-b3b8-db5dbac9af40": "\"I am Rogue Trader {name} von Valancius. I mean you no ill.\"",
    "5de6e214-0eb7-4f0b-9968-6bb784102493": "\"I am a Rogue Trader. Why don't I simply order you to tell me everything? It is well within my rights.\"",
    "1e242ccc-db66-48ea-8fe7-e579b64eca38": "\"I am glad to hear that Your {mf|Lordship|Ladyship} supports my decision. Esteemed Magos—\"",
    "353bc75e-3629-496a-ad1d-f3d6aba85550": "\"I am going to see the governor.\"",
    "c2afe490-c5cf-4f4d-90cd-ce9061c588ff": "\"I am here to collect you. I am under orders from the Lord Inquisitor to offer any assistance you may require, after which I am to provide you safe passage to Footfall aboard my ship.\"",
    "f8e96e89-8b00-44fe-9b18-f8b83959970b": "\"I am lighting the spark of the Final Dawn. Sometimes the future revealed in the Edge of Daybreak's visions is fragmented between the facets of possibility, and the view is unclear. I have glimpsed the importance of this place for what is to come, and I have solved the puzzle. The flash of purity will transform this world and bring it closer to the {g|Encyclopedia:Warp}Immaterium{/g}, in which it will be reborn. False believers will perish in the fire, whilst the faithful will find their salvation and their new form in it.\"",
    "6907d70a-0a5f-4d10-9f8c-c077592e2fec": "\"I am looking for an Interrogator of the Inquisition who may have arrived on this planet. Have you heard of anyone matching that description?\"",
    "2c1071d5-738d-4c70-9a6f-f84b5daf58ab": "\"I am new. I was sent here to take over from you.\"",
    "b56b5ceb-070b-4a80-ba7c-94a8e2865eb3": "\"I am not yet ready for the triumph. I still have not found a Navigator for my ship.\"",
    "6371db62-0178-4ef4-8c66-a88bf7613b4a": "\"I am one with the Motive Force, and it opens my mind to the sacred impulses of Knowledge. My reason has become as fast as the flying electron and the ray of light, and time is no more for me, for I am eternal. In my binharic reverie, I comprehend the wisdom of the Machine God and share it with the humble priests who come to my cell, thirsting for my Knowledge.\"",
    "0792e676-2610-4897-a57c-2cb1f0f8645e": "\"I am pleased to be the conductor of truth.\"",
    "a6bb410e-0b49-4c74-bcda-27b537d9c497": "\"I am ready for my triumph.\"",
    "d3b1d7a8-1fa6-4275-80ec-1ee6b25fd4de": "\"I am recording a successful activation of the power units.\"",
    "a986d6a8-64cc-4347-83f0-e397dfe00488": "\"I am the Rogue Trader von Valancius! Give me a status report, this instant!\"",
    "7469ebbf-6821-49be-9aaf-f6aa9a447a8e": "\"I am under no obligation to save anyone. It is every man for himself.\"",
    "0944887a-db91-4b4b-a3dd-d6e102a15f96": "\"I arrived here with an escort squad, only to lose it in our very first open skirmish; the monastery is swarming with heretics. The soldiers I requisitioned from the governor fell in battle, bled to death, or deserted. I had to make do with catching and forcefully interrogating individual rebels. It is from them that I learned what I relayed to you just now.\"",
    "0033587f-a1a0-43e2-b1e7-614a5b447052": "\"I beg of you, Your {mf|Lord|Lady}ship, I'm not implying anything! Why would I? I'm just... telling you what's been happening.\"",
    "9a0dda96-c9b4-43f4-a8a5-8d7aec339550": "\"I came to Rykad Minoris on a mission, which a rebellion prevented me from fulfilling. The governor is convinced that malcontents from among the rabble were the instigators, but I immediately suspected a more sinister presence at the root of the mutiny. My visit to the monastery and a few unhurried conversations with some of the rebels—\" {n}Heinrix glances at the dead body at his feet.{/n} \"—confirmed my suspicions.\"",
    "29b770da-37a5-454d-bf6f-8ca71d2ba726": "\"I can help you with Aurora. Let's join forces.\"",
    "b5d263bb-69eb-4df2-ab80-9660356d273b": "\"I can offer you several thousand fine, obedient servants. However, I'm sad to inform you that I won't be able to do it until we've dealt with the insurgency on the planet. I'm sure you won't have to wait long. The rabble will soon be duly punished for their heretical scheming.\"",
    "7326f6dc-0d7a-4390-9e31-07b794408641": "\"I can see that it is not in my power to convince you. Let us change the subject.\"",
    "ed1c712e-f1f5-4b14-a8c2-c2bad5403feb": "\"I can still hear those eerie whispers.\"",
    "3cd8849a-1e83-443e-89fa-0f6fcc5eb65c": "\"I can't do this anymore! I pushed the exact same lever I did yesterday, I swear! But instead of turning the barrel, it splashed us with hot oil! What genius thought that experience operating a paper press would translate into handling ancient weaponry?\" {n}The exhausted red-headed woman is on the verge of tears as she rubs the fresh burn on her cheek.{/n}",
    "1c065141-0975-43ff-a9ac-22e40f697dc4": "\"I can't express how grateful I am for your help. Now that the insidious heretics' designs have been thwarted, nothing stands in the way of my plans or yours. With Aurora dead, the spirit of revolt is waning. Entire squads of rebels are surrendering. We are witnessing the final days of the uprising. I have already signed the order to allocate two thousand first-class voidfarers to you. Their transfer to your ship should begin any minute now.\"",
    "b6aa7129-f628-43b8-b096-2d5f943fdf7d": "\"I cannot allow this. Laypeople are forbidden from visiting the monastery, and only a select few are allowed to behold the ark and the relic within. You and your retinue are pilgrims of a special status bestowed by the Emperor. However, should any soldier unblessed by the Omnissiah cross this monastery's threshold, I will deem them a heretic and have them put to death.\"",
    "669ab69d-17b2-4127-bddf-23dbd4e1f47f": "\"I cannot leave you and your people without aid. Reinforcements will be sent from my ship.\"",
    "21926c1a-132d-4110-a646-fdb6e2885f87": "\"I cannot. Slaves such as you and he have no voice. You are mute.\"",
    "8763f6ba-411d-44d6-aef0-49bbb626025f": "\"I care nothing for these people, just get me and my retinue off this planet.\"",
    "b2cf7481-6946-42c5-8073-0825ee386c59": "\"I categorically object.\" {n}The governor clenches his fist.{/n} \"As much as I respect the sanctity of your monastery, I have on my hands a whole capital that needs to be attended by the Omnissiah's servants. We have lost many eminent Tech-Priests — incidentally, one of them perished in that same monastery. Mechanical failures could occur at any moment. Putting it bluntly, you may consider yourself forcibly recruited into the city's defence forces.\" {n}Medineh and Pasqal glare at each other, their unyielding gazes like crossed swords.{/n}",
    "49b249a4-599f-40eb-a91d-17d30b039008": "\"I convinced him to cooperate.\" {n}Heinrix bows his head, cracks his neck, and grimaces.{/n} \"I can influence living bodies. And I find that the interrogated are much more eager to share information once the blood starts to boil in their veins.\"",
    "f00a40cc-b8f0-4655-89eb-f7e025734afc": "\"I do not fear death at the hands of filthy dogs mired in their own lies! Take my soul, Aurora!\"",
    "ef34f3fc-5d4a-4ebd-b1f9-006897b40e29": "\"I do not know the words of that hymn, and so I will ask you to enlighten me.\"",
    "784c55c7-d86c-4f6d-8a5e-7878ce67c081": "\"I do not require an escort. I can get there on my own.\"",
    "49530714-e59e-44ef-b2d1-b4fbb61c823a": "\"I do! The decision to leave the commoners on the planet did come from the governor, but they supported it! They're accomplices! No one tried to stand up for us.\"",
    "2cb4dd2a-c812-45d9-9733-472ccd39e04e": "\"I don't know what the situation is like there now, but the governor's personal vox operator recently made it to the starport. He left us the new vox-codes and departed on a special assignment, but not before telling us that the command post is well-reinforced and in no danger of falling.\"",
    "1adfdbfb-c726-4d3f-b424-f688836713d3": "\"I don't know when they first began to appear but they've definitely been out there for at least a year. Some got caught and burned, of course. But heretic burnings aren't exactly rare. They catch someone every month. That's why nobody noticed the new ones for a while. But as soon as the rebellion started, there were hundreds of them coming out of the woodwork. Wandering about, muttering away... and none of them had eyes. You'll see for yourself, there's plenty of them on this highway. So that's that. You can't tell anymore if the rebellion's just because of the taxes and the disasters or... if the end of the world really is coming.\"",
    "372a71b4-fe02-440d-bc6f-3ecb35a4accf": "\"I don't know, I just... did somehow? There was an ambush, everything was going boom and bang around me, and I kept firing back till I saw our commander lying there with a hole in his head, and everybody else, too... I was alive, and the enemy had retreated.\"",
    "892e3d53-4c9f-49fa-bfdb-6d628880e466": "\"I give the orders here. And I order you to shut up.\"",
    "a2ac7fef-700d-405f-b288-a8a81efd8ad8": "\"I give up. No need to do anything to me.\" {n}He does not look frightened, however — relieved is more like it. He glances around with a conspiratorial look and whispers,{/n} \"Please don't tell anyone, all right? Or the governor will make sure I'm punished.\"",
    "b1096355-1b77-4a72-9698-dfd404381b9e": "\"I have a few questions about this place and the people in it.\"",
    "ddc8b961-7bc1-4e69-94be-2787270d656f": "\"I have my orders, Your {mf|Lord|Lady}ship. I obviously can't forbid you to do as you please. But it's my duty to follow you.\"",
    "e56e916f-ce2e-48d4-9bdb-564fe95a0848": "\"I have never been there before, but I would presume that the sacred relic of the reactor is capable of great destruction should it end up in heretic hands. The fury of the freed {g|Encyclopedia:MachineSpirit}machine spirits{/g}, once released from the sacred circuit, will destroy everything around them. The degree of damage inflicted may render the world of Rykad Minoris uninhabitable.\"",
    "9f8907ab-f2e2-4c13-a872-f9159307f1cb": "\"I have no idea. Darkness just enveloped me — bam! — like some kind of veil. But I've not gone blind, no. It is the darkness that I see. It is the only thing I see.\"",
    "1f4c5bb3-1b1d-4f78-8a73-a86a28614694": "\"I have no more questions.\"",
    "9fec9480-a36c-4dba-8fdc-708357643c8d": "\"I have no more questions.\"",
    "5585146f-be16-4ece-8168-468837b7e688": "\"I have no one to send with you as an escort — I assigned all available troops to accompany the esteemed Tech-Priest to the governor. I will vox-cast orders to them to wait for you. And I'll inform headquarters — they better send out a convoy to meet you halfway! Meanwhile, we will follow the governor's orders and hold the line here!\"",
    "526f6033-8197-43e1-974e-f967e19086e9": "\"I have other business in this system.\"",
    "37b43396-991d-48dd-b281-4b722382a98f": "\"I have rescued him from the insurgents.\"",
    "f5372a45-58e7-4307-9f42-1ff78e4bc037": "\"I have studied several deceased individuals with similar injuries. Their sensory organs were removed by means of thermal influence of concentrated light beams. The tissue samples obtained from the wounds have demonstrated a predisposition toward unnatural, impossible mutations that defy the laws formulated by the Magos Biologis.\"",
    "54a84562-c555-4ffb-8837-e21953182512": "\"I have won, and you have perished along with your plans.\"",
    "fec9f857-99a5-4233-89eb-41c5edee9645": "\"I hope that no harm comes to her.\"",
    "4a626f54-3a7b-46f8-8cde-700956b3da81": "\"I hope the Omnissiah preserves Tech-Brother Abel's life, that he may continue to comprehend the mysteries he has tapped into.\"",
    "b858d309-2778-4809-b0cf-bfbeaaea9d22": "\"I hypothesise that the heretics have made the blessed Amarnat a participant in some variety of sacrilegious ritual. Through sacrilegious torture, they are trying to break his will and turn him into an unholy terminal with which to control the reactor's outer power circuit system.\"",
    "c3b47266-c955-4a70-b73e-af630cdd629d": "\"I hypothesise that this act of mutilation is part of some blasphemous ritual intended to invoke the {g|Encyclopedia:Chaos}Archenemy{/g}, rather than a typical case of prisoner torture.\"",
    "99ad3e94-f446-4b89-8654-841bc5057ec2": "\"I identify as Magos Pasqal Haneumann of the priesthood of Mars. By the grace of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}, I am currently assigned to the maintenance personnel of the station Altar-Templum-Calixis-Ext-17.\"",
    "1637cd85-ace6-4c16-a49e-19778c5205a4": "\"I identify this acolyte as a distribution servitor. I am registering upon it traces of sacrilegious violation of the Rite of Operation. The probability of its responsiveness to commands is below average.\"",
    "87d47e14-4500-4ba7-a9c3-fc843f570624": "\"I identify this as the safety system control altar. For our diversion to succeed, this blessed machine must be executed — and may its {g|Encyclopedia:MachineSpirit}spirit{/g} forgive us.\"",
    "d497d87b-d568-4045-a541-13e3488dac70": "\"I invite you to join my retinue.\"",
    "d01333ef-07bd-40d1-a188-e4d66fce0bf7": "\"I knew you would understand!\" {n}The sergeant's voice is trembling slightly. He signals his troops and turns to the shuttle, about to board it.{/n}",
    "3e2ef550-b967-446d-99fc-acc9277b37ae": "\"I know not what your name is, nor what your faith is. I will not waste my blessing on a misbeliever.\"",
    "f1abd537-764a-4899-a111-33714b9d24c4": "\"I live to serve!\" {n}The sergeant is so astonished that he only barks out the mandated words of gratitude after a non-mandated lengthy pause.{/n} \"We won't fail... We won't forget... We'll be praying to the Emperor for you, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}!\"",
    "d0839f11-75ec-4301-a4d6-62b3103fc1dc": "\"I live to serve!\" {n}The sergeant's eyes are gleaming with pride. His expression is that of genuine happiness.{/n}",
    "7c1e1aaf-adb8-42ff-b4a8-624904ba9f8a": "\"I live to serve!\" {n}The sergeant's grim voice rings with a martyr's pride.{/n}",
    "581da3bc-d4e9-4278-bff0-7fc4354395be": "\"I live to serve, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}!\"",
    "b6946a26-8217-4844-81c8-810820154b64": "\"I may not be a member of your priesthood, but you and I are of the same faith!\"",
    "6fc2a296-0ee3-43ac-be5e-d11aabdf3a04": "\"I must commend the skill with which your secret chambers are concealed.\" {n}You hear a tinge of wounded pride in Heinrix's words, as if he is upset about failing to discover the Electro-Priests' shelter.{/n} \"Your choice of tactics was wise as well. There was no point in losing more lives in the massacre that the cultists wrought.\"",
    "c6f6c8d4-130e-4784-a470-516d808bd0c8": "\"I must press on.\"",
    "6dbac7be-b329-4929-97b9-3fa22e6daa28": "\"I must take my leave.\"",
    "5ddd449d-9a0a-476e-9ca1-0b851937f3a0": "\"I need fresh crew to replace those killed in the attack on the ship. And I need material compensation.\"",
    "78573758-8e10-41ed-b7e6-5f1be67b705e": "\"I observe that this world's authorities lack diligence in the performance of their duties.\"",
    "9ded10bc-d1e9-4c63-ac81-e81104489846": "\"I pray that the Omnissiah gives the blessed Amarnat enough fortitude.\" {n}Pasqal grimaces as a new wail of pain rends the air.{/n}",
    "6338b075-0864-417a-876f-742761683097": "\"I realise that you yourselves are in a difficult situation, but my crew has sustained heavy losses. I must replace my missing crew members.\"",
    "131af40e-25fb-4f46-91af-791d9d80317f": "\"I said it would come as a shock to her, didn't I? Her eyes literally sparkled with astonishment.\" {n}Idira's smug grin gives way to an expression of concern.{/n} \"That said, my friends from behind the door won't calm down. They keep sneering and guffawing as if the joke's on us and not her.\"",
    "2c4bfa6c-005a-4c83-a0d0-d5e9eeaf8c1c": "\"I see you take no end of pleasure in your job. I've barely introduced myself and I'm already being grilled.\"",
    "27113209-71ee-497e-805a-7612f2efff1d": "\"I see.\"",
    "2ec709be-0bc5-47cc-871e-922b5790d064": "\"I see.\"",
    "611b1de9-653c-4e8f-a5cd-4b66d96a2376": "\"I see.\"",
    "8b437e27-1e1d-4f69-92be-7f4e6c4651a7": "\"I see.\"",
    "fced80a7-3a57-4719-b6fe-aa5aa7e72ab5": "\"I shall fear no darkness, for light is within me, the light of my faith in {g|Encyclopedia:Emperor}Thee{/g}. I shall flee before no enemy, for there is no enemy more terrible than cowardice, and I shall overpower it...\" {n}Argenta prays aloud, all the while checking her equipment with deft fingers.{/n}",
    "c904f431-be3b-43fc-99f6-3054fcfb5718": "\"I shall help save him.\"",
    "838bb19e-6395-4406-8695-0d73acbc08fc": "\"I shall take my leave.\"",
    "30688d77-c90a-4717-9dad-508965e7b344": "\"I shall trouble you no more.\"",
    "a3cbe8eb-6194-410f-bd36-a35b6859fa19": "\"I should be the one asking that question. Our ship was attacked by heretics. They killed Lady Theodora!\"",
    "3fee4bad-b912-41b8-8ad8-fd3fd713aa6e": "\"I shudder with disgust at the mere thought of having to touch clothing adorned with unholy symbols, let alone wear it! This is the first step toward falling, a small compromise with evil that will lead to something greater. Is there truly no other way, Rogue Trader?\"",
    "78f4fd49-e403-4303-a51a-bf0a2db1db20": "\"I swear, Your {mf|Lord|Lady}ship! I may've gotten a few things mixed up from inexperience, and that's why they don't add up. Please, let's walk to the governor's command centre. I must carry out my orders. Once we get there, you can have the intelligence run a check on me if you wish. I'm a loyal soldier and that's the truth!\"",
    "115339a2-3d81-44fe-bfc2-f01969dd5830": "\"I think that is enough heretical talk.\"",
    "a33dd4fc-b1ea-457a-aef5-f3f44d25bb63": "\"I understand everything.\"",
    "80c3ae5e-7301-4892-833d-0a5a50a6c526": "\"I will discuss it with the governor.\"",
    "b074c409-a254-4e78-901b-abf04cf546b7": "\"I will hunt down all of your accomplices, wherever they may be. And they will all follow you into the fire.\"",
    "61a5c46f-34a2-4d0d-a9fc-e450187c80dc": "\"I will not allow corruption to touch you. We will vest ourselves in faith and kill every last traitor to the Golden Throne.\"",
    "716bc23b-fe0c-4d10-b8d5-58b501ef5309": "\"I wish I could learn your secrets, Aurora. You died too soon and never revealed them to me.\"",
    "8d126a99-2488-4784-a3a6-03ade7703a96": "\"I wish to commend the courage of one of your officers, Sergeant Malgar. He and his soldiers valiantly defend the starport.\"",
    "da65d9f3-de24-4942-9bb7-9e6dbcae0a4e": "\"I wish to discuss the insurgency on the planet.\"",
    "fb1443da-4d52-4b35-831e-5c2b7c1caa00": "\"I wish to get to the holy reactor.\"",
    "929a53c2-89c4-4106-ab07-a2fa9bfaf858": "\"I wish to know more about the monastery.\"",
    "58bd30c9-39ba-4948-ae9f-aeaf54a167fc": "\"I wish to see the governor of this planet.\"",
    "a12f981f-7558-44db-abff-4405bb694cc1": "\"I wish to start the Triumph at once. Give the order!\"",
    "91729485-88ac-4eaf-93f8-01d41ad35c76": "\"I won't run off. I promise!\" {n}The red-haired woman hooks her arm through the soldier's resolutely.{/n} \"It's so good to have someone who'll protect you and take you to safety...\"",
    "7d3d2563-ff02-4ded-a79e-abf7e9e2e312": "\"I won't tell anyone.\"",
    "d45e083e-7f2c-4b27-a427-560dca95ca27": "\"I wonder if you would have so touchingly mourned the Lord Captain's death or if such sentiments would have only been awoken by the sound of our voidship delivering a punitive strike from orbit.\"",
    "6df2bb39-1a5d-4729-a4d8-b6f3439ed501": "\"I would also like to salute the saviour of Rykad Minoris and I have already a festive celebration to be held in your honour. We will celebrate your victory with an ancient custom — the triumph. You will drive through the city streets accompanied by a guard of honour, as befits a {mf|hero|heroine} who has vanquished the {g|Encyclopedia:Imperium}Imperium{/g}'s enemies, while your trophies will be displayed to the jubilant crowds. Let me know once you have concluded your business in this system and are ready for the triumph to begin!\" {n}Governor Medineh is positively ablaze with enthusiasm.{/n}",
    "e4cc4357-e373-460f-87ed-c7abf7cb892e": "\"I would rather leave him as he is. There must be a purpose to whatever ritual he has taken part in...\"",
    "f5e7a595-f080-432b-b05c-1f79f004c5f3": "\"I would take some time to wrest from you the details of the 'future' that the cult prophesies. Hopefully, when we're done, what's left of you will still be capable of coherent speech.\"",
    "23dae718-ec76-4eb3-972f-4ccb4e830fe8": "\"I'm awful sorry, Your {mf|Lordship|Ladyship}, but... I can't. The Emperor saved us once, but if they shoot at us again, we'll be blown to smithereens for sure. If I get Your {mf|Lordship|Ladyship} killed in such a daft fashion, {g|Encyclopedia:Drusians}Saint Drusus{/g} will make me polish white-hot wing flaps with my tongue after I kick the bucket!\"",
    "522919c2-6546-49d2-862f-58e55d4860b4": "\"I'm coming, I'm coming...\" {n}The old man trailing his wife is the one whose life you spared despite his links to Aurora's cultists. He casts an apprehensive sideways glance at the prophet's corpse, but quickly looks away and bows to you.{/n} \"Your {mf|Lord|Lady}ship!\"",
    "0cb1a4c2-252b-4f87-b39a-30eb5a9322a3": "\"I'm no fast walker. But I'll hobble after you. If you get into a fight, it's not like you'll want an old woman to get in your way anyway. And I think there will be more fighting...\"",
    "ec717fe3-8ce2-4787-a5b3-e2b39842844c": "\"I'm not being friendly. What's happening is beyond normal cultist scheming. We can't afford to lose a single fighter.\"",
    "93506085-d712-45c0-8151-5dfcc6c8ce1e": "\"I'm not going to die here!\"",
    "9d63bc96-edad-4b18-945a-b4b971a96a48": "\"I'm not seeing the convoy I'd sent to meet you. What happened? Did they fail to find and escort you? If that is so, I promise you their punishment will be swift and severe.\"",
    "a883b90c-ac6c-49aa-899c-46ec8eb5c515": "\"I'm sorry, my {mf|lord|lady}.\"",
    "31f93022-331b-4a74-9624-f8d3a3cfa72e": "\"I'm supposed to deliver updated {g|Encyclopedia:Vox}vox{/g}-codes and, how should I put it... assess the situation. The planet is a real mess at the moment — the rebels have found their way into our vox-net and are now eavesdropping. This made proper communication impossible. The Hallowed Electrodynamic Cenobium had sent out a distress call before it went dark.\"",
    "b0d25f77-9a67-4f0e-b08d-2f4ec10e4872": "\"I'm the Chief. My former name, Aryld, is meaningless now. I am a father leading his family to deliverance from woes — to salvation! Aurora has opened my eyes to the truth — and my children will see it!\"",
    "81d3260c-b9d7-4a3e-94df-a08f7660a08d": "\"I've heard about these lenses. What makes you think they're enchanted? Any fool can light a fire with a magnifying glass. That's no sorcery.\"",
    "259baee3-3859-4c5a-924e-d44922ca1ea8": "\"I've never met him in person. That esteemed Logis supervised the work of Rykad Minoris's Lexmechanics for many years. However, he rarely left his cyberchapel, and I never had the honour of making his acquaintance. A true anchorite.\"",
    "46a3b021-8c8a-4856-9cea-255388d58f8f": "\"I, Rogue Trader von Valancius, am ordering you to surrender at once!\"",
    "ab086db8-3b97-49bd-a209-a574c2c35e7e": "\"I, Rogue Trader von Valancius, order you to release the hostages at once!\"",
    "7210e5cd-1183-488d-8b90-af36d0719c47": "\"I, Rogue Trader {name} von Valancius, declare this monastery to be under my protection.\"",
    "529f9c2b-25b3-429e-b632-66ae7917aa3a": "\"Identification. Unit Logis Quartz-Krame. Official trade representative of the Explorator Cognisance Fleet. The unit supervises supply routes in the Rykad System. Ensures the security of the combat arsenal. Performs commercial transactions and secures mutually beneficial contracts.\"",
    "9f05f77a-77e2-43db-a0ce-84baa01f5fce": "\"Idira is a member of my personal retinue and is under my protection.\"",
    "a32e9f57-3d3b-48e4-b14a-ef680701ea14": "\"Idira's predictions are seldom wrong. I will be watching you.\"",
    "6609eec2-f95c-47aa-833e-bc5be46d56e7": "\"Idira, are you wounded?\"",
    "feb9a599-33d1-4348-b966-afc96c3ed6ec": "\"If I may report, {mf|sir|ma'am}, as long as the rebels keep shooting their damned anti-aircraft battery, there is absolutely no way to shuttle you to the governor. It would have to be on foot, and the streets are dangerous.\"",
    "64bceee7-b957-4628-a09d-b4ca47a23868": "\"If it helps to save a worthy man, I will put on the cultist's robes.\"",
    "25095e14-0a53-44f7-87e7-f674632fae93": "\"If you say so, Your {mf|Lord|Lady}ship. But I'd imagine those folks are goners already. You can't exactly call them to account now.\"",
    "8204ce4f-0eeb-4ec8-bc74-f4fb75b91251": "\"If you'd like a distraction, a smaller and safer uprising to suppress at your leisure, there is a planetoid in my system called Rykadi Philia. It hosts a prison colony whose inmates rebelled at the same time as the heretics on the planet. It's an all-round preposterous situation — it should have only taken us a couple of orbital shots to take care of them, but...\" {n}The governor slightly purses his lips.{/n}",
    "587dcb89-02e0-49fc-8d9b-c807576a339d": "\"Ill thoughts, {mf|sir|ma'am}! We've fallen on hard times, the ground keeps shaking, things keep exploding. The people are scared, they've forgotten all about their duty. And that's when those, Emperor forgive me, 'preachers' came... They started riling everyone up! Sure enough, we shot a few, but they just kept coming, more and more of them.\"",
    "f26edbe3-375b-4b5a-936c-455f3e0c24d9": "\"In my datadream, I saw their unholy requests and rejected them angrily, for it is said in the Fourth Article of Security, 'No unbeliever's hand shall intrude upon the operation cycle.' They have seditious designs on the relic — but should I give you, who does not belong to our faith and fellowship, my blessing to stand up to the blasphemers?\"",
    "e031d287-6fd0-47c9-bfbb-5cca6ac9d66d": "\"In that case you should consider losing the eyes too, sister, 'cause your visions are all wrong. My whispers are telling me something completely different about who dies here and how. I won't spoil the surprise, so let's just say it will come as quite a shock to you.\" {n}Idira grins maliciously.{/n}",
    "af552b70-d689-4ad9-97b6-0911c4b7eb55": "\"In the cycles of the foreordained... there lurks a flaw... of worship...\" {n}The Tech-Priest's body convulses. Pained, plaintive creaks of binharic prayers come from his {g|Encyclopedia:Vox}vox{/g}. As moments pass, the signal becomes less and less clear, as if something twisted and wrong were being added to it.{/n}",
    "61eac1a9-1dfd-42c2-96ff-769e0cefd68a": "\"In the monastery, I was attacked by people who looked like Electro-Priests.\"",
    "49129198-0699-406f-aab6-9999303b3f69": "\"Information archived to the effect that the circuit restoration hymn is the entrance password to the Electro-Priests' hiding-place.\" {n}Pasqal responds with the dour rhythms of a containment aria.{/n} \"I note with great sorrow that the cultists' ritual has been partially successful. My tech-brother has been tainted by corruption. He is in the grip of a schismatical, an unholy imitation of a machine spirit. I request immediate activation of the techsorcism protocol.\"",
    "e06e8ae2-04f9-42fe-9ff2-5c784b16a252": "\"Interrogator van Calox, I presume?\"",
    "f1343a0d-a835-44d1-bb8e-a5c8de69e1e2": "\"Is that so?\" {n}The governor maintains his composure.{/n} \"I'd like to hear your reasoning.\"",
    "1ed94015-d090-4f67-9bfd-b2a13ff55c89": "\"Is that what your gift of prophecy is telling you?\"",
    "dc3e04bf-7b1f-485f-8611-57b12d11020f": "\"Is the path ahead dangerous? What exactly awaits me there?\"",
    "cae88b5e-76f3-4893-b1eb-65e351558ba4": "\"Is there anything else I can do on this planet or in this system while I wait for the end of the revolt?\"",
    "b5af686c-7d7b-403c-ab79-8cd9f469ee73": "\"Is this a test, my {mf|lord|lady}? Everything will be fine, victory will be ours, glory to House Winterscale.\"",
    "2f6965c1-a58b-4511-b74d-327256a07b94": "\"It certainly is, but if he were a coward, he'd have chucked his lasgun in a ditch long ago and taken to his heels. Yet there he is, leading you and doing his duty, never mind his chattering teeth.\"",
    "18b4e89b-2282-42f2-931b-d4e235b6df89": "\"It does have a vile temper. But I have assistants who can help tame it.\" {n}The woman nods casually toward the maimed Electro-Priests whose hands are affixed to the control panels with steel stakes.{/n}",
    "b792f9db-8fee-468c-9dea-eb0e58ce05cb": "\"It is why I came to this world. I am expected there.\"",
    "14d22f52-af2c-447a-a89d-24221cbf03f7": "\"It was my pleasure to be of service to you, my {mf|lord|lady}. It's been nice to chat to someone... normal.\" {n}He glances warily at the body of the nearest blinded lunatic.{/n}",
    "f8c59907-618e-43f6-9d10-b57b4a30afda": "\"It will... be done...\"",
    "3f1c5b01-ff12-4c8a-b18f-711cb1f67465": "\"It would be my pleasure to assist the Omnissiah's servant in reaching the sanctum.\"",
    "8059df25-a557-4709-b417-1fcf9003f14a": "\"It would be pointless to describe the Miraculous Fusion Reactor. Only through beholding its ferocious power can one comprehend its blessed essence, and fear the might of the Omnissiah. Its core was found four thousand years ago and delivered to Rykad Minoris by the holy warrior of faith Locke-Impulse I during one of his campaigns. Its sacred spark has not gone out for an instant, and the walls and power units of this cenobium have been erected around the relic in order to protect it from ignorant laypeople, as well as protect them from its formidable might.\"",
    "99cc932f-2ad7-4bb9-9373-60cfb27b8a7f": "\"It would seem you intend to rise up against the very foundations of the Imperium.\"",
    "48d30047-14fa-4910-8e1d-6cc580d5a2df": "\"It's an honour!\"",
    "8a6bab91-a1c7-44a1-b263-836930724eb9": "\"It's been my pleasure to enlighten Your {mf|Lord|Lady}ship.\"",
    "5adc7b53-2243-493c-b6f2-c5124caff792": "\"It's not much, but it is something. I will order an audit of our equipment and see to it that our communication channels are more closely monitored going forward. However, it was only the accidental success of an otherwise disorganised mob of heretics, who have no understanding of the art of war.\"",
    "c711297d-8705-448e-b2f1-76812fa518cb": "\"It's time to get out of here.\"",
    "918b3fdd-6444-40fd-a26e-24b8cbf05cdf": "\"I— I'm... sensing something. Boundless. Blue... golden... dark...\"",
    "b5ba7cc0-ab4d-43b9-be99-816bb40df9c5": "\"Jaspar and I must get weapons — any weapons. We'll catch up with you at the starport. We might even pick up some people from the garrison or civilians along the way.\"",
    "23ff6455-df0c-46a7-bef9-51068ae5c551": "\"Kneel and repent of your heresy before a Rogue Trader, filthy sorcerer, and I might spare your life.\"",
    "46737e1d-a76d-4a9e-8e50-71ca371e2184": "\"Less talk, more action! What's Vigdis saying, Lord Captain? Are they going to send a shuttle for us?\"",
    "a0171f5c-7b1e-4226-9e13-c1a965505ac9": "\"Let it be so indeed.\"",
    "105f3dd9-4d62-47b1-8130-0c8887ccda91": "\"Let us finish cleansing the monastery, Pasqal.\"",
    "6c62bcd0-526a-42d4-a6d2-23b62252cd4f": "\"Let us praise the twin charges, the body electric, and the Omnissiah who lights the spark of reason within us. And let us carry His charge to those who have turned their minds toward His light.\"",
    "7c16e468-cb62-4523-a2d3-dba72e38dc4a": "\"Let's bring Aurora their heads!\"",
    "0021fe4b-8bbc-47e6-801a-c30ea4b0e28f": "\"Let's go, Aryld.\" {n}The old woman takes her husband by the hand wearily.{/n} \"Perhaps we'll find our grandchildren and sit with them one last time. And if we don't... then it'll just be the two of us.\"",
    "556a88a9-29ee-4814-a7ed-99cda96d19f5": "\"Let's go. Now is no time for grief.\"",
    "bc459316-d50c-4e17-8de6-0bd89d68ec3a": "\"Like I'd expect anything different... Accusations is all you nobles ever do...\"",
    "16434a35-3fab-460a-893e-6e4f18aaa55d": "\"Logis Abel is dead.\"",
    "326e70e7-7922-4880-93f5-56657034a74a": "\"Logis Abel's conclusion: the insurrection on the planet had been long in the making, with the participation of external actors. It is alleged that two cycles ago, 'Aurora' arrived in the Rykad System — the rumoured unholy prophet of the insurgents. The subsequent ship movements can be attributed to weapon deliveries. But what is the nature of their activity near Rykadi Philia? Governor Medineh's attention must be drawn to—\" {n}The final entry cuts off abruptly.{/n}",
    "5babc405-eb76-4365-b0da-badbdb74d2d1": "\"Look at yourself, servant of the God-Emperor. Whom do you serve? Humanity or its foes? How dare you speak of justice with kindred blood on your hands? Lower your weapon if you value your soul!\"",
    "f552f2d0-9e5c-4ed8-acc0-db4e24e8dc06": "\"Look what fear has done to you! I see my past self in you — broken, humiliated, cloaked in disgrace! Is that how you wish to be remembered by the Emperor's servants?\"",
    "b17dc0f6-f121-4a41-a7f9-4fff2b0ce45c": "\"Looks like? Are you blind, layperson? Every vox-caster is unique! The distinct defects on the cover, the number signature on the antenna, the scintillating spectrum of the vid-screen! How can you possibly mistake one for another?\" {n}Rasping indignantly, the Tech-Priest pokes a finger at the vox-caster, which looks completely indistinguishable from any other vox-caster you have ever seen.{/n}",
    "578da235-6c4c-492b-be30-91e76ea27013": "\"Lord Captain, I didn't do it on purpose, it just happened! I've never been in such complete darkness before. I've not gone blind, no. I can see the darkness. And only the darkness.\"",
    "d7b93fc0-fe15-46db-8553-e405650687ad": "\"Lord Captain, don't!\"",
    "faa0ffa0-c9e2-4561-919f-2cc0c91fb0fb": "\"Lord Captain, the Omnissiah commands a pious mind to strive toward uncovering the truth. Therefore I will not stop until I find my mentor and understand his connection to this servant of the Machine God. I request the privilege of joining your retinue as a rightful companion. I can offer to fulfil the duties of an {g|Encyclopedia:Enginseer}Enginseer{/g} on your ship in exchange for the right to follow you and conduct my own investigation.\"",
    "546bdf1a-7953-429d-a84d-380fb86349cc": "\"Lord Captain, the pilot is right — we cannot put your life at such risk. We will have to wait until the governor's forces deal with this menace... or until the rebels run out of shells... Surely they aren't sitting on a whole depot of them...\"",
    "a418739f-0330-4733-8b84-9197f6793a7e": "\"Lord Captain, this is serious, take a psyker's word for it! Darkness has never shrouded me like this before. But I have not gone blind, no. It is the darkness that I see. It is the only thing I see.\"",
    "1248f3bd-9974-4eeb-894a-1db250da827d": "\"Lucky Jaspar, the governor's aide and personal vox operator. I was dispatched to the starport on special orders,\" {n}the young man proclaims, desperately trying to tame his tousled hair.{/n}",
    "031a31a1-ded6-43ec-bc53-8663b4ab7d12": "\"Make way! Make way! Let us greet the {mf|hero|heroine}!\" {n}A small group of festively dressed people rushes toward you.{/n}",
    "7fcb58a5-8932-4151-944f-f9663be4b012": "\"Malgar, now is not the time to massacre each other. It is not the first time I have done the impossible — I will get everyone out of here, including your men.\"",
    "d4af5fa3-b6e6-4a83-b11c-91cf1e7ba7c7": "\"May the Motive Force persist in the batteries of the righteous.\"",
    "695e6827-ef4a-46fc-b196-a62fd055b324": "\"May the Motive Force persist in their batteries.\"",
    "2d95f465-9afc-48a7-94fe-96a8bc97d353": "\"May the charge of the Omnissiah's grace persist in the batteries of the faithful!\"",
    "657c8fc9-a857-41dc-a3ae-e285d5b2ef6f": "\"May the light of the Throne shine upon your path, Your {mf|Lord|Lady}ship!\"",
    "1b0ab19b-fda0-45e2-82d6-c2f3375845ff": "\"May we be granted the Omnissiah's forgiveness for this act. I am registering a general shutdown of the security system.\"",
    "151c524e-2e1b-4b32-b4c0-3a1e57babfb8": "\"My analysis of the situation indicates the overwhelming numerical superiority of the enemy. In an open confrontation, the blessed Amarnat may be randomly or deliberately harmed by fire. I have an alternative proposal to direct engagement.\"",
    "97df9fc3-3326-442f-9d02-e2c215b4eac8": "\"My bad, there, Your {mf|Lordship|Ladyship}! Senior flyer... Senior pilot Nimas, appointed by the senior deck officer to serve on your personal shuttle.\"",
    "565bb15a-5fd5-4d82-8a3b-891a41c4d12b": "\"My enforcers and the governor's guards can help you reclaim the monastery.\"",
    "1a471d4c-6a61-4d0d-91ed-06c99bb416cd": "\"My esteemed predecessor died at the hands of cultists, may the Emperor incinerate their souls.\"",
    "ae25e1be-5527-4d8c-8c96-4a3e8677d5ea": "\"My kinsman Kunrad Voigtvir von Valancius has betrayed our dynasty and the Imperium. If he is hiding in this system, I want him handed over to me.\"",
    "5d8318af-c487-4d4a-bd27-3ef5d51205a4": "\"My mistake, Your {mf|Lordship|Ladyship}! Didn't recognise you, {mf|sir|ma'am}! Please pardon my blunder, it's a bloodbath in here—\"",
    "90127f3d-5eb4-447f-8ca9-b2b134b5ce24": "\"My name is known to you. I am Aurora, servant of Uralon the Cruel and the spark of the Final Dawn that is destined to set Rykad Minoris ablaze.\"",
    "9802daae-21af-49ee-ae0d-405393d86d96": "\"My name is {name}.\"",
    "aaa8b63b-ce4f-4fda-b53e-862aa8a13642": "\"My reasoning? One would have to be blind not to see all the signs of cultist activity! Have you ever had to deal with such a threat before, Governor Medineh? I have, so do not waste my time with requests to prove the obvious, because I speak from experience\"",
    "c548e9fd-2c4d-401c-b1ff-2cf8a5bdc405": "\"My ship's crew has suffered heavy losses. I wish to secure replacements on Rykad Minoris.\"",
    "7ec85e89-9e68-4fac-b264-d5e59a6091e1": "\"My tech-brethren will suffer no sacrilege to be committed. I hear their prayers, and I trust in their fury.\"",
    "8ee8d4ac-761f-4700-a36b-fad1be0c11ef": "\"My unit was here when it all went to the groxes. The {g|Encyclopedia:TechPriest}Tech-Priests{/g} linked to satellites reported sightings of strange voidships in the system. They were orbiting the star until one of them set course for landing on Rykad Majoris. The governor took precautionary measures and ordered to increase security at the key facilities — everyone knows that whenever something's not right, you better double the warden details. The alarm was raised, and we were sent to secure the starport. It's the only reason we were able to hold it.\"",
    "c58e1321-f424-446e-a03b-81ec98e16651": "\"Myself? To redeem myself... To correct a mistake... Possibly. But how do you...?\"",
    "4b1bf991-6642-45ee-9d34-20532755b34c": "\"New? I didn't have you pegged as a snotty rookie. Bit too confident, the way you hold that weapon.\"",
    "223d3001-3f7d-43cd-856d-2a7ba121586c": "\"No idea what that means, but the whole thing reeks, Lord Captain. I don't like the look of it in the sligh— oh!\" {n}Idira stares at her hands as if she has never seen them before.{/n} \"It's gone.\"",
    "10700b8e-af8e-4519-810e-71033c155c42": "\"No! They will be saved and you can't stop it! Attack!\"",
    "433d78f3-94b1-4d16-a00a-85a0542748ee": "\"No, I'm quite all right. There's darkness... in my mind. But I haven't gone blind, no. It is the darkness that I see. It is the only thing I see.\"",
    "9288ad55-212a-4435-804e-d6ab6ead10ff": "\"No, of course not.\"",
    "540a903b-64e0-44d2-a68b-61c6b5bb8ad1": "\"No, you tell me: who are you and what are you doing to these unfortunates?\"",
    "97f5de96-33bb-4438-a28e-4c04bc6edb68": "\"No. But this could be your last.\" {n}Pasqal's voice is akin to the sound produced by his drilling implement: steady and calm, but ready to explode at a moment's notice with the crunching of bone and the squelching of tearing flesh.{/n} \"I am heading to the monastery because I must. Is that clear?\"",
    "8e30d137-151c-428b-9430-4236c1009c38": "\"No.\" {n}The Tech-Priest's weak voice grows stronger.{/n} \"He came because of himself.\"",
    "45562b3f-fc3c-4a62-ad44-e2e2d9ab1ac0": "\"Not to worry: this is a thoroughly choreographed interlude! The group of the grateful people will be composed exclusively of loyal citizens vetted by us. Members of the military. Young people, attractive and physically fit. A few healthy children.\"",
    "00fa48fd-bf8e-47d5-b170-7f691b0b242c": "\"Nothing good.\" {n}The sergeant sighs heavily.{/n} \"Those bastards will shoot anyone walking the streets. Our own troops were ordered to fire without warning. You better move with caution, {mf|sir|ma'am} — on top of everything else, we mined the streets when we were pulling out.\"",
    "176f4e03-a672-4eaa-9d42-c728947b0e88": "\"Now I see you were not responsible for the ambushes.\"",
    "7d880918-7ab0-46d4-bbc0-21d0160e3c27": "\"Now finish this prayer, pilgrim: 'May the unity of the sacred charges power...'\"",
    "a6b18db9-b6f5-40e3-8116-a39be8287860": "\"Of course, Your {mf|Lord|Lady}ship!\"",
    "926d04e8-90ff-4a52-804f-6ac76e353188": "\"Of course, Your {mf|Lord|Lady}ship. Please, let's make a move — the sooner we get there, the better!\"",
    "074f6c11-ee3e-4b85-a311-baaf14cb3d82": "\"Of course, Your {mf|Lord|Lady}ship. You will be compensated for the damages.\" {n}The governor nods without any enthusiasm.{/n}",
    "c2d41a5e-911c-4eab-8711-7efc9c0e207e": "\"Of course.\"",
    "b7252330-e0c8-4d8b-b1fb-66d94c55e85b": "\"Oh, we will, I assure you!\" {n}The governor gestures to the guards.{/n} \"Take the suspect away. And find the executioner on duty. He should be done with interrogating the captured insurgents by now.\"",
    "7aa4d3d8-cb81-4135-8b02-6be2cbd085ab": "\"On the Maladies of Machine Spirits and the Ways of Diagnostic Divination.\"",
    "d55bd4d3-17dd-4f24-9299-39fff5797003": "\"Once they have said their praise, the procession will move on. Governor Medineh will await you by the starport. It is also where the pyre has been built for burning the body of the heretic known as Aurora. You will be handed a flamer blessed by a representative of the {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g}. You can choose to personally perform the burning. But if you wish to underscore the amicable alliance between House von Valancius and House Winterscale, it will be fitting to pass the honour of the burning to Governor Medineh. However, the choice is yours!\"",
    "6387985f-7045-4c00-8662-cff78dc99b18": "\"Only a little longer before this iron dolt is completely fried.\"",
    "6d9516d7-94da-483f-8941-4c0698b461b8": "\"Only an incomplete picture.\" {n}Heinrix sounds deadly serious.{/n} \"Every warp-active person on this planet is sensing the presence of sorcery... It's rising like a tsunami. I have hardly ever encountered anything like it in {g|Encyclopedia:Realspace}realspace{/g}. And, most remarkably, the sorcery is still growing. I cannot, however, say what set off this reaction or where the light has gone.\"",
    "4c72c9f5-b7bd-4881-bb1a-0d426b4ca70d": "\"Only one good soldier in a whole convoy! Pathetic. Head to the barracks, private, and await new orders.\"",
    "6d811e49-d453-4805-b3ec-b996c7a24b37": "\"Only one who has learned the path of our Cenobium is worthy of its gifts. Walk the path of the enlightened, absorb their age-old wisdom, and sing with me again.\" {n}The screen goes dark in disappointment.{/n}",
    "e41c072d-5642-4d6d-b5ea-759a4776b995": "\"Only those laypeople who desire to experience the Motive Force are allowed to cross this monastery's threshold. All others are profaners and criminals. You do not belong to the fraternity of Electro-Priests, but your intentions are good. If you were not seeking the Omnissiah's wisdom, then it was the Motive Force itself that brought you here to find it.\"",
    "3d583ac3-1272-4f24-b8e0-a536e92149b4": "\"Our esteemed governor and his gang of cronies have been cowering behind us, and now, when things got rough, they thought they could scarper. And leave us here to die! We've shed our blood for him and broken our backs to provide for him! And after all this? You think that's fair, you piece of {g|Encyclopedia:Grox}groxshit{/g}?\" {n}Malgar's stun baton hits the governor in the chest, causing the adornments on the governor's uniform to jingle in unison.{/n}",
    "295cac5f-3c4b-42ff-8836-3d51090587f8": "\"Our faith imposes a duty of obedience on us. Every Electro-Priest is given numerous electoos that combine in a blessed voltagheist circuit, allowing feeble flesh to withstand the might of the Motive Force. That is why our skin glows with its light, and our eyes boil and melt when we are ordained.\"",
    "f9d25f87-a9cb-4817-b8bd-8a0eea01ab51": "\"Our poor lads... they deserve proper last honours... not to be lying here like this...\" {n}Camille looks away from the bodies.{/n}",
    "5533f2ff-f992-4668-993a-8dfb961d9ea1": "\"Our ship was attacked, Theodora was killed, and I claimed my inheritance. That is all you need to know.\"",
    "8737ee68-6d2b-4b0f-b315-aafce3a9f758": "\"Our teacher. Our saviour. Our merciful god born in the Immaterium out of the woes of those labouring under a legacy of ignorance and servitude.\"",
    "1eae0db6-f147-4966-83bb-1c7a4038a442": "\"Pah, by all the saints! I'm Sergeant Malgar, and you lot report to me now. Straighten yourselves out and drag your arses after me, I'll map out a defence sector for you.\" {n}By the end of his tirade, the sergeant's voice grows quieter as his eyes focus on your expensive gear.{/n}",
    "0f6677a4-381e-49d8-8c65-9b7733ec155e": "\"Pardon me, my lady, but I can't get my head 'round these fancy words you're saying. I've seen plenty of blood, but, trust me, I'll fight till my last drop!\"",
    "e3cacccf-3dca-46ec-97a1-9aec21ac75ce": "\"Pasqal, announce my arrival.\"",
    "213a26fc-bea6-45b1-a5ba-c5431e2c6793": "\"Pasqal, apologise to the esteemed Tech-Priest on my behalf.\"",
    "341b68b0-9e95-4233-86c3-601b933f75b0": "\"Pasqal, kindly remind me how this hymn goes.\"",
    "d0ac3502-f1eb-4b6d-b68e-14e29135fcbd": "\"Pasqal, kindly sit down on the throne and recite the litany.\"",
    "3dff48e1-0cdd-4559-950b-7323074a6929": "\"Pasqal, saving the relic and your mentor justifies a minor infraction of the rules!\"",
    "fd156d08-86c7-47d2-ba66-b20ffa7080bb": "\"Pasqal, what is so special about the cenobium and the relic? What is in there that has drawn the attention of an Interrogator of the Inquisition?\"",
    "c2e8c121-2836-44e5-a0b1-f572f06eac9d": "\"Pasqal? What was that?\"",
    "50a45596-4c86-4fbf-bc8a-0f84304eefa2": "\"Patience is one of the greatest strengths of a powerful dynasty, {mf|Lord|Lady} von Valancius.\"",
    "dc9afb20-2412-4746-930e-4ecae2cbcd3c": "\"Pay no attention, Governor. She's a little off her rocker.\"",
    "05d5ef8b-1ff0-4536-9184-46d66fbe7736": "\"Pay no attention. She talks all kinds of nonsense.\"",
    "c7f73da2-18d9-444a-8fdb-e433a186c5b6": "\"Perhaps I haven't made myself sufficiently clear...\" {n}Heinrix leans forward a little and looks you dead in the eye.{/n} \"In the Lord Inquisitor's absence, it is I who embody the will of the Holy Ordos. The Inquisition is fully intent on thwarting the vile prophecy that threatens doom for an entire planet. And I am not leaving the Rykad System until any such threat is removed.\"",
    "e3824b4c-c849-46e3-92f2-e8a906efb434": "\"Perhaps the esteemed governor is right.\"",
    "af8e4969-37c4-43e3-8675-91ede48357cc": "\"Permission to transfer information granted. What do you wish to tell me?\"",
    "dc28cff3-f4ea-4840-821d-f986c515037a": "\"Phew... thank you, Your {mf|Lord|Lady}ship! I'm telling you — I would never — I'm no rat!\"",
    "244c9860-11bb-4c60-81bb-13c6d096a282": "\"Pray not for her survival, but for her honourable death, should it come to it.\"",
    "b43f2f00-98bf-45fb-92b5-53b80d6318c4": "\"Precisely what were you doing at the monastery?\"",
    "c42d97ae-6689-4f03-9b98-cb2395184c49": "\"Pull yourself together, Lady Tlass. And do not resist. It's a simple technique that will bring you relief.\" {n}Heinrix leans over Idira and puts his hands on her temples.{/n}",
    "8f7a1b23-501b-4136-b7f4-7860fb83ea5f": "\"Quick, Your {mf|Lord|Lady}ship! You have to leave this planet!\"",
    "c4113633-e8e5-4017-ace2-8f5be5c9ef62": "\"Really? That's marvellous! May the Emperor protect you for a thousand years and then a thousand more for bringing me such good news!\" {n}He beams in elation.{/n} \"I'll name my firstborn after you, I swear! In fact, I'll name all my children after you!\"",
    "26c16543-8395-45c6-9b4e-1b014e5fdc27": "\"Red, black, red, black... and lots of blinding white fear. The whole city's quaking! No — the whole world!\"",
    "2b0a4c6d-0d62-4cb7-b503-861eccc22def": "\"Remember, comrade! The last sunray you behold will be yours only, shared with no one else — your holy Final Dawn!\" bellowed a lone heretic's voice amid the silent crowd. By the doing of someone's hands, the lens had turned, and its focused ray feasted on the prisoner's eyes!",
    "fbfb60ae-aa99-4e19-8295-ce35755f8417": "\"Request denied. If we are not granting him salvation, let us at least grant him a merciful deactivation.\"",
    "70d713c6-ba48-4b5f-843f-46010503caed": "\"Requisitioning!\" {n}Abelard is left speechless for a moment.{/n} \"Young man, your choice of words is unseemly to the point of insult — you are addressing a Rogue Trader!\"",
    "6769beb8-506c-4817-9f54-da986ed98049": "\"Rest, tech-brother. We will come back for you when we have done our duty to the Miraculous Fusion Reactor.\"",
    "7e6bf779-614a-4f1b-9855-8d241b6f4cac": "\"Retrieving archived data. Over seventy Terran years ago, the governor of Rykad Minoris and authorised representatives of the Explorator Cognisance Fleet made an agreement. Its goal was mutual benefit through cooperation. Unit Logis Quartz-Krame is the Fleet's appointed trade agent. The unit is responsible for maintenance of the arsenal and the combat machinery.\"",
    "1fade889-7396-40d0-a637-c9b8d793144c": "\"Right... Now who's this?\"",
    "c7cf36fc-5059-4ad2-96e2-3946543869c6": "\"Rogue Trader {name} von Valancius.\"",
    "6e77b1a8-54ef-4bbc-b53b-9843c937758c": "\"Rogue Trader! I can't wait to close this creature's mouth with the seal of death. Or are you saving this glorious deed for yourself?\"",
    "a285d3d9-9f5b-4649-aba3-753ba28e660c": "\"Rogue Trader! We must help these people evacuate. The Emperor Himself has entrusted their fate to us.\"",
    "d2b89e89-04ab-4991-884f-c82d5155ab15": "\"Rogue Trader, on behalf of the Holy Ordos, I thank you for your cooperation and release you from requisition. From this moment on, I am at your service. I am ready to come aboard your ship and head for Footfall as soon as you deem it possible. That is, if you do not have other business in this system, in which case I am prepared to assist you in its prompt resolution.\"",
    "70cc897a-4c0d-4bad-a84c-a4eccb413817": "\"Rykad Minoris honours the {g|Encyclopedia:Emperor}Emperor{/g} and bows to His most loyal servants, the {g|Encyclopedia:RogueTrader}Rogue Traders{/g}!\"",
    "02c44094-fde2-4404-a1a0-8352a98de278": "\"Sad news indeed. Tech-Brother Abel was chosen by the Omnissiah to be a comprehender of great mysteries. May his spirit's Motive Force come into being anew in the fount of the Miraculous Fusion Reactor.\"",
    "6b107959-fca6-42af-9ba1-dd7f89a41062": "\"Salvation from a death whose name is yet unknown, but whose approach is sensed by many. Soon it will claim every inhabitant of the Koronus Expanse. Do you think anyone will come to our aid when cataclysms shake our homes and planet-wide genocides are unleashed? Will the Emperor help? Or the idol of iron they call the {g|Encyclopedia:Omnissiah}Omnissiah{/g}? No. We will die alone and abandoned. Only one deity is promising salvation: the Edge of Daybreak. Mercy and salvation will come to all who believe in him and purify their souls in the light of the Final Dawn.\"",
    "239a64aa-1f1e-418f-8fb5-820d583d5092": "\"Scores of crazed people with scorched eyes are stalking the city.\"",
    "3f3cfd1e-0a48-46ea-ac33-c0dd7e46fb71": "\"Seneschal, isn't this the chap we're supposed to find for the Lord Inquisitor?\"",
    "ee17c8a4-bbe9-4a45-80e9-09ea1fdbed02": "\"Sergeant Lasse Malgar, {mf|sir|ma'am}! Eleventh-generation loyal soldier of House Winterscale, awarded three commendations for faultless service. Ever since the olden days, His Lordship the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} has recruited soldiers and shipwrights on Rykad Minoris, so there is no greater honour for a Rykadian than serving His Lordship with diligence!\"",
    "f97cbdee-5bf6-47d4-bed8-ed06cd80304c": "\"Sergeant Malgar, I demand an immediate report! What is going on here?\"",
    "ae899a42-5909-450d-8ff1-7d16044de261": "\"Sergeant! Cease this incitement to mutiny! That's an order...\"",
    "e110cb80-2b89-4efe-923b-d3f998340f3d": "\"Sergeant, where are the people who were sent to assist you from my ship?\"",
    "0407d74b-bd04-4fa9-8e7f-ca46c0323083": "\"Show me your arsenal. I accept the commercial transaction.\"",
    "f985b69a-955b-4637-ae90-4700e84f08cd": "\"Silence, heretic. Your crazed preaching will not touch my mind.\"",
    "7cf813ed-cf16-4abd-844d-318c39228f9a": "\"So be it, then. You may keep your secrets.\"",
    "a8d03389-d387-4833-a748-880a5b14283a": "\"So be it. In the name of shaming the unbelievers, I grant you the blessing of special access and protection from the rage of the Motive Force.\" {n}Dry cracking sounds come from inside the crypt's walls as awakened cogitators process the ancient Tech-Priest's command.{/n}",
    "609cb91d-f24e-438c-a05d-50641e075cf0": "\"So be it. May the Omnissiah protect the blessed Amarnat in the coming battle. Death to the blasphemers!\"",
    "4117c226-994f-4aa0-b8ac-18302b871b7b": "\"So we have taken back the caster and now we are going to return it to the governor. You will not be spied on anymore.\"",
    "c12ddd7c-42b7-4d93-9e42-1836dd227897": "\"So what is this Final Dawn? It is all your followers ever talk about.\"",
    "f349a142-3175-4075-94bb-0d6f6e2630bc": "\"So why did they send you to the starport?\"",
    "74891c3d-4342-46c8-93ff-8829489f53d3": "\"So, about the rebellion — where was I... well, there were rumours that it was all happening for a reason. The earthquakes, the red robes' problems... And then there were those weird prophets. No eyes — scratched them out themselves, by the looks of it — and they kept going on about the Final Dawn. You know, the end of the world is near, repent or you'll be doomed, that sort of thing.\"",
    "77907224-74d5-4144-a365-2b52ae596084": "\"So, since my people aren't highborn, they can be treated however you like, is that it?\" {n}Malgar lets out a bestial growl as he turns to face you.{/n} \"I'm not letting anyone go! I'll show them what it's like being left for dead!\"",
    "59db2f85-fc17-4948-861b-44c3ed992324": "\"So, you are the traitor. You led your convoy into an ambush, didn't you?\"",
    "a3d29bdc-1a01-4f53-a762-478e5c2b6c2e": "\"Some dirty dog nearly shot down my shuttle!\"",
    "06956d5c-1361-431e-a8fe-55727dc9b634": "\"Someone by the name of Aurora is leading the rebellion. Data indicates that the head of the cultists is here right now, in the sanctum of the ancient reactor. Given the prophecy of the Final Dawn and the especial efforts made by the enemies of Humanity to seize the monastery, their goal is to gain access to the holy power source's control circuit and trigger a process that, once started, cannot be stopped. In other words, to detonate the reactor, thus being themselves the cause of their much-touted 'final dawn.'\"",
    "aa08817c-c155-4120-ab5a-f2c40120c502": "\"Speak, pilgrim.\"",
    "a3f74730-d0bd-46cc-8797-5715b1553fa9": "\"Speak. What caused the insurgency? Who is the Chief? And what were you doing with that anti-aircraft battery?\"",
    "50a1a29a-913e-4830-ba17-ffd422d673c6": "\"Speak.\"",
    "71caf8af-3874-447d-bc2a-f82ed3287fdb": "\"Star... py that... the starp...\"",
    "8de46e33-0f56-46e4-9ee2-0cf75bb2c5a0": "\"Stay strong, soldier. The Emperor protects!\"",
    "dc30ed98-8319-40e8-a2d3-5a1093a96599": "\"Step away from the sacred reactor and I might allow you to surrender.\"",
    "4113bee9-2d53-4438-9e94-b29144e147e8": "\"Stick to ordering your monks about, corpse. I will not be chanting anything for you.\"",
    "838a2ef9-3345-461e-a578-ea64da1bc5b7": "\"Stop immediately, or I shall have you thrown into the remains of that machine to finish burning.\"",
    "2e00c5d9-b38b-4638-83ec-48e60b53dedb": "\"Stop talking and embrace redemption! Our children have gained true sight, while you still believe the lie!\" {n}Upon seeing you, the man points his weapon at you. The other insurgents do the same.{/n} \"Who are you and why are you here?\"",
    "df4293b9-46f0-4993-99a3-e3df344356f5": "\"Stop, pilgrim. You have no enemies here, for the corruption of heresy has not touched our fraternity.\"",
    "fc6817e3-ce9a-4c2b-9114-b6784b2623e7": "\"Such... purity of colour. I have never seen anything like it! Deep tranquillity shrouded in a cool-white cloud. Such unity of thought and spirit... The dead are incapable of exuding such hues.\"",
    "e2148e91-e527-4e45-930c-e744938b6750": "\"Sure, better to die protecting their lumens and coils than to accept help from 'unworthies'! And we're left to deal with the mess as usual...\"",
    "b55a5a45-1929-45df-8b3f-d3e5dc8262dd": "\"Surrender? The gall of it. You are chained to the falsehood of a {g|Encyclopedia:Emperor}dead god{/g}'s religion. Captives do not take captives.\"",
    "55ff85ad-6b42-458f-a63c-9536dc027824": "\"Take a good look at me, Aurora. Predestination has changed. Now I am your master's favourite. Will you dare to go against his will?\"",
    "9447cf7d-8e65-4a92-aa47-56e3088a6d99": "\"Take me to the governor's command post.\"",
    "d99c2c97-e105-47d4-a9c5-e01fcd3df022": "\"Take over? Ha, we don't work shifts here. It's just us and we're in charge! Get 'em, lads! For Aurora and the Final Dawn!\"",
    "58c5727f-59c0-4b0b-a2b1-398b90baf77a": "\"Tech-Priest Quartz-Krame claims you have not been doing enough to ensure the safety of the Adeptus Mechanicus monastery.\"",
    "74d8f110-4055-46e9-a99e-d52d85724e64": "\"Tell me about Eurac V.\"",
    "523569cf-56ea-486f-a9ba-0f36bdab322e": "\"Tell me more about Logis Abel.\"",
    "df5b44fd-7e0c-4408-b967-2bbac3e3507c": "\"Tell me more about your relic.\"",
    "fa9cd8a9-d2d5-4373-b3aa-6ecb2db77dba": "\"Tell me what your datadream is like.\"",
    "f8fe6797-1839-435f-b22a-3df06d62b1cd": "\"Th-thank you, Your {mf|Lord|Lady}ship! I'll walk behind you... yes...\"",
    "4643f21b-7838-4e96-beb0-f3805f6d1c24": "\"Thank you for your cooperation, Your {mf|Lordship|Ladyship}.\" {n}The drill stops.{/n}",
    "d56d3f79-b39d-4d25-ba5a-9ba68ed4e690": "\"Thank you to our protector! Our benefactor!\" {n}The spirited red-headed woman is jumping up and down and waving her hands. However, once she gets close enough to see your face, her eyes widen with shock.{/n} \"Uh-oh. Uh... oh. Weren't you the one the Chief sent to take over from us? Err... I mean... I'm really glad to see you alive and well!\"",
    "438d8a04-94c1-410f-8ec8-ed5e0a1dd450": "\"Thank you to our protector! Our benefactor!\" {n}The spirited red-headed woman is jumping up and down and waving her hands.{/n} \"Thank you for being merciful!\"",
    "aa5b31d0-7b90-4ea5-91f2-7ee866706fd4": "\"Thank you, Your {mf|Lord|Lady}ship!\"",
    "0eeb5ac9-5b78-4e54-9fd6-39a5f11014fb": "\"Thank you, pilgrim. It was not easy, watching unholy intruders stampede through the chambers of my temple. We all envied our brethren who had fallen before that sacrilege began.\"",
    "caf460db-bfb5-4d57-8e3c-c0ab4e46ac30": "\"Thank you. Regrettably, the governor's people showed themselves to be unprepared for the perils of this place.\" {n}The Interrogator glances at the limp body clad in the colours of the governor's wardens, and sighs briefly.{/n} \"And extracting blade shards from a person's stomach is beyond my powers. I hope that a Rogue Trader's retinue will prove more capable than a group of soldiers fresh off the base.\"",
    "9539ab8d-a6b4-43a2-b4a0-2088ebe4f63c": "\"That is a lamentable mistake. We knew of no help that was on its way, and were not expecting to encounter any allies in the monastery's chambers. But I see that you are alive, and I mourn the senseless deaths of my brethren.\"",
    "c9c2b54d-46d2-427b-89ae-534eb25dc5d9": "\"That is all I wanted to discuss.\"",
    "35e80220-6b9d-48e9-b6ce-468990ef07c5": "\"That is an outrage. I will have the personnel vetting procedure changed immediately. The slightest suspicion will be grounds for arrest!\"",
    "5a4a63ed-9081-4624-9faa-8ae3f07c896f": "\"That's enough whining, lads. We won't be getting any more visitors. We've lopped the heads off all of them! And as for that coward, I gave her a taste of my true sight — where's she gonna go?\" {n}The portly woman gestures toward the redhead. Her eclectic gear has clearly been scavenged from her less lucky friends as well as foes.{/n}",
    "fdbd1ab0-2454-4412-af77-a6bd8ea3acda": "\"That's excellent news. Thank you for your assistance!\"",
    "315f431b-6649-431d-87cd-a52bb42b6ed0": "\"That's it. Let's move out!\"",
    "cb08c629-5d50-4d9d-ae5e-330225d93fec": "\"That's not true. I am loyal to the Imperium — the Imperium of Man, the Imperium of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}. I am ready to fight the darkness among the stars and aid {g|Encyclopedia:Emperor}His{/g} servants, so that His design may triumph. But I refuse to believe that the Imperium needs a bunch of arrogant nobles more than us honest workers and warriors.\"",
    "cc432fc5-d9f7-460f-801c-cef8de230249": "\"The Chief sent me to take over from you.\"",
    "c5856fd1-d70e-4261-9b03-ee6bb0f68aaa": "\"The Cognisance Fleet's presence in the Rykad System is negligible. Its research activities in the system have been concluded. A limited presence is maintained for the purposes of logistical support. Fulfilment of vows to maintain the Omnissiah's creations. Spiritual oversight.\"",
    "8f94b76a-272e-4ee7-9ba4-ff4f8fcb72a0": "\"The Edge of Daybreak? Is that your unholy patron?\"",
    "c75c1802-f655-4f42-b027-9f8a6566e45a": "\"The Emperor protects!\"",
    "b93e7a9b-09ee-46d2-9a5c-9c7136f5e857": "\"The Emperor protects, my {mf|lord|lady}. If someone you love is in trouble right now, may He protect them too.\"",
    "e40ec695-00af-4d51-9412-05ac72c51cf8": "\"The Final Dawn!\" {n}Argenta says furiously.{/n} \"We stopped short of puzzling out the enemy's entire plan... O Emperor, forgive us for this negligence. I swear we will find a way to right it!\"",
    "4e66d6d3-313e-4724-820d-5df1f574cb4d": "\"The First Article of Faith says, 'The Motive Force is life.' Therefore, so long as it fills me, I am alive.\"",
    "09fbe736-7e44-4a60-883d-b66980aaa1c1": "\"The Hallowed Electrodynamic Cenobium receives you, pilgrim. I am Dahr-Impulse VI, a servant of the Motive Force and the Praetor Electroid of this sacred monastery.\"",
    "f048eea5-ef98-4983-9338-06caee304edb": "\"The Omnissiah granted me a revelation. The spirit of this machine was dying, but it wished to perform a service, for such was its design. I sensed this and... appealed to it. I do not know how I did it — I merely followed my intuition. The understanding granted by the Omnissiah was not permanent — it has left me. \" {n}The Tech-Priest appears shaken.{/n}",
    "f473d1f4-9b33-402e-a729-cd42286a10d7": "\"The Omnissiah's revelation was encrypted with great meticulousness, which indicates its great importance. Grasping it fully is beyond my ability, but a single touch was enough for me to realise the enormity of the secret concealed within. Or, more exactly, the Secret Design, which was how Tech-Brother Abel referred to it. His mind had discerned in the world around him traces of some grand silence that he wished to comprehend.\"",
    "776baf97-66c6-4f3a-bd01-5e8bbdaad64d": "\"The Tech-Priest's colours are stained with grime. They are diluted. Painted over with rot... And yet his heart still holds a cinder of bright red. This dying flame... can be ignited anew.\"",
    "9ecdcb98-bc6e-407a-a30a-405b73220c76": "\"The anti-aircraft battery that was giving you so much trouble has been destroyed.\"",
    "6c7d295b-e282-442b-adb8-bb8cc71a1c11": "\"The ark is hidden from pilgrims' eyes. But considering the extraordinary circumstances of your visit to this monastery, I grant you that right. The hall that leads to the high reliquary has been barred by the enemy, but I will open a secret path for you. Enter the ark and experience the Motive Force, pilgrim. We will pray to the security systems that they may refrain from punishing you for your intrusion.\"",
    "ffcc72f7-f719-4116-a651-51290decda4c": "\"The battlefield looks highly suspicious. Half of your comrades never even had the chance to draw their weapons. And the direction of the shots, as well — the attackers knew exactly what path the group would take and how large it would be.\"",
    "dfe72f8b-1559-41af-ac14-cbecee33e93a": "\"The cenobium has been run by the Adeptus Mechanicus ever since the colony was founded. The sacred reactor guarded by its priests powers the entire planet. I can say no more. It is a forbidden place that even I have only been allowed to visit once before.\"",
    "59090b2d-4fc0-4690-b0a5-c3bbc0d0219d": "\"The convoy was ambushed and massacred in its entirety, save for one private's miraculous survival. I am counting on you to investigate the incident.\"",
    "e82b33ba-4c9d-4212-82c4-4f8d3f0a2302": "\"The convoy was ambushed and massacred. The only surviving soldier turned out to be a traitor and was personally executed by me.\"",
    "2894f45e-6c70-4c10-b75f-af59988f0f59": "\"The convoy was ambushed. There were no survivors except Private Camille Regias. I must commend his extraordinary loyalty and resilience.\"",
    "5e7f529a-7516-434c-bf36-5e3c29e307b4": "\"The cycle can be discontinued... I recognise the words.\" {n}The voice from the {g|Encyclopedia:Vox}vox{/g} is soft and pensive, barely audible over the static noise.{/n} \"I believe I know the intended recipient of the message in the Furibundus System. It was me. Omnissiah, grant me the wisdom to fathom this mystery.\"",
    "13dde3d0-c6eb-4c0f-8844-ee3f91e0d889": "\"The end is near! But you will not witness it!\"",
    "9e6117e9-efc1-4544-8b93-de9b84a67026": "\"The enemy is smart and cunning. Perhaps they were watching us? I must report this to the governor!\"",
    "302956d8-1d35-488d-881e-91a5aca5e8f4": "\"The esteemed and honourable scion of blessed Rogue Trader Calligos Winterscale, master of the Rykad System. At the behest of his illustrious father... or grandfather... or uncle... well, his illustrious relative, Lord Evayne took up residence on Rykad Minoris.\"",
    "8af7932a-7a0f-44e5-9f0f-4aa6f3f4a8fb": "\"The fault is mine! I beg your forgiveness, Your {mf|Lordship|Ladyship}! Orders are orders...\" {n}He shrinks, looking at you in terror, and departs with haste. It seems your anger scares him far more than the prospect of running into more rebels.{/n}",
    "5800fc12-63c6-4e07-8f7a-4dfa8ae64a94": "\"The fire of the hearth... sent forth sparks. The name... of this spark is... Abel... Haneumann.\"",
    "64f64574-247d-45af-98c7-1a8a67637f03": "\"The governor is carrying out his immediate duties. I do not intend to interfere.\"",
    "cdb1fabd-5bdb-4098-8682-c0ede6b3ea08": "\"The grateful citizens wish to present gifts to their redeemer!\" {n}The master of ceremonies' sugary voice almost brings a taste of honey to your mouth.{/n}",
    "503c90b3-f281-4a5f-8dc0-e4ec7dd473ce": "\"The hard-working servants and dwellers of this cenobium. Electro-Priests of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. The Corpuscarii did us a great honour by entrusting into our care the sacred relic around which the Hallowed Electrodynamic Cenobium was built.\"",
    "5527c7d2-324d-4f1b-b781-cad7558be203": "\"The insurgency is headed by a certain Aurora, a prophet who, according to their followers, possesses mystical powers.\"",
    "086155ad-4ba7-47fa-8717-50d07c0fe8ee": "\"The insurgents are maiming their own? Good.\"",
    "b8e6e02d-c8ae-4cdd-9559-e3903d883359": "\"The insurgents are using the Archenemy's artefacts, enchanted lenses, to perform unholy sorcery.\"",
    "a1d72a5e-4d5f-44d8-a497-f11c834ffe32": "\"The insurgents managed to steal a vox-caster. They have been listening to your people's communications.\"",
    "1959ebca-c09f-4af9-98a8-753c9c1c542c": "\"The insurgents talk of a 'Final Dawn' — the impending demise of the world.\"",
    "a05b0b55-da3f-45bc-96a3-dcaa92963701": "\"The investigation will establish if it was so. For now, you still stand accused.\"",
    "fe5b17da-ab93-4b27-962d-66c816b543e1": "\"The leader of the heretics fought her way into the ark wherein dwells the Miraculous Fusion Reactor. She is trying to desecrate the Rite of Operation with her unholy litanies so that the relic may be corrupted and the world of Rykad Minoris may perish in a fount of fire. But my brethren, in their magnetic meditation, are hampering her efforts by chanting access request prayers in unison, thereby suppressing the commands that the blasphemers enter.\" {n}Praetor Electroid nods toward his entranced comrades.{/n}",
    "b6e568b8-c0de-4a34-aee6-06c7df6ff097": "\"The light... is gone. Was that it? The Final Dawn? But why was it so different from what our teacher promised?\" {n}Aurora shakes her head blindly. Her voice is now the voice of an ordinary middle-aged woman, frightened and in pain.{/n} \"You will pay for this. You will. You—\" {n}The woman's body goes limp and collapses to the floor. Her iron mask hits the ground with a dull thud.{/n}",
    "3d8fd5d9-5358-42d9-a7db-bfa91ee6348c": "\"The machine spirits are ill-disposed toward you. Allow me to appease them in the appropriate manner.\" {n}Pasqal leans over the cogitator and sets to work.{/n}",
    "b5ca919f-8023-4fc9-a017-0e557cf26a70": "\"The monastery is under attack by heretics. Can you help?\"",
    "011811f6-7c87-4037-8a46-bab9550e7d60": "\"The motley hues have rejected her, leaving... only a greyish-green thread — the noose that the heretic put around her own neck. I have seen this many times before. No one can escape fear itself.\"",
    "fa44fea7-9b1c-41c3-b34b-5e53e3dac7e3": "\"The news is lamentable... My condolences. And I presume the heir to the sacred Warrant of Trade and the lofty title of {g|Encyclopedia:RogueTrader}Rogue Trader{/g} is none other than yourself. Well then... what precisely has brought you to the Sanctum of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}?\"",
    "66d17cef-aa51-4f28-8b54-0d89fdaa9ad4": "\"The rabble's usual superstitions. I'm sure this Aurora is a charlatan muttering some doggerel, which their dim followers think to be magic spells. This does, of course, warrant their eventual burning in the furnace of penance. But it does not point to there being anything special about this insurgency.\"",
    "4c03e5fa-2937-47e8-b8aa-ea7bbc2c23ee": "\"The rebels burned down the palace right at the start, but the governor, by the grace of the Emperor, is still alive and continues to oversee the defence efforts from a fortified command post.\"",
    "b61a05ff-660c-46b4-8047-79622ba6f8f1": "\"The relic that this monastery protects provides the entire planet of Rykad Minoris with the blessed Motive Force, and we, unworthy though we are, are glad to serve the ancient machine that dwells in this place.\"",
    "8435e3eb-736b-424c-ac2a-ac37c1b3b28b": "\"The relic... The mere thought of its desecration is a blasphemy. The mere chance of it is a sacrilege.\"",
    "a696a52a-dcd2-4ae6-beee-f7956704ff67": "\"The rioters are too well organised, too well informed, too well armed. There are signs of indoctrination into heretical beliefs — they are clearly being directed by someone competent and charismatic. Governor, you are dealing with an Archenemy cult that is growing at an alarming rate.\"",
    "79df4aac-dc4a-4551-9b71-f9307df39fb0": "\"The safety system protecting the hall is controlled from the machine altar, which must be disabled. If all these operations are performed, I can guarantee that not a single blasphemer will survive the Omnissiah's wrath that will be unleashed upon this place.\"",
    "3243cb64-a5ff-4927-b1f6-e86697ecb405": "\"The satellite Magos Ma'rouf reports that the ship's signal has been broadcast through the system. Its signature is consistent with the records of the flagship of a {g|Encyclopedia:RogueTrader}Rogue Trader{/g} dynasty, House von Valancius.\"",
    "7b154927-9052-4949-a5bb-db11716a9a22": "\"The satellite Zafireh the Keen reports that a ship drifting nearby has hurriedly sped away. The ship had sent an encrypted vox-transmission to the insurgent-controlled areas of the surface of Rykad Minoris. Another transmission was directed to planetoid Rykadi Philia. Both transmissions were signed 'Brother Twilight.' Their contents could not be decrypted.\"",
    "0d0f2f5d-0a8f-45fc-8cc2-547e07e41d62": "\"The sergeant who managed to impress a person of such noble standing will be recommended for decoration.\"",
    "0dc99057-f9cb-48c7-91db-c9f57d94460f": "\"The signs of the Archenemy are not just painted symbols, but conductors of its will. The words of their prayers, even spoken without faith, their coats of arms, even deceitfully worn — all this increases the presence of the Ruinous Powers near you and draws their corrupting attention to you.\"",
    "517dc9e7-141a-424d-bfa4-8edae6276100": "\"The subject has not been identified and has no record in my catalogue. Interrogation is impossible due to the subject's evident affective state of clouded consciousness.\"",
    "5abf225c-29b9-437d-806d-0cb3d13ff454": "\"The success-to-failure ratio of combat objectives completion for this world's military speaks to its subpar efficiency. I will advise the local ruler to seek my fraternity's aid in upgrading their troops to servitor maniples.\"",
    "0753248e-7e9c-4467-9764-16609b2903a6": "\"The sun's gone? We must... our children must make it out alive at any cost!\"",
    "bed9d917-9e8a-4c71-8c9e-69d0350e3927": "\"The sun... has gone out? How can it be?\"",
    "2e89a50f-ddb5-4aa3-af9c-f15cbcc9d8a8": "\"The time has come to prove your loyalty to the Omnissiah, Praetor. In the name of the God of Humanity, strengthen my numbers with the faithful eager to fulfil their duty, so that they help me punish the blasphemers.\"",
    "92b6513b-3984-4db6-9079-e1b343104405": "\"The ungrateful rabble rose in rebellion against the planet's lawful governor and His Lordship Calligos Winterscale, our ruler by the will of the Emperor! They are all heretics deserving of a most terrible death. Order will be restored. The guilty will be punished!\"",
    "aabb0d12-5ead-4a26-a512-044756d76c8d": "\"The weapon the insurgents were using to shoot down shuttles over the city has been destroyed. Now nothing is preventing you from returning to your ship. If you wish to find Master van Calox, you should go to the cenobium of the Adeptus Mechanicus.\"",
    "c30d4fe3-d1f5-428d-9960-2af4d3a3b94d": "\"The {g|Encyclopedia:Emperor}Emperor{/g} protected me!\" {n}the soldier replies with confidence.{/n} \"I didn't run, Your {mf|Lord|Lady}ship, if that's what you're thinking! I was by my commander's side until the very end. I shot the last rebel from the gang that attacked us. But alas... the captain succumbed to his wounds, and the others had already died. The Emperor rest their souls!\"",
    "a538cd5b-108f-47d0-b99b-f7d3e719d204": "\"Then Felek tore off his mask... precisely because he knew about the trouble on Rykad Minoris. He knew that none of our allies would come to our aid.\" {n}Cassia lets out a sorrowful sigh.{/n} \"You may continue your report, peasant.\"",
    "7ad76417-6686-4090-89d1-1e4f0b9a1bf2": "\"Then I daren't delay you any further, Your {mf|Lord|Lady}ship.\"",
    "581b0612-7990-4ee7-9c8b-c6e92029d01b": "\"Then let's kill them all.\"",
    "457ab1af-6333-4126-a722-bcc51b5a30bc": "\"Then permit me to ask a question. My name aroused your interest, Governor Medineh. Why?\"",
    "e9b2cba7-c0d4-49a5-bdb9-ecfcf8e996c6": "\"Theodora is dead. Slain in battle by enemies of Humanity.\"",
    "3599f3e8-63f7-4cb9-a2aa-2b6290ea80a8": "\"There is a {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g} station in this system, but those hermits don't do business with anyone. Not even I have ever been invited on board. However, they've been known to make exceptions for members of Rogue Trader families. Perhaps, they will make one for you?\"",
    "e7966628-86c0-46a0-9cd2-40cb70643656": "\"There is fighting in the capital, but we're holding strong, giving no quarter to the rebels! The {g|Encyclopedia:Emperor}Emperor{/g} protects!\" {n}The sergeant's voice is brimming with daring confidence.{/n}",
    "31f7fccd-fee1-4c77-816a-147cb76c10ce": "\"There is nothing left to discuss.\"",
    "abf7b4d4-a863-4b21-b3fb-2e7a9bc7aa31": "\"There is something else you are hiding from me, isn't there? More classified secrets?\"",
    "06feea97-1435-4479-b3fe-aa5897455725": "\"There sure will be. It looks like some of my former comrades are still on the loose.\" {n}The old man's voice sounds lethargic and almost robotic.{/n}",
    "bbbe8cdb-f642-4761-96d3-fed2fc5ff0da": "\"There's no washing the blood from your hands. But you could at least let us go, Aryld! The ones you haven't mutilated yet.\"",
    "c85383ea-fa7e-4f98-aeae-83c2db09e9fa": "\"There's not a lot to tell... We were taught that the ungrateful rabble often rebels against the lawful authorities,\" {n}comes Camille's rote answer. But then he continues in a slightly different tone.{/n} \"For the past couple of years, we... er... haven't been doing very well.\"",
    "187a3507-e4d4-4050-9843-4788f3492ba6": "\"There's not much anyone could tell you about it. That station belongs to the Navis Nobilite themselves. {g|Encyclopedia:Emperor}Emperor{/g} knows what they do up there or who even lives there. They scorn ordinary folk; the only person they're willing to grace with an audience is the esteemed Evayne Winterscale.\"",
    "25ee96d6-cff2-4a47-b629-f59297ee5f32": "\"They already went back to your ship, {mf|sir|ma'am}.\" {n}Malgar is trying to sound respectful, but his voice is vibrating like a taut string.{/n} \"Good people, your soldiers, they helped us out. Unlike this carrion!\" {n}He looks back at the nobles.{/n}",
    "0cc168c5-29ef-4f87-987d-074999dd9bb2": "\"They insist that it is the natural order of things, but that is a lie. It is an order that benefits them.\"",
    "ed872721-b1e7-4559-a6c0-bd943b9ad38a": "\"They resisted for a long time, but now their bodies and souls belong to the schismaticals. Line after line, the scrap-code they produce will awaken the reactor's unyielding spirit as well. And it, too, will yearn for change and freedom.\"",
    "d5a0b736-72d8-4891-b1eb-1634ad109d81": "\"They're crushing us, the scumbags. It's been a whole turn since the last reinforcements came in, we're running low on ammo, every other fighter is wounded. I don't know how bad it is in the streets, but they'll drive us out of here any minute.\"",
    "e211db7a-293a-4ad9-ba15-b4b641817b98": "\"Think about it. What good has the Final Dawn done for anyone at all? Some have died. Some have had their eyes burnt out. Some have gone insane.\"",
    "c24d558c-3770-4f5b-bddd-d098b3851e3b": "\"Thinking of leaving us behind, cowardly scum?\"",
    "528e6ae6-d7df-44d8-93a1-e7517f9bff0f": "\"This Magos is part of my retinue. You have no right to give him orders.\"",
    "d68bd144-af92-45ee-8f23-283a7999ef20": "\"This holy place will be protected against sacrilegious practices. I swear it.\"",
    "2a323ce7-dac7-456c-a583-07aabde66118": "\"This is disgusting. I do not want a staged show of 'gratitude.' Allow the ordinary people of Rykad Minoris to speak to me or skip this farce altogether!\"",
    "b661cbd3-8155-4430-8c97-08f79a4cb237": "\"This is the lumenodeacon's command throne. This is where the power unit actuation and shutdown litanies are recited from. The blessed lumenodeacon himself has the honour of closing the circuit the Motive Force flows through.\"",
    "fe432457-c47d-49b1-8993-7fb3f7639061": "\"This statement is true!\" {n}United in their denunciations and brimming with righteous criticism, the pair in red exchange knowing nods.{/n}",
    "9125a285-359a-49e5-892f-7eafb0ef2437": "\"This statement is true. The First Article of Security says, 'Fear above all evils the defilement of Knowledge,' and its command outweighs the prohibition contained in the Sixth Article of Security, 'Let Knowledge be locked away from the ignorant.'\"",
    "1b165219-cd1d-44eb-87a5-72ac3c4a6e22": "\"This wretched planet's troubles are none of my concern. I'm taking you to the ship. Now.\"",
    "5923a765-5e24-4440-b6d2-52762b2ba2a3": "\"Those who allowed this vox-caster to end up in the wrong hands are guilty of criminal negligence.\"",
    "573612c7-ed4d-4019-86fa-af0ceb2d8baa": "\"Those who lack faith cannot grasp the truth and will not be saved!\" {n}The old man is obstinate, but you sense that the confidence in his voice has diminished.{/n}",
    "7db6c4c8-2c58-4980-ab5f-f86c77609764": "\"To aid His faithful servant in the fight against corruption is the solemn duty of all whose actions affect millions of the Imperium's subjects. 'Let your example guide those who will carry the Emperor's light across a thousand stars.'\"",
    "e4d7b51b-98ba-4ec4-a076-810e64201f79": "\"Truth is like light, and blocking its path is criminal.\" {n}The Praetor Electroid nods majestically.{/n}",
    "466567af-8b85-4efe-b763-d33fde703b04": "\"Two major earthquakes in both hemispheres, with lots of casualties and destruction. Then the {g|Encyclopedia:TechPriest}Tech-Priests{/g} tinkered with something they shouldn't have, and we had lives lost to a series of substation explosions. Then, on top of all that, there were the new taxes. The governor needed to be able to report to His Lordship Calligos that the army's numbers and equipment supplies had increased as planned...\" {n}The young man falls silent and looks at you with apprehension.{/n}",
    "2fd17c63-7a83-4f76-b1aa-320be054fff0": "\"Uh-huh,\" {n}the guard says gloomily and looks away.{/n}",
    "90c347d0-f16c-4d5e-a471-3f22471cbec9": "\"Unfortunately, right now you won't be able to leave the capital and set out to look for him. The rebels have got hold of some ancient weapon and made flying over the city impossible.\"",
    "c611c965-177e-47a3-a8ff-f0c049076912": "\"Unit Quartz-Krame has had no previous communications with Unit Abel Haneumann. The memory sector contains other data related to this query.\"",
    "db46cb43-83ba-42df-a4ea-6c24e218a50f": "\"Unit Quartz-Krame is grateful. The Rogue Trader is highly likely to successfully influence the future actions of the local authorities.\"",
    "7fd3c271-a5e3-4a0e-97c1-44219271f078": "\"Unit Quartz-Krame requests permission to negotiate trade agreements. Are you open to a commercial transaction?\"",
    "0b83781a-2363-4652-bcc6-d1f64fdb37b8": "\"Unit Quartz-Krame requests permission to transfer information. The Rogue Trader possesses a supreme degree of power. The potential to influence the current leadership. The ability to restore order in the Rykad System.\"",
    "4875fa9e-ca0b-45c3-9d80-656bd7ff9b30": "\"Unrest, {mf|sir|ma'am}! Armed rebellions in both the capital and the provinces. First the lower levels sparked, then it went up the spires — they hit the {g|Encyclopedia:Vox}vox-hubs{/g}, the arsenals, the mag-train stations.\"",
    "111f9942-e10a-4697-ad22-32a8ea198012": "\"Updating data catalogue. The characteristic tendency of the planetary defence forces of Rykad Minoris to run into ambushes is not a consequence of chance or negligence. It can only be explained as some twisted variation of combat tactics. This phenomenon is depressing.\"",
    "99e05b0e-6dc1-4792-a09b-f9da7bdef7cb": "\"Upon Logis Abel's orders, the archives of every augur station on Rykad Minoris and the two primary satellites of Rykad's star have been queried. Said satellites are named Magos Ma'rouf and Zafireh the Keen, after two great champions of faith, whose external cogitators were placed inside the satellites' cores after their shells perished. The purpose of the sacred computation requested by the Logis is to uncover the external influence behind the ongoing insurgency.\"",
    "b672f8f0-fca1-44f5-bf6c-3e2d1f88c374": "\"Uttering a Litany of Actuation for the power units from the lumenodeacon's command throne will direct the Motive Force created by the blessed reactor into the hall. The {g|Encyclopedia:Servitor}distribution servitor{/g} is keeping its output within the set parameters, but upon receiving an order to increase it to peak values, it will turn this place into an electric trap.\"",
    "3b7445ac-d1a4-43d0-bd85-ee7cd95db488": "\"Various resources and data storage devices of interest have been extracted by the standing army of Rykad Minoris for preservation purposes. The command centre currently hosts a cogitator that was used by Unit Abel Haneumann. Appeal to the cogitator's spirits for further information.\"",
    "7dee6d32-0a89-409a-95cd-ff60324c395a": "\"Verse two calls to you, pilgrim: 'Let us fill our souls with gratitude toward—'\"",
    "9d5c0b7e-6eff-4f02-b60c-4791c69db939": "\"Voigtvir is a traitor? Why, any family, however noble, has an unworthy scion or two. Naturally, we will surrender him should we find him within my jurisdiction. Unfortunately, I have no information regarding his location. However...\" {n}The governor pauses to think.{/n}",
    "67693478-a153-4684-83d1-0dc899c5dbc9": "\"Von Valancius... To the best of my knowledge, that dynasty is headed by the esteemed Theodora von Valancius. Has there been a change of circumstances?\" {n}Heinrix watches your expression closely.{/n}",
    "8e62b7a8-6bfa-431c-b8fb-a7990def916d": "\"Warped if I know. With this cacophony in my head there's no damn telling if it's their voices or my gut feeling. Either way, my instinct tells me that he's innocent.\"",
    "87a31f65-5dfa-4dbc-865a-0bbeeef65a35": "\"Watch your tongue, Tlass. Say another word and you will be next.\"",
    "cbd50246-73fb-4bca-b646-8f5c456466c5": "\"We are the flame of Knowledge that drives the darkness away.\" {n}Pasqal is quickly inspecting Abel's wounds, paying no mind to the blood and sacred unguents staining his sleeves. His vox rasps soothingly,{/n} \"Do not fear what is to come, brother. We are already here.\"",
    "87bd8ed2-0b9f-46a2-841b-9efe7cdf2d28": "\"We did not speak much to each other. He preferred to devote his time to solitary reflections in his chapel. The Omnissiah has given Tech-Brother Abel a gift of great insight, which allows him to discern each individual facet of existence rather than the overall view. This makes his logic different from that of other people.\"",
    "2fdfd743-ddc9-4492-b968-eae94bbbce01": "\"We don't have time for this. We need to get to the shuttle, now.\"",
    "4efad800-55ad-4437-9c59-987691873b11": "\"We have a {g|Encyclopedia:Cogitator}cogitator{/g} here at the command centre, it's connected to a {g|Encyclopedia:Cybercrypt}data-crypt{/g} from Logis Abel's sanctum. It aggregated all the {g|Encyclopedia:Lexmechanic}Lexmechanic{/g} reports. Unfortunately, the access prayer for it is unknown to me. If you manage to convince the stubborn machine, you might learn something about Kunrad's movements. I'd hazard he fled from you on a ship, not on a pair of wings!\"",
    "fc5c0f40-5577-4190-9bd0-ec9c8ddc6e01": "\"We have devoted ourselves to the worship of that aspect of the Machine God which is known as the Motive Force. It is the blessed divine spark that creates impetus in the universe. The Omnissiah, in his mercy, gave the world the gift of the Motive Force, and we follow its impulses in order to increase it, bring it to laypeople, and protect it from unholy hands.\"",
    "1fc31d98-f356-4430-8be4-e238d349b7b7": "\"We may be rebels, but you — you're all blind! But don't worry... you'll be made to see! For Aurora and the Final Dawn!\"",
    "32d42e81-375f-4b9b-acb4-dafd4c5dfbd1": "\"We must move out toward the starport at once. The shuttles aren't going to find us here even if the comm link stabilises. Which it won't.\"",
    "81c9f049-1e42-4739-a5f0-4568d200555d": "\"We must save the esteemed Tech-Priest without risking his life.\"",
    "9bdb5cb1-47ef-41ce-b461-41f12fd43422": "\"We serve the same holy being, the same many-faced divine revelation. I greet you.\"",
    "a8e60521-2076-4d8b-b200-2367dc1eeb2e": "\"We'll follow behind you, keeping a bit of distance. We must escort the remaining civilians. Without the guard's help, they'll scatter or fall into the enemy's hands.\"",
    "bb1e78c0-c06f-4602-a895-d19cff0885c1": "\"We're not abandoning people in distress. Everyone can come with us.\"",
    "4ac104d7-9a24-49fc-ba46-697b462bba9a": "\"Well, all right, if you really are a Rogue Trader, I'll tell you everything.\"",
    "2817ab6d-1d90-4db0-be74-4e64ae01a3e9": "\"Well, sorry to disappoint! Get 'em, lads! For Aurora and the Final Dawn!\"",
    "ae28e718-cb32-499a-a564-d629da0004cb": "\"Well, that would make me a saboteur and a traitor, wouldn't it? Yes, you're right! This is an emergency!\" {n}He looks relieved.{/n}",
    "953f797c-16ff-428c-a55b-8e6551c390ef": "\"Well, we... er... our entire crew joined the rebels and we tagged along. The Chief, well — he's the Chief. He's in charge because he used to work under the {g|Encyclopedia:AdeptusMechanicus}Red Robes{/g} and man their heavy machinery. He's not here. He only comes over to check up on us every now and then! He wrote us a manual for operating this big boy, but it only does what it's supposed to do half the time! The previous shift got all maimed. We haven't been here long and we're already head to toe in burns. Let us go, will you? We won't be insurging again!\"",
    "1a2bb7bc-b31a-48ca-890e-800f690267ff": "\"What Tech-Priest?\"",
    "f03cdf4b-9ee5-4f81-a8f0-6f44626352f4": "\"What a curious exchange of pleasantries. Is there some kind of discord between you and Abelard?\"",
    "121b9949-3b61-4e45-bf2c-a9a57d8d9900": "\"What a talented enemy! Can you do the governor's voice?\"",
    "7f635d23-bcc6-4cb3-a060-390cceba027c": "\"What are you trying to 'save' them from, and who is behind all of this?\"",
    "45cebcca-a0a4-459d-8c74-30030be2e293": "\"What can you tell me about the insurgency?\"",
    "6374a606-6a42-4b97-833d-78f6ab9cc0b5": "\"What caused this rebellion?\"",
    "06dc962d-deae-4a71-a969-c32db91b8d9e": "\"What design?\"",
    "1dc72290-4be1-429b-9100-42fe0cd24d2e": "\"What do you know about this Abel, Governor?\"",
    "6f09d8a3-b0ef-4046-a875-ca12f1afda38": "\"What happened here and how did you manage to survive?\"",
    "72720df2-277f-402a-9285-048ce69558f7": "\"What has perplexed you about my companion's name?\"",
    "73a6e10f-93be-482b-bcbf-2118ba7de2c8": "\"What if what you know is priceless intelligence? And you were to die before you could relay it to anyone?\"",
    "b06a8247-2a42-45a0-babd-4f899bc5203b": "\"What is a schismatical?\"",
    "e4538eaf-0b80-4990-8db4-db8cf95a37ed": "\"What is going on here?\"",
    "730f5797-7f23-4672-b756-be9b1d76c2d7": "\"What is it, soldier? Why are you so nervous?\"",
    "8519fa3f-cfff-4db8-b26b-c8b89abe221f": "\"What is the Cognisance Fleet doing in the Rykad System?\"",
    "93d8dda2-4710-4b94-adb0-4b7a8ee1ca7c": "\"What is the essence of your plan?\"",
    "0e8f5fa9-52c0-474d-b8a1-bba5fe9c9e2d": "\"What is the intention? Why are you calling yourself by my name? Was it you who summoned me to Rykad Minoris? What for? I categorically demand an answer!\" {n}Pasqal's voice rises to an intimidating howl, but the delirious Tech-Priest does not seem to understand what he is saying.{/n}",
    "f4465009-db1e-496d-9400-96e25f4ec79e": "\"What is this poison you speak, Rogue Trader?\"",
    "40db98a5-ffc1-4de0-9208-1d1628e2eff3": "\"What kinds of visions was he receiving?\"",
    "8dad3b57-f3a2-4d7a-8f9b-5c3d9a6a6300": "\"What now, Pasqal?\"",
    "9fa8c4be-451b-48ce-b1ee-5c97cb70be68": "\"What precisely do you believe in?\"",
    "aba9c0e1-4ee3-4a50-8be4-e770866ec8a2": "\"What servitude are you talking about? What predestination?\"",
    "9596ba95-071c-4349-ba66-0d3c4fbe62a4": "\"What was that weapon they fired at us?\"",
    "ee99195a-dd48-4cd9-855a-f243cc4f28ed": "\"What was that?\" {n}Heinrix appears behind you.{/n} \"Did you think it a good idea to throw something into the reactor? I'd refrain from such experiments if I were you.\"",
    "5277646f-430d-4c13-a1e9-bf2c2f03b538": "\"What was the point of herding us here? Celebrating? I could've just as well celebrated at home...\" {n}An elderly woman — the one you saved along with other hostages from her crazed husband — shuffles toward you.{/n}",
    "a2027fc1-87b4-4abb-9ff7-bf9720788af9": "\"What will I get in return for my help?\"",
    "cb1c4702-7ec6-4060-a7f2-76e7a2e23f09": "\"What you are doing is no salvation. Stop taking your fear out on the innocent. It will neither ease your suffering nor rid you of fear.\"",
    "48285e40-c7d7-4554-be19-0157c29fff05": "\"What you'll be is a living torch blazing for His glory!\" {n}Argenta's voice burns with pure hatred and trembles with impatience to make the promise come true.{/n}",
    "444641f5-5d14-4866-907a-19a7b80e5761": "\"What, you're alive?\"",
    "2cf5c703-3a67-4653-9b1d-ea50acffa1b9": "\"What... what happens now?\"",
    "45366f8c-a8a5-4ee6-aeec-3782256d1578": "\"What... what... they're coming out of the darkness, they're stealing the light... the darkness is insatiable... and behind them, behind these thieves, an ineffable eye follows, watching, watching... aargh!\"",
    "12ae0190-a6c9-4723-bc11-2bfae9069ad7": "\"What? No! I'm— I'm not a traitor! I'd never lead my fellows into the line of fire... Never!\"",
    "76d0eb0f-18ae-4f6c-ae46-2d1b1fc2bb7c": "\"What? No! What doesn't add up? I'm the only survivor out of my entire squad, do you understand? All of my friends are dead — they're lying over there! I could have fled or hidden, but I chose to come all the way here to warn you... and you...\"",
    "84d4928f-3d64-4ef9-80aa-4cb31ece87dc": "\"Whatever punishment you are afraid of, I can do worse things to you. You had better start talking.\"",
    "e65fd785-62ad-4edc-8aa2-f4e554d5278c": "\"When a Logis of the Adeptus Mechanicus wants to go somewhere, we don't ask why, Your {mf|Lord|Lady}ship.\"",
    "77c9097c-2b70-449d-9ac9-1032886e6360": "\"When the heretics descended in droves upon this cenobium, we gave battle. But the unholy foes buried the Omnissiah's warriors under a mass of their bodies, thus extinguishing the defenders' sparks of purity. It was then that I ordered my few surviving brethren to retreat into the monastery's secret chambers. Upon taking refuge there, we began to destroy the blasphemous intruders in surreptitious ways. Alas, as fiery as my brethren's anger was, I had no right to permit them to die in honest combat, for the task of taking back our abode still lay ahead for us.\"",
    "33549321-918f-475c-993f-2feca5d425ff": "\"Where can I get more information on this individual?\"",
    "ba995cf0-c42f-4500-b99a-aa61283cdf72": "\"Who are you, anyway?\"",
    "636bae7a-e456-44de-a987-353cfe2c6d4c": "\"Who are you, servant of the Omnissiah?\"",
    "2f63839b-6b66-4369-8e7c-7261d14f8e2e": "\"Who are you?\"",
    "78e55e3d-2d1d-4dde-8e1c-322562465c78": "\"Who are you?\"",
    "7a42334f-a59d-4f6f-b680-91fee1441a86": "\"Who are you?\"",
    "7fea8495-0c6c-484f-b5b9-68418f27e3dc": "\"Who are you?\"",
    "0de0de48-e8b0-44d7-9234-fb81b75059f9": "\"Who is Aurora? What is the Final Dawn?\"",
    "9b346f9d-5a2f-426d-96bd-9281fdaaad30": "\"Who is Evayne Winterscale?\"",
    "8c3dc807-af46-4bc0-808f-2ed2138cb6c7": "\"Who or what are you?\"",
    "000a4117-957b-495f-a434-34024828f0a7": "\"Whose servant are you? Is Uralon a daemon or just another heretic?\"",
    "c06470f4-0597-4133-a9b2-94a94a1f35a4": "\"Why are you blinding people?\"",
    "cb3823b7-045e-43ca-8a4c-32711aafafcc": "\"Why are you calling me a pilgrim?\"",
    "cfdb0151-5410-4d46-890f-476f8555fb85": "\"Why are you so determined to get to the monastery? Is it just because of the relic?\"",
    "0e6a9cc1-a2a3-4308-875a-84b30f762e8c": "\"Why did he fly to the monastery? That seems suspicious.\"",
    "36722324-5d84-4010-affa-5c1f7ed0d3c2": "\"Why do you wish to see the governor?\"",
    "c5ed53f3-94dc-4ab0-8130-fcef0ba1ac46": "\"Why not shell the monastery if that is where the insurgents have gathered? Or deploy a landing force?\"",
    "6c37f83f-e5cd-453d-b916-2d681703a3e9": "\"Why, what did I do? Your {mf|Lord|Lady}ship, they won't even bother to look into the matter, they'll just march me to the wall and shoot me!\" {n}The soldier lowers his head glumly, accepting his fate.{/n}",
    "3eef76df-390d-4e12-bd7d-2ec5def76938": "\"Will you be finished soon, Master van Calox? I cannot stand being made to wait.\"",
    "e309183b-37c0-4990-a589-89ed1239bdc5": "\"Witch, you will abstain from your sorcery in front of the governor!\"",
    "8f4a770c-df05-49da-86d8-38b0065e35e2": "\"Within these walls, worldly titles are nothing before the Motive Force. Your deeds, however, speak far louder than titles, for your path here is sprayed with the blood of desecrators.\"",
    "93a13356-dc68-42f7-a89e-3224000864f6": "\"Worry not, for your Raquel is alive. I met her on Rykadi Philia.\"",
    "450039a3-5820-4541-9fba-d0e1138778a7": "\"Would you prefer to wait until they get their dirty hands inside your sacred reactor? Do you have any idea what they will do to it?\"",
    "de84bc18-da60-4434-bbe8-92dd3c469e8e": "\"Yes, Your {mf|Lord|Lady}ship! The command centre is a straight walk from the starport. It's at the end of the Upperway, not too far from here. But we must proceed carefully. Emperor forbid we get ambushed again...\"",
    "69637985-f142-411d-b553-d2a398240bc0": "\"Yes, Your {mf|Lord|Lady}ship!\"",
    "84c4d755-1d11-4797-9810-85debc52ec25": "\"Yes, Your {mf|Lord|Lady}ship. We have to take this avenue: it leads from the starport right to the command centre. It's a short walk!\"",
    "743f1804-36bc-45d1-9603-13a2869552bc": "\"Yes, exactly.\"",
    "67591715-aa1c-4aae-ad4e-dbe498652c34": "\"Yes. Tech-Brother Abel arrived here to engage in a magnetic meditation that would help clarify his visions. Unfortunately, the heretics' machinations prevented us from completing the ritual. The esteemed Logis volunteered his help in defending the monastery, but contact with him was lost soon afterward.\"",
    "d2398621-5b76-48f1-9d3c-bd03059f7927": "\"Yes.\" {n}The man turns away slightly to clear his throat. The room starts to get noticeably warmer.{/n} \"Since you know who I am and are in no hurry to kill me, I infer that you serve the {g|Encyclopedia:Emperor}Emperor{/g}, not His enemies. Allow me to introduce myself — Interrogator Heinrix van Calox of the Imperial Inquisition's esteemed Ordo Xenos. With whom do I have the pleasure of speaking?\"",
    "eed212e8-963e-4f3e-83a3-6c33ff05c1b2": "\"Yes... looks like one of ours — all our squads use them... So, does this mean those bastards could have been eavesdropping on us all this time? That was why my squad got ambushed!\"",
    "ea187500-cdc3-49bb-9ae0-a332a16e9fa0": "\"Yet another superstition. Surely you don't expect me to believe in it?\"",
    "c28fdeae-bd7f-4f58-9192-35a32891ca20": "\"You appear to be injured. You should go back — you will be given medical attention.\"",
    "f678e567-4b6d-4605-b191-630ae2093adc": "\"You are a fool. The governor, who is safe and sound in the rear, has left you for dead, and here you are, preaching about glory.\"",
    "680b1ae1-9032-4828-8292-7ceef880552e": "\"You are a good soldier, Malgar. I will see that your heroism is noted.\"",
    "3d0b4904-c02b-4e4c-aa3e-fb083db7d2a2": "\"You are acting like an executioner. You think you have such a right?\"",
    "7d21dbb9-5fe3-4c5f-82fb-9b0bf8419db2": "\"You are an Explorator, aren't you? What are you doing here?\"",
    "9289e441-38f9-4931-903f-98909c879e32": "\"You are familiar with the works of Inquisitor Alastar the Redeemer? Not every acolyte can say the same, let alone people... less initiated.\" {n}Heinrix arches an eyebrow, examining the coat of arms on Cassia's clothes.{/n} \"Please forgive my lapse in manners, Lady Navigator Orsellio. It is a great honour.\"",
    "d0b8a14a-1256-48de-a66e-b5c4880a09c5": "\"You are not like other members of the Adeptus Mechanicus I have met.\"",
    "ddd7b27f-c880-4c4d-a869-3f11701f8d9a": "\"You are the head of a Rogue Trader dynasty. Your position enables you to exert influence—\" {n}The Tech-Priest pauses for a moment.{/n} \"—and pressure on the subjects of the Imperium. Unit Quartz-Krame requests assistance. The actions of Governor Faisal Rykadi ab Medineh af Koronus must be influenced. Demand that troops be sent to the holy monastery of the Adeptus Mechanicus.\"",
    "edf00d43-4ca0-4e70-ba1f-13cc64dba517": "\"You believed the heretic lies. You sold your soul to the Archenemy. But if you renounce this path, you will still have a chance to be truly saved.\"",
    "19922511-7abd-4a2e-b057-7c5759d0107a": "\"You can talk once we get him out of here.\"",
    "99c039f0-e978-4add-8484-44a86d752184": "\"You do not even know how you caused such an explosion?\"",
    "1d9ff4b6-de1a-4d09-b06c-6ea03864d2d9": "\"You do realise this plan sounds like suicide?\"",
    "a8a6d274-7513-4ad6-9132-4002594533b2": "\"You false believers will never shackle the ever-changing truth!\"",
    "07f65c9b-fde5-4b63-9afc-67aa5c876538": "\"You have been torturing your own family in order to 'save' them? You have been blinding them so that they could see the truth?\"",
    "d093c6a2-d581-403e-83c4-481dbf11ea31": "\"You have picked an interesting time to quarrel with a servant of the Omnissiah, Governor.\"",
    "38ad5734-dbe7-4462-9f0e-1a3e7631127b": "\"You have the honour of hosting the Rogue Trader of House von Valancius. I urge you to follow proper etiquette when interacting with the eminent bearer of the sacred Warrant.\"",
    "ba72e972-f170-43d4-af08-d07a037bb026": "\"You know what I'm afraid of? That they'll come back, and those rebel scumbags will shoot them out of the sky. I wanted to find a place that's high up, set up a vox-caster there, and send them a transmission: 'The sky is closed off, don't try to land.' But I didn't make it in time — those blind dogs chased after me, and as I was running, I tripped and broke the caster.\" {n}He hangs his head sadly.{/n} \"I worry for her. She's an excellent pilot, but I still worry.\"",
    "dd7a3468-edae-4837-8284-2ecabb94cae2": "\"You made the right decision when you chose to avoid combat and save yourselves.\"",
    "355284ea-a0b5-4ba5-86f4-c480ccf011eb": "\"You mistake me for a fool. I know that he arrived separately from you, and I would bet my life that no—\"",
    "24be5351-4923-433b-8714-58b2adebdefa": "\"You must be mistaken. I am the Rogue Trader of House von Valancius.\"",
    "03c12351-1477-4f59-8a62-730327d08658": "\"You must be quite devoted to your mentor to be willing to wade into this mess for him.\"",
    "10d4051f-68d4-4a66-8d2e-91c5ddb6b23b": "\"You ought to leave your bunker more often, Governor Medineh. I have only recently arrived in this system and I already know much more about the uprising than you do.\"",
    "defab292-b797-4c19-abb3-3c12a540cd97": "\"You really won't? Well then, if you ask me, things are pretty rotten!\" {n}His words come flying at the rate of stubber fire.{/n} \"Those rebels are strange. We would've easily quelled a normal riot — we're not some commoners, we're Rykadians, the naval elite of House Winterscale. But those people, they're... vicious. They know no fear.\"",
    "e3802460-8323-4a8f-b8e3-19887f55fbc1": "\"You were right when we first met, {mf|sir|ma'am}.\" {n}Malgar mutters through his teeth.{/n} \"Now I can see that the governor is a scumbag, unworthy of even a drop of our blood.\"",
    "41d8545a-16c2-4656-92f3-6514bbf5446a": "\"You will never tame the spirit of this ancient and noble machine, ignorant layperson.\"",
    "eb7d7f53-2767-424d-a2ef-bd44d1bf7680": "\"You will not lead me astray from the true path! I will save you, my children!\"",
    "3b1309a1-c041-4cf1-935d-7e9b6542b5f1": "\"You will take the road, now familiar to you, from here to the starport. You will be accompanied by your comrades-in-arms and a guard of honour. The body of the heretic known as 'the prophet Aurora' will be pulled in your wake as a battle trophy. A stop is planned in the middle of the road. There, grateful citizens will rush toward you, praising you for their salvation.\"",
    "74461177-1a21-4a11-8394-7e56508e2c19": "\"You would disgrace yourself by donning these tainted rags?\"",
    "8168a42b-917c-4ae5-8eb4-73c7dcd9134a": "\"You're Haneumann? Hmm... Glad you're alive.\" {n}The governor raises his eyebrow and stares at the {g|Encyclopedia:TechPriest}Tech-Priest{/g} in surprise, but refrains from further commentary.{/n}",
    "08d882d3-7e48-4edb-b70e-d3ba9acacac1": "\"You're right, we shouldn't stay here or we might run into rebels. I'll go find a safe place to watch the sky for any landing shuttles. May the {g|Encyclopedia:Emperor}Emperor{/g} protect you, my {mf|lord|lady}.\"",
    "d360efcc-1150-44c1-b837-ddd1739d8f1f": "\"You, soldier! Care to help a lone, exploited civilian save herself?\" {n}The red-haired woman hooks her arm through the soldier's resolutely.{/n}",
    "c6181051-4c4a-4641-87a6-38970784629d": "\"Your brothers and sisters lived and died for a great cause — serving a Navigator House and therefore all of the Imperium. It is a high honour, one that few could bear.\"",
    "0c33cde8-b819-40f9-88eb-a6b6d3997b10": "\"Your family may go. And so may you — but make sure I do not ever see you again.\"",
    "dc8b4cd9-4227-4ab4-a07b-42c829bdfabb": "\"Your mouth is full of mud, soldier. You are hiding something behind beaming hues of faith and loyalty... What is it?\"",
    "e268b180-2135-4891-bff8-8913f8e17bf0": "\"Your name, pilot.\"",
    "8f7f85d9-86af-4665-8647-13024bfd2881": "\"Your people wanted my head. Why?\"",
    "d9f75a08-149c-4808-aab9-63f05502f880": "\"Your uniform looks odd on you, soldier. As if it belongs to someone else.\"",
    "4b3eaa9d-e078-45c4-b71b-620e5fe6bdb0": "\"Your {mf|Lordship|Ladyship}! Mercy! I... I confided in you and only you... It won't happen again, I swear! You were right to punish me, I won't tell anyone anything I'm not supposed to ever again! Please, spare my life!\" {n}He staggers back in terror without taking his eyes off you. The telltale brand you left on his face is crying blood, staining the rockcrete.{/n}",
    "b651e170-2e4d-4243-8771-8daa69d26084": "\"Your {mf|Lordship|Ladyship}, I trust you will grant me a place aboard your shuttle. The Adeptus Mechanicus will be grateful for your cooperation.\"",
    "402e0017-b3a0-4f55-9e2d-d781621bae2c": "\"Your {mf|Lord|Lady}ship! It's such a relief you're unharmed...\"",
    "4e61d397-15b0-4aff-a3b9-b14e84305fb2": "\"Your {mf|Lord|Lady}ship! You have to get out of here! Quick!\"",
    "0dc54fe2-d163-410e-ab43-fd745e31de54": "\"Your {mf|Lord|Lady}ship, before we proceed with discussing the matters that are of interest to you, there is a question I feel compelled to ask. It was only recently that Lady Theodora was the head of House von Valancius. I have received no word of her demise. How is it that you are now the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}?\"",
    "c1511f07-3de9-46e0-8d6e-9b3dbfb3b4f5": "\"Your {mf|Lord|Lady}ship, it's very dangerous up ahead! I'm going to have to follow you for your own protection.\"",
    "096a1d7d-30b3-41ff-a00f-31bf67cba5bf": "\"Your {mf|Lord|Lady}ship, peerless {mf|Lord|Lady} von Valancius! I am the master of ceremonies of Rykad Minoris. Everything is in place for your Triumph. Allow me to give you a brief summary of the upcoming event.\"",
    "71c527be-bb89-43c5-87b6-7de1606e15a6": "...blew up the fuel barrels, thinning the heretics' ranks.",
    "e4699b62-24d5-4110-a83d-1839d67ef93b": "...charged bravely into battle to crush the enemy!",
    "c120122a-0852-4e34-bae6-446ac8312e10": "...could only rush blindly into the fray as if trying to escape unseen pursuers.",
    "d76464e5-3972-42ca-8959-70bc692cd5ec": "...shot the warp lens, destroying its charms.",
    "f439d09a-35c1-4567-88fd-e7fa0ca5c289": "...suddenly faltered, as if something had stopped {mf|him|her}. Dark shadows danced in the Lord Captain's glazed eyes — ghosts of the past that had risen at the sight of the warp atrocity and shackled the Rogue Trader's will. Breathing heavily, the Lord Captain...",
    "89acfbbf-e5d9-4b04-8efc-5221bb57abfd": "A Motive Force field seals the passage, threatening to incinerate anyone who touches it.",
    "43ab22e1-34a6-4dcb-8d37-a36914f0c59b": "A mercifully quick electric shock was not what killed this cultist. His face is contorted in pain as if he was tortured.",
    "e8e60d02-bd1d-47f2-9992-054adcefd0af": "A multitude of symbols are carved into the enormous generator, but you cannot decipher their meaning.",
    "732196c1-96ea-48bb-bfb8-a288d0504c10": "A multitude of symbols are carved into the enormous generator. You realise they are the foundational tenets of the Electro-Priest religion. Standing out among them is the triumph of reason over all other facets of human nature.",
    "d07a1c5e-95f4-4b10-a35d-4f78fbe745dc": "A nine-rayed sun has been crudely scratched into one of the walls.",
    "82296784-5c31-4f5f-9d29-9ef7732091a2": "A portable vox-caster capable of transmitting signals across large distances.",
    "6b422e49-8997-4a9d-8ab2-800e7f771131": "A sound of bare feet broke the sinister silence as a man emerged from the deep shadows. Reeling, he entered the circle and collapsed on his knees in front of the enormous lens. Not a second had passed before many rebel hands gripped the fallen man's shoulders and hair.",
    "160289dd-6cfa-436c-ae0c-08545afa879a": "A symbol for the Omnissiah is inscribed on the wall, with grooves of electric discharges fanning out from it like a river.",
    "ef9f393f-da1c-47e8-bfd7-3e14b6ae71cf": "Abandoned the terrified citizens to their fate when darkness fell on Rykad Minoris.",
    "7ed0a575-78a9-4101-87cc-a07bdac76d9f": "Alas, it was all but impossible to glean anything of note, let alone of use, through the huddled shapes of the heretics.",
    "8a1666e1-b7f6-45ad-99a2-ddad4231ee51": "Allowed the terrified citizens to follow you when darkness fell on Rykad Minoris.",
    "8344ad83-c417-4c56-b699-59ee2819d85c": "Although barely visible behind the closed ranks of the insurgents, the rusted barrels with evidently flammable contents, had not escaped the Lord Captain's keen eye. One good shot at those barrels would decimate the number of heretics on Rykad Minoris.",
    "724debd5-84b7-404e-a0cd-96258bc3e563": "An entire procession of cargo servitors was destroyed by gunfire, and not a single one of them attempted to flee.",
    "d0f9f108-0e29-4425-a61c-d07100fc5531": "As if commanded by a grim unseen force, the insurgents fell silent at once and, in a single movement, parted. A thick, sticky silence filled the room. The heretics' gazes were turned toward a metal structure with a lens on top of it, standing tall in the middle of a circle of melting candles, piles of books, and unholy symbols drawn on the floor. The structure flashed as a single sunray illuminated it.",
    "fe5758ef-8483-440f-9f09-18dff18bd6c9": "Black glassy sand trickles out of the corpse's eyes.",
    "e94f9350-64e4-4da3-a95e-8496c5623334": "Bodies of soldiers killed very recently.",
    "41050105-e7a4-4152-a22e-27d00be4ea9e": "Bulky power transformers, cogitators, crates, and vox-casters took up most of the space. Against their background, the structure in the centre stood out oddly: an enormous lens mounted on a stand. It caught the thin sunbeams that made their way through slits in the ceiling and crossed the half-lit room.",
    "55296929-bd2e-40b3-ab7a-7132357a16cf": "Continue",
    "d43d04b7-7e52-45de-87ad-a73a440ac1a2": "Convinced Sergeant Malgar to lay down his arms and not kill the aristocrats.",
    "4f58a281-774b-45fa-8fcb-cce4fc57a7ea": "Convinced the Praetor of the Electrodynamic Cenobium to render aid to the priests.",
    "53970928-5fa3-47c5-a5c8-c0eb4cccd985": "Convinced the rebels led by Aryld to lay down their arms and stop blinding people.",
    "91c9c3de-ac57-48d9-b425-23bf5479ffe1": "Decided to try to save Abel in the Electrodynamic Cenobium.",
    "865e40a0-555e-4b5c-a2bb-0f47d4332d9a": "Despite all the suffering he has endured, the Tech-Priest is still alive, though unconscious.",
    "39270889-a803-49f7-a161-e68a6eb173ff": "Distribution Servitor",
    "52e1985f-d9cd-4490-bfca-0641a007ac7c": "Donned the heretics' clothing out of curiosity.",
    "1f1d7c03-642c-426b-b51f-4c019719f686": "Donned the heretics' clothing to save the Tech-Priest.",
    "97ab9ef0-dc9c-49be-aab6-1783fd45aab9": "Evacuate",
    "5efdc557-9ac2-4900-a1e9-62f5f9385e40": "Every one of the dead have had their eyes ruthlessly burned.",
    "eddf2530-dbbf-489b-aa6e-72746509504c": "Executed the rebel Aryld who blinded people with a heretical lens.",
    "9f2fefb1-c5aa-4f17-959f-796a4606784e": "Gave the handguard of the heretical blade to Heinrix.",
    "a5a965e0-b3cd-4fe5-b472-fc763bbaaea8": "Ghostly lights hang suspended in midair. Their shimmering is mesmerising.",
    "2e9a46e5-41f2-4eda-b1de-f509bcff209f": "Granted the Emperor's Peace to Abel in the Electrodynamic Cenobium.",
    "6f6141eb-b21c-4e93-8933-1116e2665354": "In violation of all security vows, the promethium tanks have been left open and unattended. It would only take a single spark to ignite them.",
    "71cc2964-ba03-4820-a61a-7131026d72ea": "In violation of the Rite of Operation, the shuttle's promethium tanks have been abandoned and left open: someone interrupted the fuelling sacrament.",
    "0f6618f7-9a9d-48a5-8208-fcb4162933c8": "It would appear the Electro-Priests damaged the Motive Force circuits on purpose to turn them into a trap for the intruders.",
    "2aed9a7b-b9e6-4e61-a21d-9c34c029f3fd": "Judging by the dead people's equipment, they were the same guards the governor sent to the monastery's aid.",
    "6e271475-44be-4e21-875b-483b277eabe2": "Judging by the fact that the pieces are molten at the edges, the statue was destroyed with fire from a multi-laser turret of the type that is mounted on landing-force shuttles.",
    "615b71a5-7b24-47bd-aef4-fe685ef9db37": "Judging by the positions of the bodies, the soldiers walked into sniper fire and died before they knew where it was coming from.",
    "910c48a4-9f14-4180-858d-a2c472d37f67": "Kept the handguard of the heretical blade for yourself.",
    "70474c4b-0ac2-48ef-80eb-f8665ec76340": "Laypeople unworthy of entering the Hallowed Cenobium humbly said their prayers next to this computational altar.",
    "3ccc8d90-011d-487c-b35a-04eef911d36b": "Lumenodeacon's Command Throne",
    "d92deb8c-924a-477f-9ef8-b38f1a0f4869": "Made Aurora believe she was acting against her master's chosen one.",
    "1a949739-dfd9-44cd-a18d-40fc36942718": "Miraculous Fusion Reactor",
    "434c3987-579d-4535-9474-658c773447d4": "Not only were they able-bodied all along, but their skilful actions also suggest that they were seasoned fighters merely posing as insurgents.",
    "53f118f5-c37a-4fcb-9778-d68957741f8e": "Obscure glyphs have been scrawled on the rockcrete. Their unnatural shapes are physically repulsive.",
    "fc4b1a98-d180-409f-9f9b-fb2816198baf": "On h{mf|is|er} journey across a world caught in the throes of a heretical insurgency, the Lord Captain accidentally witnessed an unholy rite that transpired in one of the maintenance rooms of an aqueduct. This abandoned nook turned out to be a heretics' gathering place for performing their grim and profane acts. The large group of rebels stood frozen in patient anticipation, all staring into the centre of the room. No one moved. Only the murmur of hushed voices echoed against the metal walls.",
    "4ed4cb79-f51b-4186-8155-d53cd4a2d49d": "Open the gate",
    "975f6403-537c-4165-9e71-e41553720967": "Refused to remove Abel from the corrupted machine in the Electrodynamic Cenobium.",
    "5c61169c-d194-43bd-ba2a-ec425ce9d709": "Safety System Control Altar",
    "33941353-312e-4693-801d-75a777d9299b": "Sector: {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}\nRegion: Rykad System\nLocation: Streets in the vicinity of the Rykad Minoris starport\nMaterial: Report based on oral accounts and pict-recordings. Added to the archives of House von Valancius by the order of Seneschal Werserian.",
    "910836c9-4b94-4872-9179-d28d61c6cdae": "Someone tossed a frag grenade right into the thick of the crowd, where shrapnel caused true carnage.",
    "4f4fc4c8-009b-48f6-8af3-b267e8c0c7a7": "Spared the rebel Aryld who blinded people with a heretical lens.",
    "66f2c97e-4aa2-4078-b118-5a048dff8712": "The Electro-Priest is in the trance of magnetic meditation.",
    "fe6dc99c-e0e5-4a36-a0ae-4a72ed59486c": "The Lord Captain patiently observed what happened next...",
    "a823cf6f-ff53-412e-affa-186364b53f2b": "The Lord Captain peered into the darkness enveloping the room.",
    "a0ad877e-c8d1-473e-a4cc-1395c04d8e40": "The Lord Captain ran a cursory glance over the room, assessing the situation.",
    "abb44ab7-1c15-485b-8a7d-f32c4f8af82e": "The Lord Captain recognised the structure: the Archenemy-corrupted warden on Rykadi Philia used similar ones to cast sorcery.",
    "433da59f-6a41-42b5-85c0-53664bfebc98": "The Motive Force spirits are furious that the circuits directing them have not been duly maintained.",
    "3125ef5f-22e2-4abd-a67a-e4ef8e8be6bd": "The Rogue Trader surveyed the peculiar structure with great attention.",
    "50e1941b-4f36-41be-8e94-3e26c3e50661": "The Rogue Trader took a closer look at the gathering.",
    "c83845cf-469b-4e23-977f-89abd7d49318": "The abominable outline of a device so antithetical to the light of the God-Emperor dispelled all doubt that the intended use of the lens would be thoroughly repugnant and offensive to the soul of a true servant of His.",
    "19ae9722-f46e-4ae3-82dc-0427ee493b78": "The blinded man's harrowing scream shook the very walls of the place. Consumed by the rite, the rebels had not yet noticed the stranger in their midst. The Lord Captain braced h{mf|im|er}self and...",
    "fa0507ca-6a17-4fa3-b4c8-c203fd6d3a65": "The blood in the puddle seems to be bubbling and, defying the laws of nature, refuses to coagulate.",
    "8e33983a-6307-4e5d-843d-45e7f269a728": "The bodies of careless cultists have been thoroughly fried by an arc of the Motive Force.",
    "c0e1cc3c-a9ec-4355-b32f-3552dcb69f28": "The checkpoint was swept away by a stampede of refugees who could not be stopped by gunfire and explosions.",
    "74e816d2-c544-4b7e-9a62-4f76794bdb08": "The computational altar is surrounded by a great number of candles and commoners' measly offerings.",
    "471fc774-a0a6-47c1-95e0-1aff3627aec9": "The cultists were killed with a hit to the back from some kind of electric weapon.",
    "dc91342d-9ed4-47a7-97df-d3b63ebf2a37": "The enormous mounted lens was doubtlessly imbued with the power of the {g|Encyclopedia:Chaos}Archenemy{/g}, inimical to all that is noble and virtuous in the universe. Anyone caught in the corrupted light it emits will face horrifying consequences.",
    "f9b47789-929e-48a5-bafe-d7e214a7c2d2": "The fighter's body is still warm: he only bled to death a few minutes ago.",
    "6b270623-7655-4fb4-b15f-1f46e0fda3d4": "The hard, uncomfortable somno-meditation bed is equipped with neural ports to connect the sleeper to the monastery's cogitator network.",
    "5f684418-0729-4ce6-a894-7d541be6e255": "The heretics were killed swiftly and ruthlessly. They never had time to reach for their weapons.",
    "a1dd9f88-9a8d-474f-a4db-dcc0d68cece7": "The heretics who came too close to the Motive Force-infused mechanism were killed by a single devastating lightning strike.",
    "3c41c23f-80af-4ec0-bd6f-5441dd9fe6b9": "The insurgents have been feigning grave injuries. An inventive way to look unthreatening, one has to give them that.",
    "58b530e2-5c92-4f60-98e6-146bfccd004b": "The insurgents walked in a crowd right across the mine barriers — seemingly oblivious to the fear of death.",
    "b2594e1f-1924-473e-bc07-6dbc4925b620": "The markings on this vox-caster clearly indicate that it belongs to the planetary wardens. There are visible scratches and traces of blood on the device.",
    "ab8dbf8f-08f5-42e7-bf14-3bca10fed6f1": "The mummified Tech-Priest rests on the table, enveloped in wires.",
    "55d2efa3-d43d-4418-aaaf-283f2a3a903c": "The rebels were unremarkable in appearance: they were dressed in the shabby clothes of abject rabble, spoke in coarse voices, and had repulsive faces. But what caught the Lord Captain's attention was the look of strange, almost sinister anticipation in their eyes. This was no gathering of loud blasphemers or bored idlers. Only occasionally would they exchange brief, unintelligible remarks. As they stood in a frozen circle, their gazes turned toward the hulking structure in the centre of the room.",
    "a585433a-57da-4038-ad8c-41c5ffefdab7": "The ritual site is covered in ominous heretical symbols, each of which is unmistakably emanating the malevolent power of the warp.",
    "9b64177e-3aad-41d9-9268-6c91d204b308": "The sacred statue has been shattered into pieces at the hands of the blasphemous heretics.",
    "6a77b496-68a1-496c-9199-2264dabcf9bf": "The side of the shuttle has obscure pilots' jargon scribbled all over it instead of plain honest Gothic. Making sense of these scribbles is beneath you.",
    "91046750-bd6c-4a8c-b587-50d3b9069958": "The soldier stands to attention and salutes in reverence. His eyes are full of bliss and rapture.",
    "5fffed2d-d6ad-435a-9f94-40bbf5065147": "The soldiers' bodies and the general aftermath of the battle suggest that the attackers knew the squad's numbers, ranks, and movement route precisely.",
    "e98fcb9e-5a5a-4a32-9c64-a169ceb9a13f": "The tithe collector's post has been trashed with particular malicious delight, and there is no telling whether it was the rebels or the soldiers who did it.",
    "6fde3820-0e2c-48e3-862e-9d470bcf287a": "The turret was placed in a great hurry but the technomat never had the chance to activate it.",
    "5d037217-5f14-4081-8d15-3ee13f41b011": "The wayward machine spirit refuses to obey you.",
    "4c25e2a3-1606-4971-a046-88dbb74e6489": "There are no wounds on the heretic's body, but his face is contorted in terror, and his eyes are bloodshot from ruptured vessels.",
    "8783b1a1-e17d-4885-9cdd-3c487937072b": "There are traces of a recent battle everywhere, including bodies in planetary guard uniforms.",
    "f786ede2-2fbc-4b3b-98e6-3b5ab0fe7f12": "There is no doubt the menacing symbols are heretical.",
    "99d9185d-5f4e-46c4-a943-bf622699b1b5": "These dead heretics are suspiciously different from the others: the symbols on their clothes are drawn wrongly, and standard-issue military uniforms show through the blasphemous tatters.",
    "11d1a27d-f75a-450d-b531-2c8cbdc230d1": "These dead people had come equipped no worse than the soldiers, but to no avail.",
    "923c56e9-af2b-4769-a37c-e7902521459b": "These people were trampled to death by the frenzied mob that stormed the starport.",
    "f5f294b6-3be5-4cf2-ab3d-454f7e90d156": "This shuttle was overcrowded and failed to take off.",
    "92a0c7c0-edc4-40f2-867a-5a78821ef4a0": "This young man was evidently killed at the same time as the others. But he is the only one whose clothes and equipment have been taken.",
    "9c48bfbb-c708-431d-85da-ec7730c10f31": "Threw the handguard of the heretical blade into the depths of the reactor.",
    "70c0d8fb-fe91-40a7-80d1-5aa9acfb4a1a": "Vowed to kill Aurora in the name of the Emperor.",
    "f5c8763e-cbf3-4738-aef1-88d41adb89a5": "Vowed to rid Rykad Minoris of Aurora's tyranny.",
    "9fac6074-9fda-4e70-8b35-733693d6de04": "Written on the side of the shuttle in pilots' lowly slang are the words: \"Do not touch! A shipment of tithes to the blessed Lord Captain Calligos Winterscale.\" Perhaps there is something worth your attention in this shuttle.",
    "8fd822e5-fcfc-4bbd-94bf-5828680dfa25": "You note that wire junctions are often marked with the symbol of a key that appears to connect two lines.",
    "6d4dca10-b326-4b23-b613-02189afe7cfa": "Your shuttle has been burned and will never fly again. The pilot's charred body is stiff, hands still clenching the levers.",
    "58fea3c3-1da5-4656-812c-77d492789b16": "[Address the nobles] \"Would anyone like to say anything to Sergeant Malgar?\"",
    "93f2e84d-0f91-4925-aeeb-9f5a2755e011": "[Address the servitor menacingly] \"Your function is to serve. And I command you to serve!\"",
    "55994375-aa8d-48ad-921b-61392593ada5": "[Address the soldiers in the cordon] \"Stop the ceremony! Take the people away! Something terrible is about to happen!\"",
    "c17eebf3-1216-4001-9f80-26937a29df30": "[Advance menacingly toward Pasqal] \"Are you disobeying a direct order? I have blown out Guardsmen's brains for less!\"",
    "e35332e5-0d21-4f78-8ec7-7afac56f07e2": "[Aim your weapon at the private] \"Too many parts of your story fail to add up. I am beginning to wonder if you are a traitor.\"",
    "19cdd77e-cdd5-41e2-a2b1-e8ae421c317c": "[Attack] \"Death to the rebels!\"",
    "a73092e1-eca4-4d3d-bf09-431aff556d24": "[Attack] \"Enough. I will rid Rykad Minoris of your tyranny.\"",
    "b3704780-99a1-40f9-bb0e-e27978d4b5eb": "[Attack] \"In the name of the God-Emperor — die, foul creature!\"",
    "b3a2a84f-2123-40eb-8f19-26f2859b1020": "[Attack] \"Prepare to die, heretic!\"",
    "afec504a-4a56-461b-ab06-e5c2893710cc": "[Attack] \"Prepare to die, rebels!\"",
    "1a2f3f41-4aac-4c88-9472-564277a3dc38": "[Bash the cultist's brains out] \"You are so observant. Here is your prize.\"",
    "d49a628f-cc52-4091-9ad3-7bb11d33f9c0": "[Bow] \"Apologies for disturbing you, but I am in need of your wisdom.\"",
    "b784995b-d4e7-4223-81e7-6f28173e31ae": "[Breach the cogitator's defences]",
    "5e24b061-a726-4bb3-a797-d544f964e1bd": "[Break the machine with brute force]",
    "39b0b256-c187-4fb6-a63d-c6b77ffacd54": "[Brutally maim him] \"You know, I think I will punish you for disclosing classified information after all.\"",
    "07f270e2-c982-4ab7-9bb3-b4ca1cbae4f2": "[Carve your name into the servitor's pale flesh]",
    "c061efd8-5dfe-4c40-9f43-8d27ba5fbc33": "[Cause the altar to overload]",
    "09b9648b-a6f9-4c70-b628-e63b796c9b6d": "[Destroy the anti-aircraft battery]",
    "2969b128-b523-4d29-9473-4a7c10aeb570": "[Destroy the body] \"The cultists might get to him. That is undesirable.\"",
    "a68fdc41-64ee-4ba5-9d20-33badee1c068": "[Disconnect one of the wires from the body]",
    "f1bb78f0-cef9-405b-8058-3ca51dafcdd3": "[Enter the code from the found note]",
    "63a21809-00b3-4120-ac89-250594d9a810": "[Examine the Tech-Priest]",
    "c4b568ca-7dce-49bd-9431-97174f8c9a2b": "[Examine the anti-aircraft battery]",
    "6f7e85cc-3e8c-4e26-ada8-cf0059817c36": "[Examine the body]",
    "97e5ec58-a320-46c6-967c-e0f634829723": "[Examine the people in front of the shuttle]",
    "53dd62c8-83ba-482d-91d3-a338ab5e7048": "[Execute the insurgents] \"Your crime is punishable by death.\"",
    "28281edb-a208-437b-b724-66014acaaf03": "[Finish the wounded man] \"Death to heretics and traitors.\"",
    "0d039ff5-ce00-4eeb-925d-1f4c9c419e28": "[Finish the wounded man] \"Enough. I cannot afford the risk of dragging a potential rebel spy along.\"",
    "29d7351e-6acf-4d93-b4c7-2c0ea8c81607": "[Flash a derisive smile] \"Oh, you miserable, pathetic, lower order scum... Rebelling against your masters, are you? Care to show me your rebellious spirit now instead of taking sneaky shots from a safe distance? Do you have the guts to do it? Well? Do you?\"",
    "47aec2c5-d670-4a43-8b41-671e3e350017": "[Flash a menacing gaze] \"I don't know you either, you know. What's with all the questions? Are you the governor's spy?\"",
    "95ce049c-9998-4bc3-9505-ae3e9d5bb169": "[Force access to the cogitator]",
    "eabfbf20-bfe7-4009-b221-d5cd3711d8a6": "[Go to \"Dispatches\"]",
    "f298caa0-23b7-41d7-bf75-536ff266763f": "[Go to \"Logis's private archive. Result of Logis Abel's datatrance\"]",
    "611eed9f-bfae-49da-86b5-f7f50b1ea735": "[Go to \"Missives\"]",
    "7d853053-19d9-49d8-bea3-3a816b32e0de": "[Go to \"Recent observations\"]",
    "18c6c13a-a256-4473-a4c4-353e2b28b86b": "[Go to \"Sacred computation 782-5-M\"]",
    "ddb61ae7-a3ab-4156-bfc4-a13345e2faca": "[Go to \"To be investigated\"]",
    "c47d8ae8-c8dc-4d29-9d8c-2378e48c9eb3": "[Grant the Emperor's Peace to the Tech-Priest] \"Enough. He is beyond saving.\"",
    "f033e426-f2a4-4169-89bf-19b06c2cc5ff": "[Grant the Emperor's Peace to the Tech-Priest] \"Let the tainted be eradicated.\"",
    "45f38ca7-162d-4e66-9886-d237403850af": "[Greet the people] \"It is my pleasure to protect an Imperium world and its honest inhabitants! May the light of the eternal Terra shine on us all!\"",
    "50134025-d89e-447c-a5c1-56d80c9c986c": "[Help the wounded man] \"I shall help you now, but as soon as we reach the governor, you are going into custody.\"",
    "4b02ab0f-794e-4295-a832-fd64ea83e95e": "[Help the wounded man] \"It is all right. We're going to bandage you up and continue on our way.\"",
    "d1cc1527-43c6-436d-a587-8066e8a695a9": "[Ignore the anti-aircraft battery and leave]",
    "9fc9c8d2-9f8a-4aa7-9c51-0f792720b093": "[Improvise] \"Glory to the Holy Martyr Galvanica, and may a great... em... abundance of current persist in her induction coils! May electrons flow through thee as they flow through... errr... sacred copper!\"",
    "bf918bb0-a823-4e16-a07c-5850fb468380": "[Inspect the control panel damaged by Aurora]",
    "ab49c6f2-bd57-4035-bb6c-26f59cf1e072": "[Kill the Tech-Priest] \"Die a proper death!\"",
    "068f6fe8-087c-4782-924d-6476700fcf9d": "[Kill the old man] \"Your family will be taken care of. As for you, I condemn you to death.\"",
    "395b0519-48e4-4925-8d65-ecde41f54202": "[Kill the private] \"In times of war, it is better to execute an innocent than to have a mole in one's ranks!\"",
    "02278170-47d0-4e8b-bd46-b5fa4b29aab2": "[Laugh] \"I'm actually curious to know what it's like to walk in a heretic's shoes.\"",
    "ee5ce398-8f8b-4cad-a93d-89f0df2b10af": "[Lean uncomfortably close to the cultist] \"Are you sure you want to remember my face? Curious people like you rarely live long. And their short lives are often very sad.\"",
    "7d7f5e97-c529-4b2b-a30f-f01a707bd7cb": "[Leave the dead man undisturbed]",
    "016c8bd1-5afe-42b0-ab9d-de85014b2514": "[Leave]",
    "023b75ef-ed71-4aec-b72e-48b16b1ada7e": "[Leave]",
    "b766a3e3-e7b3-4c11-96c8-aea12709a919": "[Leave]",
    "43e5329c-7f94-4cd9-a73a-524f67696394": "[Let Pasqal deal with his own problems]",
    "1fb43e3a-bcd2-45d9-99bd-128ef7a35e50": "[Let the insurgents go] \"I give you the gift of life. You are free to go.\"",
    "d3f1a7bf-e5bc-41d1-a979-f6a599b38f77": "[Look around the hall]",
    "d7b67558-c62e-49ef-8f51-7a968f528e41": "[Look intently at both women] \"With your own hands, you are branding yourselves with the mark of disgrace. Do you know what that is? If you do not, I can tell you. I know.\"",
    "8110010e-5b89-4b88-badd-72ba9269ec4d": "[Maintain a contemptuous silence]",
    "15d636bb-5191-4864-829e-8d2045329f99": "[Make the sign of the Aquila] \"The Emperor protects.\"",
    "6f916416-9135-4442-b750-247116b5ba85": "[Observe the Interrogator]",
    "fc1f2026-d846-44f3-94f1-a87bb0af2f75": "[Pat him on the shoulder] \"You are doing fine work, Malgar. And so are your troops. It is people like you that hold the Imperium together!\"",
    "9ea807e6-3d90-4d3f-8af0-02fd255afd4e": "[Point at the exploded machine] \"How did you manage to kill off a slew of people and blow up a sacred machine without even laying a finger on it?\"",
    "8ea08046-e8e5-40f2-b54f-4a93a5cff313": "[Point to the corpse] \"What did you do to him?\"",
    "7863dfb3-898a-47c4-89e2-cfd3c1bf1d2f": "[Point your weapon at the sergeant] \"How dare you treat highborn officials in such a manner?\"",
    "2fd3094a-a97a-4b5b-861b-1faf9fe2fdcf": "[Point your weapon at the sergeant] \"You will drop your weapon, servant, or I will end you like a rabid dog!\"",
    "656fb277-1fe0-4249-ae91-2b774950d76a": "[Recite a prayer to the Emperor] \"Deliver us from the evil that has come for our souls from the abyss of the Immaterium...\"",
    "3364af72-85c8-4395-857a-2b4f09a79134": "[Remember the basics of handling sacred mechanisms of war] \"I believe I know of a way to rid us of this menace...\"",
    "3ed82f65-045f-4938-aba2-1719dfbb4078": "[Remove Aurora's mask]",
    "dd65f042-75aa-45fa-b099-d99546e1f85b": "[Say nothing and do not interfere]",
    "9fb3e8ff-f14b-4c0b-bc01-4323aae18d21": "[Say nothing]",
    "eb73a2ef-ff90-40be-b99c-6af681498dd6": "[Scoff] \"I was under no misconception that anything resembling a fighting spirit could be expected from humble priests.\"",
    "ab1f5238-cff8-41bd-9a60-8c380b469a46": "[Send a purifying charge of the Motive Force into the possessed man's body] \"May the Machine God heal you.\"",
    "4a351513-4b91-4255-a560-a29070c499d2": "[Sit down upon the throne and recite the Litany of Actuation] \"I am about to be greatly honoured, or else thoroughly charred. Maybe both.\"",
    "3e19652f-db5f-4d62-9351-3f99c3fcc192": "[Slap the impudent man] \"Who am I? I am the Rogue Trader of House von Valancius!\"",
    "2f9a9fb0-5e89-473f-a446-daf84217790b": "[Smile mysteriously] \"Perhaps the Master has blinded your eyes to trifles so that you may behold what is true?\"",
    "3670199c-b9d6-4cd1-aa81-51dc28e12dd8": "[Stealthily sabotage the machine] \"There was a young officer on my old bridge who once disabled a whole relay grid this way...\"",
    "4daf6ab7-10c9-48b2-bc12-bb25c94caec4": "[Step away from the corpse]",
    "4ba9bc2c-c780-4f81-ab50-3a74e620b2b8": "[Step away from the throne]",
    "07559ed0-4b6a-4b1d-a409-515314dedd52": "[Step away]",
    "c04a8fa8-df25-40cd-94fe-9dbe4d1cc937": "[Step away]",
    "6b8b6af4-bc54-44b6-9cef-d64b11b011b0": "[Strike him] \"Get out of my sight. You are a waste of my time!\"",
    "62be606a-f7c9-4041-ab1f-9ab23606ac27": "[Surreptitiously take the sword shard]",
    "a0bd1963-e061-4b9f-9c79-4cc8b789d0d6": "[Think on your feet] \"You do not know me? But the probability of you knowing every member of our fellowship is statistically negligible. If we analyse and derive an objective probability value...\"",
    "b2687d83-1c71-4ade-9ec2-d771307dfcbb": "[Throw up your hands sheepishly] \"I'm new. Was sent here to slaughter unbelievers, and I've only just finished.\"",
    "c732b1ff-3ba6-46dd-a150-8e161d3c93fa": "[Toss the shard into the depths of the reactor]",
    "2d569d77-a686-41f8-be50-b8dd74ffe2f8": "[Try to conduct a restart ceremony]",
    "b9a3776f-660e-47dd-aa2d-f269345151dd": "[Try to take down the Tech-Priest crucified on the machine]",
    "4355f803-008b-478e-acde-53e9893d782b": "[Turn around and look at Aurora's corpse]",
    "b42270d5-09b5-4827-aa6b-8e4dbc0222ec": "[Turn to the soldier] \"Camille. Do you recognise this vox-caster?\"",
    "dc893f6e-c737-487f-8964-72dfdde568d8": "[Use your officer's voice] \"In the name and for the glory of the God-Emperor, heed my command!\"",
    "46c31c98-4ce9-4e32-a8c7-c5fbd40ce973": "[Wink at Idira] \"Mistress Tlass, would you kindly read all his thoughts for me?\"",
    "9eddf33e-0180-43a0-bc18-0579202f7a7d": "{n} {/n}",
    "2b1d51e6-cda1-4dbf-bf0e-e2001dd5d7af": "{n}\"Tell the Harbingers we've intercepted a convoy of the governor's underlings who were supposed to meet that von Valancius {mf|bloke|lass}. Only one out of the whole convoy got away, but he's not long for this world. No one's making it to the governor's hole — not that youngster or the ones he's supposed to meet. Our comrades have got their hands on a guard's {g|Encyclopedia:Vox}vox-caster{/g}, and these fools have no clue we can hear all their comms! We know their every movement and we're going to throw them a fine welcome party. Aurora must have no doubts that we'll do whatever it takes to stop her enemies.\nLet the Final Dawn come!\"{/n}",
    "52bbffc4-fd91-4572-a4ab-a65a48434c44": "{n}A blast of the Motive Force runs down the Tech-Priest's body, and his face contorts in a mocking grimace. Malformed binharic code, repulsively jarring on the ears, pours out of his vox.{/n}",
    "f849aaf2-eab1-4baa-b98c-27b32afb8173": "{n}A blinding voltaic arc bursts forth from the broken control panel and strikes at Aurora's uncanny mask. Its metal heats up. Smoke billows through the bars. With a howl, the cultist collapses.{/n}",
    "80ae3fd5-9ed3-4069-9236-a8bdfc79c7e0": "{n}A chill runs down your spine. You seem to feel Aurora's gaze upon you once again... only it is not coming from her corpse any longer, but from everywhere.{/n}",
    "403b3a9c-b1da-48fa-8b3b-dbfbb71d5149": "{n}A crowd of cultists has surrounded a {g|Encyclopedia:TechPriest}Tech-Priest{/g} crucified upon a mechanism. A rhythmic whisper repeated by a hundred voices blends into some blasphemous enchantment. Powerful discharges of the Motive Force run through the machine, causing the unfortunate prisoner's body to convulse brutally and forcing woeful cries of pain from his lips.{/n}",
    "c5c3d7c4-271b-4c37-bbc6-e14d050efc0f": "{n}A discharge runs through the wires that envelop the Tech-Priest's head, and a forbidding hiss comes from the vox-system on the ceiling. A soft voice, sounding as though it is struggling to overcome its dreamy torpor, addresses you sternly:{/n} \"I shall fear no enemy, for the Motive Force is with me, and its discharge will smite any who lift their hands against the righteous.\"",
    "c7ae8887-52a8-44bb-8880-d8bf381623bb": "{n}A dull thud comes from deep within the starport. Heavy footsteps shake the rockcrete, raising an unpleasant tremor in your bones.{/n}",
    "990fab4b-7ebb-4ddb-8a9e-a0574a53cf89": "{n}A frag grenade explosion cuts off the rest of the sergeant's words. Shrapnel flies everywhere with a piercing screech. One of the soldiers falls to the ground, clutching the remains of his forearm that is now adorned with crimson tatters. Blood is pouring out of the stump, and the soldier's agony is short-lived. The sergeant curses and hastily says an army prayer for the dead.{/n}",
    "d739f8d8-0bb8-42ec-8c7f-d9230aeb52d1": "{n}A grim-looking heretic walks up to you resolutely, blocking your path. As he studies your disguise with suspicion, you note that his left eye has two conjoined irises while his right eye has four.{/n} \"I don't know you. Who are you, and why haven't I met you before?\"",
    "09f20e8a-1005-4206-9757-51ad001831f7": "{n}A grimace contorts Heinrix's face. The Interrogator lifts a hand to his temple, as though struck by a sudden migraine.{/n} \"What...\"",
    "3ec895fe-af6a-4df7-b2b9-710ad4459b2a": "{n}A group of bloodied and frightened people is wedged between Malgar's wardens and the shuttles. You recognise them as the governor of the planet and the members of his high-ranking entourage. Their expensive attire has been torn in the fight and many bear wounds left by bayonets.{/n}",
    "99bc235f-42ca-4e1f-8916-740787247683": "{n}A heavy crown of golden neural augmetics rests upon the {g|Encyclopedia:Servitor}servitor{/g}'s head. The crown is bent and broken from ruthless gun-butt blows. The pale body is covered in blasphemous inscriptions carved into the withered flesh.{/n}",
    "a8ad7f41-970a-49e3-aab8-1b556e1e1e91": "{n}A message archive loads up. Judging by the accompanying notes, the messages were meticulously transferred from paper to the sacred machine storage.{/n}",
    "0ccf6817-5ec0-4404-a810-83a6a3b51737": "{n}A mournful binharic requiem pours forth from Pasqal's vox.{/n}",
    "842f1960-6a43-41a2-8a70-700d737f7df4": "{n}A powerful discharge comes from the {g|Encyclopedia:Augmentation}augmetics{/g} of the servitor you have disturbed. Its entire body convulses. The mouth opens to let out a horrible guttural howl of pain. The heretics around you shriek as they notice you, but their surprise quickly gives way to anger.{/n}",
    "cba582f2-fe51-4d78-8de4-a48bacfb3f59": "{n}A powerful explosion destroys the ancient anti-aircraft battery, showering you with shards. This gun will not harm anyone ever again.{/n}",
    "ea51ba4b-febc-44d5-9d51-bf1338b90c93": "{n}A shadow of doubt crosses the sergeant's face.{/n} \"No surprise there... It's a soldier's lot to serve and die. Not the governor's, though, that's not his duty...\" {n}He gives you a flustered look.{/n}",
    "18a9d268-3ebd-4e13-ac1e-2fabe28c335c": "{n}A shortish, muscular man wearing the scarlet colours of the {g|Encyclopedia:AdeptusMechanicus}Priesthood of Mars{/g} steps into your path. The wrinkles on his cheeks and forehead point to his propensity for frequent outbursts of fierce anger, but right now, he is showing no signs of aggression. Glowing blue patterns of electric tattoos, or electoos, show through his oddly bluish-tinted skin.{/n}",
    "2616a120-7677-4e60-95e4-65a225a49ed3": "{n}A shower of sparks bursts from the augmetics on the servitor's brow, and several black, ash-tinted tears run from its empty eye sockets.{/n} \"Ready... to serve...\"",
    "d16677c8-b522-4408-8fd4-41a11c9bd7b2": "{n}A shower of sparks bursts from the mechanism upon the servitor's head, and black, ash-tinted tears make tracks down its pale cheeks. A weak whisper comes from the servitor's lips.{/n} \"Ready... to perform... my function... Glory... to the {g|Encyclopedia:Omnissiah}Omnissiah{/g}...\"",
    "85e8871e-454a-47dd-aaf9-4d655cdde6e0": "{n}A single blow is more than enough to terminate the residual vital forces in the frail body. The {g|Encyclopedia:Vox}vox{/g} on the ceiling bursts into an indignant wail that becomes a thin, single-note squeak.{/n}",
    "aaf51953-0c9b-4a24-a482-060180a007b6": "{n}A solemn binharic trill comes from the cogitator.{/n} \"Verily so! A pilgrim who has learned our ways is worthy of the gifts of the enlightened.\"",
    "31d82bdb-b6e7-46a4-8eb2-2f1b63c69f32": "{n}A sound similar to a laugh escapes Pasqal's vox.{/n} \"This statement is true. Then what do you propose? To flee? I have tried to employ this behavioural strategy in the past, and it brought my soul no relief.\"",
    "c30fdb0e-698a-41df-80e2-9ec709291205": "{n}A spark of madness flashes through the young man's eyes.{/n} \"Aurora is the hidden truth. No one is worthy of seeing her face! But those who are loyal to her will stand by her side at the hour of the Final Dawn that will consume all! They will, but not you. You are an enemy of Aurora, and so you will be vanquished.\"",
    "a0bd63e9-60a6-481f-aca9-8fd30c65168e": "{n}A trill comes from the folds of the partially smouldering crimson raiment — it is binharic speech, the sacred language of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. The binharic hymn transforms into a {g|Encyclopedia:Vox}vox{/g}-synthesised voice that sounds like thunder rolling over a vast plain:{/n} \"Not another step.\"",
    "d24c45b7-0701-4bea-a68b-03ab3606666e": "{n}A young man in a planetary guard uniform salutes you.{/n} \"Your {mf|Lord|Lady}ship! Private Camille Regias, ready to escort you to the command centre for your meeting with the governor! I regret to say that the convoy sent to meet you was ambushed and took critical losses in heavy fighting against the rebels. In other words, I'm the only survivor. However, the rebel force was destroyed as well. We can set out for the command centre!\"",
    "1e797ecb-3ba0-4b23-98b9-00d642a15955": "{n}A {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s body rests on a metal table, surrounded by sparking spirals of copper coil. A patina of sacred unguents covers his withered flesh. His {g|Encyclopedia:Augmentation}augmetics{/g} have been polished with great care. Intricate electoos cover the dead man's crossed arms and bare torso, and strands of wires envelop his head.{/n}",
    "eb2b4bb5-cf98-45f1-95cf-019b57c322eb": "{n}A {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s corpse, his throat slit, sits upon a splendid command throne laced with finely wrought Motive Force paths. A contorted expression of righteous anger is frozen on his face. A black blindfold covers his eyes.{/n}",
    "00fac459-6869-4f08-a065-85f72c41f6c9": "{n}Abelard casts a reproachful look at you but says nothing, merely shaking his head.{/n}",
    "c2db9951-33d3-46db-a52a-8c45d7fe17a4": "{n}Abelard clears his throat.{/n} \"You stand before Rogue Trader von Valancius, you ignorant worm! Snap to attention this instant and give {mf|His Lordship|Her Ladyship} a formal report!\"",
    "257f7734-5541-4ad7-b0a5-63885a1133c8": "{n}Abelard looks at the governor's body, his brow furrowed.{/n} \"Madness... punishable by death.\"",
    "264935e7-66af-4ee7-9b67-d4f20d22f387": "{n}Abelard nods dryly.{/n} \"Governor Medineh. My greetings.\"",
    "be8bcb36-f458-4f99-b01d-7707bd2f750b": "{n}Abelard nods in approval and remarks quietly,{/n} \"Excellent, Your {mf|Lord|Lady}ship. A Rogue Trader has no use for leniency.\"",
    "22f6af7f-fd6c-4881-8cb4-bec95f2ace1a": "{n}Abelard shakes his head disapprovingly, but his eyes are understanding.{/n} \"That is why all members of a voidship clan share the same employment. No matter how devoted a servant of the Emperor is to their duty, there is always the danger that family ties might disrupt regulations and order.\"",
    "ef976948-a978-4cff-a5a6-81a5aa4ec740": "{n}Abelard snorts and struggles to suppress an involuntary smile.{/n} \"Emperor help us all. The esteemed Magos has been caught out not knowing a prayer, and now he's floundering like a cadet in an exam. I never thought I'd see the day.\"",
    "bf6c4bea-daac-40e6-9fbd-eadf3d2415dd": "{n}Abelard steps forward to shield you from the stranger.{/n}",
    "9546f33c-d789-4df8-972d-d446353cc2fe": "{n}Abelard turns purple.{/n} \"By the Holy Throne, what is this mess...\"",
    "7d45166c-1fb5-4921-af9d-51bb51279386": "{n}Abelard's face turns a deep red.{/n} \"To cast your own children into the thrall of heresy... To drown your progeny in this filth with your own hands!\"",
    "d3dd3908-b0a4-40d7-9491-56eed548a1e2": "{n}After Aurora finishes, she studies you silently for a while and says in a pleased voice,{/n} \"You can sense the truth of my words, can you not? You have softened your soul enough for it to sense, almost as clearly as mine does, the coming changes.\"",
    "06c07655-35ac-4061-acf8-abac093c4676": "{n}After an uncomfortably long pause, Medineh clears his throat and quickly turns to you.{/n}",
    "f01086ab-d5da-4b31-96d8-324356bcca57": "{n}Among the cracked rockcrete and bent plasteel, you notice a man in the warden's uniform. He stares at the gleaming gold of your shuttle in surprise.{/n} \"Did the governor send his personal guards? No matter! What are you standing there for, meat? Are you waiting for the rebels to blast your bucket again for good measure? The skies over the capital are blocked by enemy fire, all aerial traffic has been halted! What pest gave you clearance to deploy?\"",
    "52a66418-94ea-4b13-a50b-03a53f91cc80": "{n}Among the guards in the security cordon you recognise Camille, the young scout who led you to the command centre. When he meets your eye, he smiles and salutes.{/n}",
    "1a11c3b1-aeb6-4908-8364-6c4a4654aaa4": "{n}An alarmed cry is heard from the crowd of heretics. It looks like your tampering with the altar has caught the attention of someone too keen-eyed to be fooled by your disguise.{/n}",
    "7fbb92a1-3ab3-427a-92f8-8a0d7fd40ab8": "{n}An ancient anti-aircraft battery of impressive proportions casts a dark shadow on the ground. Kneeling in the shadow is a red-haired woman with gaping black holes where her eyes once were. She is feverishly scrambling for something on the ground around her, dully repeating, \"Light... light... light...\"{/n}",
    "efd040ef-68f6-4d09-998d-17abea7f55ad": "{n}An angry murmur runs through the group of nobles. Some are uttering the deceased governor's name in horror, others are begging you to kill the deranged warden, some are hoarsely wishing eternal torment upon Malgar. But none dare to raise their voice and answer you.{/n}",
    "9fa14ee3-2490-4fe3-a6ba-9dde03a36b3b": "{n}An otherworldly cacophony, which until now resembled the rumbling of distant cannons, suddenly swallows you with its full intensity — the warp energies seemingly bursting out of thin air, rushing inside your exposed mind like an unstoppable wave of filth. For a moment it feels like your head might explode... but then the sensation retreats, leaving in its wake a different one — that of someone's touch on your temples.{/n}",
    "a02beb70-452a-4741-85c7-1e2d76aa133c": "{n}Another desperate scream rends the air.{/n}",
    "ea874677-0fe8-425d-95f5-34f9262d4e43": "{n}Another explosion interrupts the sergeant's words. With a sigh of relief, he turns to his soldiers and spits out a booming series of commands.{/n}",
    "29a1051d-dd4f-4ea8-b3fb-ac3f38ceb93d": "{n}As Heinrix van Calox speaks, you suddenly notice the way he is looking at you — with his eyes slightly narrowed, as if he is peering into your soul... a soul that is touched by the gift of sorcery. The change in your expression does not escape the Interrogator's notice, and you see the corner of his mouth twitch. He must have instantly recognised a fellow psyker.{/n}",
    "6556adce-8f78-40c7-a05b-0a272b2a37da": "{n}As mangled as it is, the Tech-Priest's body still clings to life. It takes several blows to end his corruption-tainted existence. But even after that, a repulsive giggle is heard over the static from his vox.{/n}",
    "eec82975-e978-493a-83da-48d200636e59": "{n}As soon as you lay your hands on the command throne's panels, a painful sting of electricity numbs your senses for an instant. Your fingers cramp and your vision grows dim.{/n}",
    "e35a6ffd-652d-4a9a-822f-1a3bb1765463": "{n}As soon as you touch the Tech-Priest's battered flesh, he shifts his gaze to you and says, with sudden clarity,{/n} \"Many sparks have gone out... but not all. The electric shepherds are alive. In the darkness... I heard their prayers. Find them. Save them. Recite the hymn... of contact circuit restoration, so that you may behold... what is hidden.\"",
    "4a7c20d0-cd09-4a2e-b0c9-7193fab23fe4": "{n}As soon as you touch the altar's inner wirework, the stern machine spirit sends a powerful electric discharge into your fingers. The spirit will have none of this blasphemous violation of the Rite of Operation.{/n}",
    "984a9e4a-042d-4d81-aabc-9a5c7e236322": "{n}As soon as you touch the copper-coated wire, searing pain stabs through your fingers and wrist. The world becomes very bright for a second, and then darkness falls.{/n}",
    "5032a5b1-934d-419c-91d5-1a77a748622b": "{n}As you lean over the shard, you suddenly hear a multitude of voices. They blend together and individual words are distorted, as though they are mocking your attempts to grasp their meaning. The nagging whisper is like the burning red scratch of an unholy claw upon your mind.{/n}",
    "b25b59c5-9795-4bda-90a7-0be9437bf004": "{n}As you look closer, you note that small tremors run through the Tech-Priest's body every now and then. There must be a faulty wire in the tangle around the dead man, sending Motive Force shocks through his lifeless shell.{/n}",
    "3dba1efc-4a1c-42df-910b-b4fd5ee6ff06": "{n}As you touch the handguard, an otherworldly cold envelops your hand — only for a mere instant, as in the very next second, you send the corrupted weapon flying into the shining abyss. The terrible wail of several dozen voices pierces your mind for a moment, only to turn into a deafening shriek and break off as a clap of electricity is heard somewhere beneath your feet.{/n}",
    "e657d8dd-ebed-4008-98aa-a870407b9479": "{n}At the word {g|Encyclopedia:Inquisition}'Inquisition,'{/g} the sergeant's face fills with awe.{/n} \"I don't know, {mf|sir|ma'am}! There definitely haven't been any visitors like that on my watch! You might have to enquire at the headquarters, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}!\"",
    "3b0d50f2-7f10-43c2-afe1-6619d78cb755": "{n}Aurora hesitates. Then a madwoman's hoarse laughter comes from behind the mask.{/n} \"You are no successor to Brother Twilight, oh no. You are a mere impostor believing {mf|him|her}self to be a decider of fates! I deny you! I deny you!\"",
    "6ce64d2e-c7c9-475b-adb2-f4249f675600": "{n}Aurora's entire body flinches as if she has been struck. A cough sends a scarlet spatter through the grille of her mask.{/n} \"What— what is this? Punishment? But for what? I have not renounced the Edge— I— this cannot be— execute them at once!\" {n}Aurora attempts to recite an unholy litany in broken Gothic, but her own voice fails her as she is shaken by a violent coughing fit until she can barely breathe.{/n}",
    "414ff58f-fbfc-429b-ab31-ce5751f63c05": "{n}Camille frowns but salutes nonetheless.{/n} \"Good luck, Your {mf|Lord|Lady}ship!\"",
    "cb0a3916-4896-4b5a-96c5-9c1b3981b41c": "{n}Camille runs up to you, his weapon still in hand.{/n} \"Your {mf|Lord|Lady}ship! What are your orders? We have no idea what's going on! Civilians are fleeing in panic and we can't get through to the governor or our senior officers!\"",
    "3954ab39-4599-48d0-85f7-b970e876ce17": "{n}Cassia nods thoughtfully.{/n} \"Yes, I see... House Orsellio follows the same rules when it comes to outsiders.\"",
    "8799ac65-5d62-435d-bd81-ca82b88a8772": "{n}Cassia purses her lips, and an echo of grief knocks the wind out of those present.{/n} \"House Orsellio is grateful for the support that you have provided to Eurac V these many years.\"",
    "46ef25ae-29a0-4d97-b61c-47fbc8de3aac": "{n}Cassia stares in horror at the corrupted clothes and the scattered human ashes.{/n} \"D-do not make me...\"",
    "1e9bf1ae-0f54-4ee2-80b9-a0ef82034ca9": "{n}Clenching his teeth, the Seneschal grits out,{/n} \"Rogue Trader {name} von Valancius greets you, honoured Tech-Priest, and graciously grants you permission to remain in {mf|his|her} presence.\"",
    "3fedf9b2-0926-48f0-bb87-f205b289be81": "{n}Clinging on to the blazing shreds of your fading consciousness, you repeat the words of the litany after Pasqal and touch the command runes, as the unabating lightning rips through your muscles and makes your bones crackle.{/n}",
    "249d4b50-6507-41b1-a9b0-6af70a15893f": "{n}Despite your efforts, the stubborn machine spirits are unwilling to reveal their secrets.{/n}",
    "ecf3c635-dd36-4d6e-88de-174f32fa92ec": "{n}For whatever reason, you know for certain that right at this moment, the \"gaze\" of Aurora's dead, empty eye sockets is fixed upon the back of your head. A thought surfaces in your mind, not a voice inside your head, no, a mere thought: \"They are all going to die. Befuddled, deprived, never having seen the Truth. And it is all because of you, enemy mine.\"{/n}",
    "4d47625d-21bd-4e91-bb06-329c5592ccdf": "{n}Governor Medineh hesitates before answering, his face slowly turning purple with anger.{/n} \"Your {mf|Lordship|Ladyship}...\" {n}he grits out through his teeth.{/n} \"I know who you are. I have heard of your... 'exploits.' And I will not allow a stranger — let alone another Rogue Trader — to speak to me in such a manner and make demands of a subject of His Lordship Calligos Winterscale!\" {n}He takes a breath and continues in a calmer tone,{/n} \"The matter is closed. Let us speak no more of it.\"",
    "432929d4-9b85-4f36-a479-7f82e0217b5d": "{n}Governor Medineh offers Heinrix a somewhat strained smile.{/n} \"Master van Calox, it pleases me to see you in good health. I hope that you accomplished, uh, what you intended to at the Electrodynamic Cenobium.\"",
    "eb1d010b-c3bc-4b3e-9cfe-ea6ee8c171a0": "{n}He casts a repulsed glance at the heretical garb you are wearing and comments softly,{/n} \"I would also advise against this type of disguise. Haven't you ever heard the adage 'the mask becomes the face'?\"",
    "f9936d04-192c-4fde-bd5d-f65affe3aaf3": "{n}He falls to the ground with a cry. His once-handsome face has been disfigured by a deep laceration, he is missing half an ear, and his nose is crushed and twisted to one side. It is unlikely that Jaspar can afford a sawbones capable of restoring his good looks.{/n}",
    "59b94ec1-cc68-442f-8d16-29292a610a78": "{n}He gives you a pleading look.{/n} \"Please don't torment me like this, my {mf|lord|lady}! I wish I could tell you, but it's absolutely prohibited.\"",
    "d0174220-32f0-412a-b929-037a948b09eb": "{n}He glances at you sadly and says,{/n} \"But still, I can't divulge anything classified. You may be a Rogue Trader, but I have my orders. And if I don't follow them, the governor will have my tongue ripped out and demote me to a servitor.\"",
    "2ad3477a-4b17-4425-9d94-193e90633d52": "{n}He grimaces and blushes, but still shakes his head.{/n} \"I can't. I just can't. I'm an aide... a confidant!\"",
    "51dbfec9-8fd7-49c6-980b-cfb1f4e3bc03": "{n}He lowers his voice and adds with gravity,{/n} \"The command doesn't want anyone to talk about it, but I've heard whispers that it's not just some nonsense — it's heresy, actual heresy. Because listening to it scrambles your brain. It made one patrolman freeze in his tracks while the blind mob got hold of him and carried him from his post off to who knows where.\"",
    "6b788fdc-b73f-4653-a9f2-f87fe6f1c77b": "{n}He pales, his eyes darting between you and Idira.{/n} \"N-no need, my {mf|lord|lady}! I'd rather volunteer everything myself than let this one rummage around in my head — she might break something. But I beg of you, don't tell anyone, or the governor will turn my brains to mush for sure.\"",
    "1af4fc92-7499-40d7-9844-c3e3bc78435d": "{n}He shuts his eyes, bracing for an attack on his mind.{/n} \"With all due respect, my {mf|lord|lady}, I can't let you do that! My mind is like rockcrete, so even your witch couldn't pull a thing out of it.\" {n}Though, he doesn't sound particularly confident.{/n}",
    "c2d2ab8c-713b-47bd-b6ea-8a5a58c272c8": "{n}He stops talking — a little too abruptly.{/n}",
    "2ab60fd4-72fd-484e-8f33-5af109e93cd1": "{n}Heinrix approaches Aurora's body and leans over it.{/n} \"A minute, please, {name}. I need no more than a minute...\"",
    "0013fa1a-83e8-4749-b2ea-16c7270c182c": "{n}Heinrix casts an apprehensive glance at Abelard.{/n} \"I don't imagine you'll be any happier if I say 'taking into Inquisitorial custody.'\"",
    "111cff2f-5646-4a5c-a0fc-45f7639cc81f": "{n}Heinrix efficiently searches Aurora's corpse as if he is looking for something specific. After checking every belt and pouch, he straightens up with an annoyed sigh, glances at the mangled cogitator, and walks toward it with a resolute stride.{/n} \"I've found what I've been looking for.\"",
    "c131e3ba-3170-4595-8077-81a37df6aa00": "{n}Heinrix eyes Idira keenly.{/n} \"A psyker. Interesting. And a diviner, at that. Even more interesting. Are you sanctioned?\"",
    "fdbfb8bb-8dda-4d9f-9fc9-f0997b1399c9": "{n}Heinrix eyes you icily.{/n} \"Interesting choice of words, {name}.\"",
    "06cd8d73-eb56-4c40-b20f-3f7fb6239357": "{n}Heinrix gives you an appraising look, then shifts his gaze to the cogitator's control panel.{/n} \"An impressive blow. I suppose whatever she used to breach the frame was melted by the impact of the Motive Force... Hmm.\"",
    "ae34c388-c801-4ad7-b539-1ab3592eb7b9": "{n}Heinrix grimaces in disgust.{/n} \"The heretic took her secrets with her. Pity.\"",
    "df3f345c-8d3b-4cab-8772-864ec64486bd": "{n}Heinrix lets out a quiet groan of frustration.{/n} \"We sullied ourselves with these rags for nothing...\"",
    "a3b8d88b-38e0-41d0-8982-e9c283bca934": "{n}Heinrix opens his mouth for a second to say something, but changes his mind and quietly clears his throat instead.{/n}",
    "4162700f-fdfa-4c2e-96d1-4eaa99988481": "{n}Heinrix presses his lips into a thin line.{/n} \"Not quite.\"",
    "812871e0-c838-4a36-9282-7407f422b752": "{n}Heinrix pulls back and looks away with visible effort.{/n} \"I do admit courteous small talk is not my strong suit. What brings you to the Sanctum of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}?\"",
    "8c740c31-8e3f-4ca9-84b8-2af2223843a7": "{n}Heinrix raises his head, gets up, and makes a wry face as he carefully examines Aurora's weapon.{/n} \"This unholy object is the work of inhuman hands. And judging by the cold I am sensing, it is a tool of the Archenemy... I am most grateful for your vigilance, {name}.\"",
    "537e6305-b1b0-4d89-bfa8-c5af99256570": "{n}Heinrix removes his hands and shakes his head as if trying to drive away whatever is assailing him. His voice trembles when he says,{/n} \"A simple solution to stabilise your condition. Keep it together. Do not give in to the force trying to take hold of you.\"",
    "14fec655-4aef-48a3-9dee-12d86ec9b067": "{n}Heinrix ruminates silently on what you have told him. Then he makes a \"hmm\" of satisfaction and says,{/n} \"Then the timing of our meeting is fortuitous. I am requisitioning you and your retinue for my task.\"",
    "5cab962e-452e-4193-83bc-58f9eb6598a1": "{n}Heinrix takes the strange shard out of the control panel and studies it for a few seconds.{/n} \"Curious...\" {n}Heinrix stows the corrupted object away and turns to you.{/n}",
    "f5209b78-794d-40bc-aee9-ef9a5da1c8dd": "{n}Heinrix's eyes narrow.{/n} \"Your name rings a bell... You're one of the heirs to Rogue Trader Theodora von Valancius, isn't that right?\"",
    "92d1a1ee-c5e2-4776-b527-3d8e13abcca4": "{n}Her mouth stretches in a strained smile.{/n} \"We'll get going then. We had three people in our crew get scalded with boiling oil when we first calibrated this thing. Anyway, good luck. Try not to die!\"",
    "67dda732-f7cb-472c-9660-e20475b55b84": "{n}Her portly workmate waves her hand dismissively.{/n} \"What's with the cold feet? Afraid the Chief's gonna punish us? I dunno, I like the gun way better than the paper press! We've turned the tables on the nobles at last — now they're afraid of us!\"\n{n}She turns toward you sharply and whips out her weapon.{/n} \"Now who are you?\"",
    "b558311d-d2f1-4d6e-adf5-f0802f53044e": "{n}Her voice quivers slightly, but even her fear cannot stop her from using typical voidsman jargon,{/n} \"That was some f-flight, Your {mf|Lordship|Ladyship}. If we'd been a little less lucky, we'd be checking in at the port in the sky right now.\"",
    "64f76524-f1e9-4260-adc5-9b1c7ba8331e": "{n}His body convulses. His joints twist at unnatural angles with the sound of bursting steel couplings. As the possessed man thrashes about, his internal augmetics emerge gradually through the hanging tatters of his flesh, as though an iron homunculus hidden inside the Tech-Priest were trying to cast off the meat cocoon it no longer needed.{/n}",
    "76a56d02-7ad1-4186-8a92-4166af0a5fd4": "{n}His gaunt hand rises to stop you, and immediately your vox howls in pain and your machine equipment starts crackling. The Tech-Priest's blazing power axe disgorges a cloud of righteous sparks, and his visor glows menacingly in blue and green.{/n} \"Flee, for I am death.\"",
    "f084bff5-3e86-4715-b77c-dfc86ebf2555": "{n}His remark about mines lodges itself in your memory. More than anything, you will need to watch the ground and not your surroundings — you'd rather risk a shot from a rebel or a jittery soldier than experience a few handfuls of lethal frag shrapnel resting on top of some three hundred grams of explosive fyceline.{/n}",
    "ef5b0c27-3849-477e-a001-d2109ee0ece8": "{n}Horror fills the sergeant's eyes.{/n} \"Apologies, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}! We will rectify that at once! Follow my lead, you lot! I'm giving you two minutes to reload and patch yourselves up, then we are routing the rebel dregs!\" {n}He roars his commands, organising his troops for what is undoubtedly a suicidal offensive.{/n}",
    "488a3ae6-0fa3-4826-b216-ad9165051a55": "{n}However, you manage to muster your strength and banish it from your mind.{/n}",
    "f25bf7b6-ac23-4c83-aa6c-64ee3c38c6d6": "{n}Idira flinches and starts babbling desperately:{/n} \"No, no, no, don't say anything, don't say anything, don't say anything...\"",
    "070a94a1-fa4d-42d2-857a-3847e6ac7243": "{n}Idira frowns as her gaze grows distant, as if she is looking through the sergeant.{/n} \"You're a good soldier, but you've got a lot of blood on your hands — both yours and others'. You know, the same hand that salutes now might falter in darkness. Rank and epaulettes won't save you from the bitterness...\"",
    "714f3502-9a99-40ee-8619-3949bf1aee2f": "{n}Idira glances around.{/n} \"They're in a rough spot, old man. Go easy on them.\"",
    "3569c4f1-e323-4346-8f4f-475a7cb54346": "{n}Idira has been staring at the Tech-Priest, biting her lip. She finally leans in to your ear.{/n} \"The voices are being weird about him... They're saying garbled, conflicting things... like they're talking about completely different people... but he's not a threat to you. Even if that's a bit hard to believe after all the fireworks.\"",
    "8e4843e8-b562-46df-96fd-5433fd976f52": "{n}Idira is holding her nose, trickling with blood.{/n} \"I saw blurry shadows reaching for a ball of bright fire and pulling it away. And another shadow, much larger and more terrifying, that followed them. It opened its colossal eye when the others were gone with their loot. I saw no connections, no complicity... it was like a loop catching on a hook. A small terror made another, greater one, crawl out of its lair and act. That's the best I can explain it.\"",
    "bb248d22-a5ea-4a9e-9900-ea9db9c1b766": "{n}Idira looks askance at Argenta.{/n} \"Patience, everybody. Holy sis here is almost done powdering her nose...\"",
    "605019c6-8927-4097-87be-4ef36148fed1": "{n}Idira opens and closes her mouth several times as if struggling to say something, but in the end merely bites her lip, drawing blood, and nods glumly.{/n}",
    "7d4758d1-b3bf-4874-a60a-ed47a5a300fb": "{n}Idira recoils from the Interrogator as if scalded, and starts swaying to and fro.{/n} \"Sh-shadow! A great big sun-eclipsing chain-weaving shadow! I can see the threads, myriads of them extending toward us all, and all of them creeping off toward him like snakes, shrouding us in poison. My oh my, do I sense trouble, and it's right in my throat! It itches!\" {n}A puff of black smoke comes out of the {g|Encyclopedia:Psyker}psyker{/g}'s mouth and dissipates at once.{/n}",
    "feeb740e-e42c-4683-9c79-53a5ab27d299": "{n}Idira scoffs and rubs her hands together in excitement.{/n} \"She can see into the future, is that right? We'll see about that — she's up against the wrong psyker! My breezy whispers may be vague, but they've not failed me once. I can tell you without asking my ethereal friends that her future doesn't look too bright now that the Lord Captain is involved.\"",
    "4cf342f7-39c6-4ba0-b053-46f65c8d9cc5": "{n}Idira shrieks and blindly reaches for the air in front of her. She rubs her eyes nervously.{/n} \"Oh for {g|Encyclopedia:Grox}grox{/g} sake! What the... Lord Captain, I... I can't see a thing! Only darkness. Pitch-black darkness.\"",
    "c67cb557-4d0e-4141-9ecc-604acf03296b": "{n}Idira sniffs and says gently,{/n} \"Reconsider, Lord Captain, have mercy on the boy. He's been so awfully stressed, it's a wonder he can even talk. Bit of a simpleton, that's all. I sense no cunning in him.\"",
    "a2938e49-96d7-4250-97f4-437f5a54d3e8": "{n}Idira tenses up and listens, then turns around sharply to face Pasqal.{/n} \"I can hear my friends' snide whispers through the door. Be careful on your search, Magos. If you stare into a shattered mirror for too long, you might see yourself in it — in every shard at once. Mending it is that much more of a tainted affair then — the new reflection is deathlike.\"",
    "0c1a634f-e265-47be-b68d-aa240c9540ff": "{n}Idira winces, glances at you, then shakes her head.{/n}",
    "a3df5834-2a4a-4c3a-adaa-decffce531b9": "{n}Idira winks back at you slyly.{/n} \"As you wish, Lord Captain! We'll reveal all his secrets in a jiff! Though I can't guarantee that his brains won't melt into mush in the process. But that's collateral, right?\"",
    "0395d2b6-185d-4191-ad18-68cdc5594565": "{n}It does not take knowledge of the ins and outs of ancient technology to do what you intend to do: a simple manipulation of the breech block is enough to jam the shell inside the tube and cause a fire in the chamber...{/n}",
    "3bce1e13-00ab-49f6-ab17-fa57c719f0ae": "{n}It is a formidable and lethal weapon, the likes of which you have never seen before.{/n}",
    "3f04d229-37de-4ecd-bfc0-b3c1b4d1001a": "{n}It is amazing that a mechanical voice from a vox can sound so confused:{/n} \"That name might have been used as a signal intelligible only to its intended recipient. In that case, its bearer might be {g|Encyclopedia:Archmagos}Archmagos{/g} Amarnat. Initiating an investigation and data collection procedure.\"",
    "6aea5721-0873-4774-86c1-60d212f9b4c3": "{n}It is beginning to sound like he is complaining.{/n} \"That place is creepy. They say they order shuttles with servants from Rykad Minoris on a regular basis. I guess they're too important up there to change filters and clean compartments themselves, huh? Except, I've never met anyone who has served there. It's like no one ever comes back.\"",
    "c7d00a93-ad38-473e-8c0d-f9aee8b2c85e": "{n}Jaspar clasps his fiancée's hand firmly.{/n} \"To the abyss with this masquerade! The whole place's gone insane and here I am, dressed in civvies and without my vox-caster! What do we do, Your {mf|Lord|Lady}ship? Raquel says we have to fight our way to the starport. That's where her shuttle is, and yours as well, I suppose.\"",
    "d6576133-d5f2-4859-9654-e05b688bd790": "{n}Jaspar looks away.{/n} \"It's nothing classified, just... personal. There's another reason why I'm here. My betrothed is missing. Raquel Vekhari, the esteemed Evayne Winterscale's personal pilot. When the riot reports came from Rykadi Philia, Lord Evayne headed there personally. Then this rebellion started down here, and we lost communication. No one knows how they're doing up there.\"",
    "25fcf702-f045-4c2d-bc94-6ecdde16d7ba": "{n}Jaspar mumbles evasively,{/n} \"Well, obviously. I'm not some pessimist to say otherwise...\"",
    "3b73b30c-642a-4737-850d-0b6684882e96": "{n}Jaspar pauses for a second, then mumbles,{/n} \"But, uh, the augur surveillance station's reports are not to be disclosed to third parties... But you know that already, don't you?\"",
    "c3f8f782-8455-40cf-a33f-7a50ef87d29f": "{n}Jaspar smiles, but his smile looks a little less carefree than a few moments ago.{/n}",
    "3ab2c16a-1611-41a2-bac1-11403be7efb5": "{n}Jaspar's face betrays a fierce inner struggle before he blurts out,{/n} \"You know what I think? I find it curious that blessed Calligos didn't make him the ruler of our world. Lord Evayne is his blood, but it's the governor who rules us! Then why do you think he sent him here? I think he's been exiled!\"",
    "e5ae8cad-801e-4904-b4c0-1db673256969": "{n}Jaspar's face quickly turns grey as he says,{/n} \"I have. But I don't know where he is now. I'm sorry, but I don't like discussing the affairs of the {g|Encyclopedia:Inquisition}Inquisition{/g}.\"",
    "777160a1-3988-4751-8d0d-96ed7121c417": "{n}Malgar aims his own weapon back at you and lets out an angry, almost deranged chuckle.{/n} \"Nothing scares me anymore, {mf|sir|ma'am}, so I won't falter!\"",
    "b55aa776-789a-428f-85c8-0a828e1d0ce7": "{n}Malgar bares his teeth like a madman.{/n} \"Oh, now you feel like barking orders too, do you, Your {mf|Lordship|Ladyship}? Figured you could get your privileged arse off this planet before our families? Go ahead and try.\"",
    "8ae62a93-8cef-4176-86fa-77f3c52372bc": "{n}Malgar nods heavily.{/n} \"All right. You didn't abandon us in our hour of need, and neither will we. Get aboard any of these shuttles, we'll take you to orbit.\"",
    "9d93ca07-b5dc-47e9-9563-f3fc27a7904d": "{n}Malgar nods nervously.{/n}",
    "7f7b2769-7a7b-49ca-9176-6713ffcfe192": "{n}Malgar raises his gun at you, only to immediately lower it. His hands are shaking. Shame and despair are showing through his mask of bloodlust.{/n} \"For crying out loud, Your {mf|Lord|Lady}ship, {mf|sir|ma'am}... How could you say such a thing...\"",
    "88741b49-e946-43a7-8b1d-d2da2ff68e86": "{n}Medineh breathes a sigh of relief.{/n} \"You have no doubt been through a lot lately, ma'am. Small wonder your vision had a dim spell with all this shooting everywhere, let alone all these maimed and maddened insurgents. It will be all right. The festivities will distract you and you'll feel right as rain again!\"",
    "115d4882-1a40-4a62-9abc-62a404b1d1b8": "{n}New missive: \"Aurora's Harbingers wish you to know, comrades, that the von Valancius ship is heading for the Navigators' station. You've got time to prepare a warm welcome for the enemy.\"{/n}",
    "afc6e47f-afcc-4c6a-9c88-3c662e289ba0": "{n}New missive: \"Heed the words of a Harbinger of Aurora. Let it be known to you that the prophesied hour is nigh, and the faithful must triple their efforts. Those who stand in the way of our salvation must be swept away!\nLet it be revealed to you that the enemy is about to receive reinforcements. Remember the name: {name} von Valancius. {mf|His|Her} ship has already entered the system. We should expect this enemy to appear near our positions. Whoever rids our comrades of this threat will be granted Aurora's special blessing: a chance to stand at the prophet's side when the hour comes. Be vigilant!\nLet the Final Dawn come!\"{/n}",
    "c8ae2ee2-513c-48f7-959d-e1cad8fa2b3c": "{n}New missive: \"Von Valancius's ship has set off for Rykadi Philia. We pray that our comrades there manage to vanquish Aurora's enemy on their own. But you must anticipate the worst and do everything to make sure von Valancius's path definitively ends on Rykad Minoris.\"{/n}",
    "07c73c78-a7b5-4432-89ee-fc6c20bf25e5": "{n}Next to the table the body is resting on, you see small amulets crafted from burned cogitator circuit boards. There is no dust on these small offerings. They were clearly left here recently.{/n}",
    "e160e8a7-734b-46dc-8714-f5c9435e503a": "{n}No matter how hard you try, you cannot get it out of your head. Are you really going to carry it around in your mind... forever?{/n}",
    "456f9375-5403-4c95-bf32-e09527fcaecc": "{n}Not a sound comes in response. But as soon as you blink, the corner of the corpse's mouth seems to move upward by a hair's breadth. Or is it just your imagination?{/n}",
    "745e70a2-0dc7-4a2c-84d6-4dd20876a65a": "{n}Notes of anxiety creep into the voice that rattles from Pasqal's vox:{/n} \"On behalf of the Priesthood of {g|Encyclopedia:Mars}Mars{/g}, I, Magos Haneumann, am officially initiating my participation in the operation. I must inspect the state of the relic and assure myself that it is under zero risk of falling into heretic hands.\"",
    "da6db0c9-29ce-4a7b-9891-4d83d89fa4c2": "{n}Nothing. Nothing strange. The crowd's salutatory clamour; the prophet's motionless corpse. Only the air is oddly still, as before a thunderstorm.{/n}",
    "05030053-5ebd-424d-af71-f0c36afb2ee7": "{n}One of the servants of the Omnissiah casts a tortured glance at you, his voice trembling with horror:{/n} \"Blasphemous spirits have crawled under our skin and into our sacred iron. Take the Motive Force of our bodies, I implore you. We do not wish to offend the Omnissiah with the sacrileges our hands are committing.\"",
    "ca283cac-cbc2-46fb-82a6-9a48245103bb": "{n}Only now does Jaspar notice Cassia, and his eyes go wide with fear. He opens and closes his mouth a few times helplessly like a fish, unable to utter a sound. Instead, he just nods nervously.{/n}",
    "40847700-3511-4ef6-9219-019cb54ce429": "{n}Pain is visible in the Tech-Priest's eyes as he looks upon the sacrilege.{/n} \"Forgive us, Omnissiah, for such a gross violation of the Rite of Operation. Repeat the litany after me and activate the command runes I point to.\" {n}Pasqal's vox starts reciting the sacred words, gloomily and hoarsely.{/n}",
    "071b401b-f6aa-4e87-8dc3-7fae53cdb020": "{n}Pasqal bows down humbly before the man. A trill of binharic signals comes from his {g|Encyclopedia:Vox}vox{/g}, to which the Praetor responds with a solemn gesture of blessing. Pasqal turns to you and says,{/n} \"The rank of Praetor Electroid is a sign of high standing within the Electro-Priest fraternity. To have been granted an audience is a great honour.\"",
    "ca0e50f8-a503-402f-91bb-d37814289417": "{n}Pasqal casts a scrutinising glance at you, then nods reluctantly.{/n} \"Situation deemed an emergency. I request the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s forgiveness for the transgression about to be committed.\" {n}The Tech-Priest's body winces from the Motive Force discharge, but his vox begins to recite the sacred words of the litany as his fingers activate the command runes with precise, unhurried movements.{/n}",
    "e9ffcda8-84f0-4ae9-9fc7-69809f347536": "{n}Pasqal clicks the claws of his {g|Encyclopedia:Mechadendrite}mechadendrite{/g} in disapproval.{/n} \"Do not be disrespectful to the ancient machine spirit this acolyte serves.\"",
    "27545a87-51b4-463b-9956-f376340b32a6": "{n}Pasqal deadpans,{/n} \"The only unbearable disgrace is that of a duty unfulfilled. The rest is merely spiritual attrition.\"",
    "e5649754-9e8b-4859-b64f-327d997d3f20": "{n}Pasqal examines the corpse with contempt, then concludes dryly,{/n} \"Confirming purgation and termination.\"",
    "d16715cc-6f47-456f-bd97-d1955a146583": "{n}Pasqal freezes, and a quiet whisper comes from his {g|Encyclopedia:Vox}vox{/g},{/n} \"Request denied. I am not authorised to sit upon the lumenodeacon's command throne. Such an act would be considered a sacrilege.\"",
    "a601e880-10b2-4889-b534-df4a45815954": "{n}Pasqal keeps his solemn silence, but the quick clicking of his {g|Encyclopedia:Mechadendrite}mechadendrite{/g}'s claw betrays his excitement at being so close to the sacred {g|Encyclopedia:Archeotech}archeotech{/g}.{/n}",
    "ae0cd0af-cc16-4f7f-a861-9e2ea9a364c8": "{n}Pasqal lets out an intimidating binharic trill and announces grimly,{/n} \"With the Omnissiah's blessing, the Rogue Trader von Valancius has come before the Miraculous Fusion Reactor, seeking to perform purification and eradicate the corruption. All unauthorised persons are hereby ordered to lay down their arms and humbly accept their punishment.\"",
    "f2f3427f-7057-4581-a8d3-d67311b7a962": "{n}Pasqal looks at you indignantly.{/n} \"I am registering sacrilege! This devotee of the faith was posing no threat. Terminating his vital functions was unwarranted.\"",
    "6ab323f9-8abe-4930-8793-7a2c5c2462e6": "{n}Pasqal offers a short binharic prayer, then enters command after command to set up a trap for the machine spirit inhabiting the altar. But the Omnissiah refuses to give His blessing for the killing of His angel, and the Tech-Priest fails to beguile the keen servant of the Machine God.{/n}",
    "9c34c7be-5343-426f-b5c5-5184a289098e": "{n}Pasqal offers a short binharic prayer, then enters command after command to set up a trap for the machine spirit inhabiting the altar. The code born out of the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s tinkering causes the spirit to flutter confusedly in a snare of impossible commands, heat up the altar's circuit boards, and perish forever in the showers of sparks that burst forth from the melting wires.{/n}",
    "a216a0f4-3b22-426f-bf41-49b0930f581b": "{n}Pasqal respectfully bows his head before the dead man and carefully touches the shrivelled body with the tip of his mechadendrite.{/n} \"Honoured adherent, I thank you for showing us the truth of Fabricator General Pechrovahr's maxim: death does not end the service of a spirit driven.\"",
    "576bb2e0-e94c-42d8-aa98-9ba9df095414": "{n}Pasqal studies the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s face carefully. His vox-system moans in a tragic vibrato:{/n} \"Subject unidentified. This is not the blessed Amarnat. Stranger, I request your name. How do you know my mentor's motto?\"",
    "a8467d5d-84ce-48f0-a3be-40eb8f524786": "{n}Pasqal switches to binharic speech, accompanying his every action with a line from a sacred hymn. It is amazing how the reverent awe in the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s voice can be discerned even through his rattling {g|Encyclopedia:Vox}vox{/g}. Suddenly every light on the servitor's crown comes alive.{/n}",
    "50a7ae3b-f3db-4268-9a08-9468188ff913": "{n}Pasqal's mechadendrite extends a thin drilling needle. Sacred unguent glistens on it. A code purification aria is heard as the needle sinks into the possessed Tech-Priest's skull and touches his neural augmetic, forming an electric circuit with it. Extreme strain is visible on his face. Furious litanies pour out of his vox.{/n} \"Result: failure. Requesting assistance.\"",
    "de4e8c28-2918-4a2a-9483-d085fc1bbf81": "{n}Pasqal's vox hisses furiously,{/n} \"Layperson, cognition is not your primary function. You are saving your kin by holding them at gunpoint and believe that burning their eyes will grant them sight. It is evident that the author of the demagogic teaching that confused you meant to make a mockery of your deplorable intellect.\"",
    "04572ca5-da95-4e85-9802-96b249ca77eb": "{n}Pasqal's vox lets out a noisy groan as if he is clearing his throat, but then stops abruptly. After a brief pause, he averts his gaze and says in a rasping voice,{/n} \"It is not known to me. Only high-ranking servants at shrines of energetic prosperity are permitted to perform the First Galvanic Hymn.\"",
    "c324ac20-ddc3-4d9a-ace7-85b717a75359": "{n}Pasqal's vox rasps in confusion,{/n} \"My name is Pasqal Haneumann. Not Abel. I know nothing about such a person.\"",
    "dede6cd3-9176-4ea9-8c4a-6995f9984666": "{n}Pasqal's vox rasps musingly,{/n} \"A cog. I cannot comprehend why apostates try to insult me by comparing me to the sacred symbol of our faith. It is irrational.\" {n}His visor lights up like a crimson herald of bloodshed, and his drilling mechadendrite whirrs viciously as it readies to strike.{/n} \"The sacred cog grinds all corruption to dust. From the dust, I will build order.\"",
    "a4dc9c1e-503a-498d-81be-8b637afbaca7": "{n}Pasqal's vox screeches resolutely,{/n} \"To violate the Rite is to trample upon the faith.\"",
    "be55d20f-5703-4fa1-8816-04042be36df8": "{n}Pasqal's {g|Encyclopedia:Mechadendrite}mechadendrites{/g} spring into combat mode instantly, and a wrathful rattle comes from his {g|Encyclopedia:Vox}vox{/g},{/n} \"I am registering a severe violation of the purity protocol! The blessed Amarnat has been captured by heretics and is being tortured!\"",
    "4f042f05-2dc3-4cdc-b87d-35a47a0334c0": "{n}Pasqal's {g|Encyclopedia:Mechadendrite}mechadendrite{/g} touches the dead man's head carefully, grips his neural augmetic in its claw, and extracts it from its socket with the utmost care. The skull bone cracks dryly, and brain matter taints the sacred metal.{/n} \"Rest in purity, tech-brother. The Knowledge you have attained through your efforts will be preserved and purified.\"",
    "3c656691-5705-4075-a271-4356c559a0ac": "{n}Resounding laughter comes from behind the mask.{/n} \"Your flippancy is so amusing. Why, you have no inkling of the chasm that separates us. He is a prophet who foresaw our impending doom and who graciously bestowed upon us the right to choose a different path. He is a shard of ancient wisdom from a time before we were slaves to our bitter predestination.\"",
    "b90f8e89-9497-4148-ad50-8835edeaa8db": "{n}Sad binharic trills are heard from Pasqal's vox. His {g|Encyclopedia:Mechadendrite}mechadendrites{/g} bend down to the floor in an apologetic gesture.{/n}",
    "c0dac73c-b94d-47da-8916-3790ff648882": "{n}Small wrinkles gather around the Tech-Priest's exposed eye as if he is smiling under his respirator mask.{/n} \"Cessation of vital functions is an unavoidable phenomenon and therefore an insignificant one. The doctrine of worship repudiates the fear of death.\"",
    "67617b6e-222b-4e6b-9711-d5d1c71068c1": "{n}Some ten people, children among them, are huddling together in fear. The elder family members are doing what they can to calm the young. Several armed insurgents are watching the frightened hostages, but the watchers themselves are looking around nervously.{/n}",
    "55b100d6-9321-449b-bf04-212c58657597": "{n}Some ten people, children among them, are huddling together in fear. You see that half of them have black holes where their eyes used to be. Some maintain a gloomy silence. Others are wailing. Several armed insurgents are carefully watching over the terrified hostages, snapping every now and then at someone for shaking too much or crying too loudly.{/n}",
    "cbd9ffd3-56e1-49a4-b566-cd2206f05141": "{n}Someone in the crowd of heretics shouts a warning. Your tampering with the throne must have been noticed.{/n}",
    "0d539174-7c56-4848-886d-78196ba233c0": "{n}Something in your voice — genuine sincerity, or notes of shame — causes both women to lower their gazes. One after another, they drop to their knees.{/n} \"M-m-mercy! They bamboozled us... frightened us...\"",
    "f401d08d-a0fe-4e8c-986b-49bcd3677f7f": "{n}Something — either your meaningful tone or the forbidding look in your eyes — causes the cultist to react the same way as the hundreds of other pawns you have intimidated. He lowers his head and backs off like the coward he is.{/n}",
    "7e0c7753-3b40-4d46-845d-d19bb1c9e75d": "{n}Standing next to her is her fiancé, Jaspar, the vox operator you rescued at the starport during your first visit to the planet. He, too, is wearing civilian clothes.{/n}",
    "46ef6acb-9eac-4964-b1b0-b0654660f55e": "{n}Stunned by your response, Idira bursts out giggling — more out of surprise than mirth.{/n}",
    "ba40532b-1d84-4ccd-9996-321b11232a6f": "{n}Surrounded by evil-repelling emblems, Aurora's corpse looks like a tiny island of gloom in the glorious ocean of your impending Triumph. The governor's people must have put a lot of work into protecting the body from decay as well as sawing off the grim iron face mask.{/n}",
    "3acae339-cb77-4127-be23-ac913fbb832b": "{n}The Electro-Priests rip their hands off the command panels, rending their flesh on the stakes that pierced them. As their schismatical-controlled bodies are imbued with the Motive Force's radiance, all the unfortunates can do is scream in horror and plead for a swift death. Aurora begins muttering an unholy litany in broken Gothic.{/n}",
    "879f6bd6-a897-44cd-b25c-2faa9562fbb7": "{n}The Electro-Priests rip their hands off the command panels, rending their flesh on the stakes that pierced them. As their schismatical-controlled bodies are imbued with the Motive Force's radiance, all the unfortunates can do is scream in horror and plead for a swift death.{/n}",
    "2c54e3ea-839a-409b-9ec6-8d793cf96625": "{n}The Interrogator chuckles.{/n} \"And I will be watching you. Now that we have declared our intent, let me ask again: who are you?\"",
    "13e0b7be-d55c-44c6-9d37-2b442bde4c89": "{n}The Interrogator nods without saying a word.{/n}",
    "0d936e32-3280-4bd1-816a-626431fdf304": "{n}The Interrogator rests his intent gaze on Idira for another moment before shifting it to you.{/n} \"I'm afraid paying attention to such things is my express duty. But let's leave that aside for now and return to the issue at hand. With whom do I have the honour of speaking?\"",
    "a5809621-b273-409f-a039-786d79625363": "{n}The Interrogator rests his intent gaze on Idira for another moment before shifting it to you.{/n} \"Your retinue, you say? Then let's go back to my previous question. With whom do I have the honour of speaking?\"",
    "31bc8330-14bb-43c4-b9c0-4f8ae0cb9216": "{n}The Interrogator takes a gloomy look at the heretics' tatters you are wearing and says, with clear reluctance,{/n} \"I suppose I must put on a disguise or else I will stick out like a sore thumb. Luckily, I have— I had... a prisoner.\"",
    "7146d93b-b927-4bfb-a76c-f32cb1790a2d": "{n}The Praetor Electroid's face becomes stonelike.{/n} \"My body is brimming with the fury of the Motive Force that wants to be unleashed upon the heretics who have dared to desecrate my temple. But this is pride, and it is incompatible with my rank and my duties.\"",
    "e595e546-29c4-4df8-a36a-6307d11dcc5d": "{n}The Praetor Electroid, too, falls sorrowfully silent.{/n}",
    "5ef4b4ee-1bbd-46f5-8d93-bd67dbaf9844": "{n}The Praetor stays silent for a long time. Finally, he lets out a deep sigh.{/n} \"Thank you, pilgrim, for reminding me of our duty to Humanity. I will send the Cenobium's warriors to your aid if that is what His warriors want me to do.\"",
    "e64d3a35-898c-40f6-9fd1-1ef124500f5a": "{n}The Second Galvanic Hymn is a revered and miraculous prayer of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. Naturally, you know it very well.{/n}",
    "a940940c-065d-4828-ab62-9b18a0570503": "{n}The Tech-Priest looks over at Pasqal. For a brief moment, his speech becomes clear:{/n} \"The echo of my call has reached you. Good. The iteration is at its end. The design is fulfilled.\"",
    "a894a338-c40d-4815-80f9-845266250437": "{n}The Tech-Priest says, sharply and curtly,{/n} \"Haphazard and careless decisions on the part of the Rykad Minoris governor have led to unacceptable consequences. Communication with the Adeptus Mechanicus sanctum has been lost. Troops must be sent to the Hallowed Electrodynamic Cenobium without delay. Restoring communication with the Electro-Priests and ensuring the sanctum's security are our top priorities.\"",
    "03e066ab-47f0-4a8f-8b41-5fd152dfb389": "{n}The Tech-Priest stares at you without blinking.{/n} \"Awareness of the fact that the Rogue Trader did not stand aside and has influenced the future of the Hallowed Electrodynamic Cenobium. Including the possible rescue of the most holy Electro-Priests. Unit Quartz-Krame can promise no more.\"",
    "f4aa78b4-d727-4bef-9576-c9a93546264a": "{n}The Tech-Priest turns around and stares aghast at the burning remains as if he had nothing to do with what just happened. His vox produces a mournful prayer.{/n} \"I... This was my doing?\"",
    "0b03f32c-fc6f-4b8a-ab3b-c2ffd3f740bc": "{n}The Tech-Priest's eyes roll up, and he loses consciousness: crushed, yet still alive and no longer in the thrall of corruption. With the utmost care, Pasqal takes his body down from the mechanism and lays it on the floor. His stirring litanies of gratitude to the Omnissiah echo through the hall.{/n}",
    "8706c867-2d3c-4c06-b98a-72fa34852fb3": "{n}The Tech-Priest's hoarse voice echoes under the ceiling:{/n} \"In the clenched claws of stagnation — in the shackles of Iteration Zero — under the iron wing — let — the Cycle — be discontinued!\"",
    "5f96de84-09c1-4a6e-9014-8b2b8cc10d2a": "{n}The Tech-Priest's visor focuses on your attire and examines the symbols on it.{/n} \"I identify you as a member of a high stratum belonging to Rogue Trader House von Valancius. I am detecting no need for confrontation.\"",
    "72017a58-10e6-4f91-93ec-e33749b0705e": "{n}The altar is adorned with gilded skulls. Threads of metal that used to be electoos are fused onto the bone. Once majestic, the altar has now been desecrated with blasphemous images of blue-green suns. Some of its levers and buttons have been pried from their sockets, but the mechanism still glorifies the {g|Encyclopedia:Omnissiah}Omnissiah{/g} with its operation.{/n}",
    "fe20c8e1-518d-4ea2-bc30-e7b7ae70dd7b": "{n}The anti-aircraft battery certainly was constructed a long time ago — long before the colonisation of this world began. It comes as no surprise that the insurgents were barely able to operate it. Modern arms protocols are incomprehensible to the {g|Encyclopedia:MachineSpirit}machine spirits{/g} of such an ancient construction.{/n}",
    "30358efb-9d63-47fa-8dff-dd79df98e05c": "{n}The anti-aircraft battery's control panel has a panoply of mysterious levers and buttons. Deactivating it quickly is not an option. All you can do is blow it up, destroying it completely.{/n}",
    "8f75cbc5-bab2-4de3-8df0-c4958a7b9e16": "{n}The blast consumes the ancient weapon. The sky above the city is safe for flying again.{/n}",
    "11196b28-a9e9-4efe-aa4b-e91065e89b89": "{n}The body seems motionless, but you notice a slight tremor in the fingertips. This ancient servant of the {g|Encyclopedia:Omnissiah}Omnissiah{/g} must be datadreaming. His mind, enveloped in digital reverie, can persist for hundreds or thousands of years while his frail body is decaying. This sacred state of trance is a great reward only earned by the wisest and most pious servants of the Machine God.{/n}",
    "5e11bb77-c07a-430e-ae11-4a2ef8cbcd0c": "{n}The chorus of the nobles' screams cannot drown out the sergeant's spiteful whisper:{/n} \"Enough. You've said your piece.\"",
    "2f2d13e7-f5b5-4ede-bbfe-4f2bcf1e2b93": "{n}The cogitator is probably well beyond repair, but your attention is drawn away from the sacred machine and toward the dagger sticking out of the control panel. On closer inspection, it turns out to be the lavishly decorated handguard of a sword whose blade has been pried out. Its pommel is decorated with a strange adornment resembling an eye covered by a scaled lid. What remains of the blade has a blue sheen to it — the same tint as Kunrad's weapon during the mutiny on your voidship.{/n}",
    "674e07f9-1e05-47e8-800a-bf0abe4b4c23": "{n}The cogitator screen glows with a soft green light.{/n}",
    "f2afdd48-f454-462f-8bff-2aeda54db89a": "{n}The cogitator's green screen lights up as you approach it, and displays the flashing message,{/n} \"Pilgrim, only the words of the First Galvanic Hymn will reveal to you the gifts hidden behind the veil of knowledge. Now chant with me: 'Let us sing this canticle to...'\" {n}The device's keyboard lights up, clearly expecting you to enter the rest of the verse.{/n}",
    "d5241fd8-93f2-4fbb-84d6-9d2caf99a596": "{n}The cogitator's screen reads: \"Access code required.\"{/n}",
    "84feb51f-3a20-4486-ac21-fab42be4176d": "{n}The comm falls silent. Many eyes stare at you.{/n}",
    "e6ff5927-0df6-4169-a810-8c666242b859": "{n}The corruption that was born within you on the day of Theodora's death answers the call. Aurora's words seem to mesmerise you, conjuring visions in your mind's eye of a flame-engulfed world in which muttering eyeless ghosts wander about, untouched by fire, and the whispers of daemons resonate together to shake the scorched rock below.{/n}",
    "d68d89d2-5778-4b6e-87d9-21ed331d50ed": "{n}The cultist is taken aback, and staggers backward a little. Fear flashes in his mutated eyes.{/n} \"Ah, to the abyss with you! Go on your merry way, {mf|broth|sist}er.\"",
    "4947264e-a821-4aba-845c-72f47e486cf0": "{n}The cultist smiles bloodthirstily.{/n} \"Ah. You're new. That's right. Every newcomer must slit a false believer's throat to prove their loyalty to the Edge of Daybreak. Did you enjoy it at all? You don't have to answer. I can see you did. Go ahead, {mf|broth|sist}er.\"",
    "a212fc99-a7cd-4173-a84a-88fbf6dc234c": "{n}The cultist squints warily and lays a hand on his weapon.{/n} \"There's something off about you.\"",
    "52b5e391-54e7-41f3-86fe-66a81575fa73": "{n}The cultist stares at you in disbelief, holding his cheek. Crestfallen, he gives his fellows a sideways glance with his eerie eyes and mutters dazedly,{/n} \"Kill h{mf|im|er}.\"",
    "9bf06d92-c610-4c1a-981b-020420f64d75": "{n}The cultist's eerie eyes fly out of their sockets and land on the floor with a wet squelch. The heretics stare silently at their fallen comrade, stupefied. Then they charge at you.{/n}",
    "89890634-e027-4571-9658-27fcc0c8245e": "{n}The cultist's strange eyes glaze over at the wealth of terms that are clearly unfamiliar and incomprehensible to him. He hastily waves you off.{/n} \"A clever one, aren't you... Go, go and bother someone else with your sadistics...\"",
    "5b1ae549-6b76-4d0e-a2bb-a23e6f3f84c4": "{n}The dead prophet has the weary, unremarkable face of an utterly nondescript commoner. The one aberration of her appearance is the many small mouths on her cheeks and forehead. They have been painstakingly sewn shut with a thick thread and plastered over with a layer of face powder. The cosmetics transform the heretic's face into an eerie mask. The corner of her mouth is frozen in a hint of a grin, wryly mirrored by her lesser mouths. \"Are you pleased, enemy mine?\" the grin seems to ask.{/n}",
    "5339c3d9-a0e8-49d9-858e-45d75db6b450": "{n}The entry contains planetside coordinates marked as \"Heavy augur station jamming. Possibly a hidden insurgent base?\"{/n}",
    "7a96948e-677f-4484-8865-a4462c9ed47a": "{n}The face of the woman who stands before you is hidden behind a grotesque barred mask. Yet the voice pouring out beneath it belongs to someone else: it is the husky, sombre bass of a void wolf, a boarder of ships.{/n} \"How predictable your path is. How static. All the possible deaths you have skirted, only to perish here, in the fiery tempest that will mark the Final Dawn.\"",
    "c6a44805-7c5c-4940-9d6c-048ed172c080": "{n}The governor bows his head in acceptance.{/n} \"Of course, Your {mf|Lord|Lady}ship. You will be compensated for any losses. And I'll see to it personally that your ship's holds are filled with the finest goods from my personal reserves.\"",
    "92a85fcf-a6de-422a-9349-7923fb45baa3": "{n}The governor chuckles nervously and fidgets with his collar.{/n} \"Are you being facetious, ma'am?\"",
    "0611e23e-babb-4a6a-8b0b-f45bac9041dd": "{n}The governor frowns, and a deep shadow falls over his face.{/n} \"Rogue Trader von Valancius! Slain! Unthinkable! Please accept my deepest and most sincere condolences, Your {mf|Lord|Lady}ship. Do not hesitate to let me know how I might be of help!\"",
    "dc1d0f2f-2ce9-434d-b5f2-71fe91c0c6df": "{n}The governor looks at Pasqal with curiosity.{/n} \"According to the reports we've received, Logis Abel Haneumann set off for the Hallowed Electrodynamic Cenobium a short while before it was stormed. I'm glad to find out that you're safe. Perhaps you possess information on Master van Calox?\"",
    "902a898c-6eb2-402d-919f-870eeb9be511": "{n}The governor lowers his voice.{/n} \"I do. Master van Calox has left for the Hallowed Electrodynamic Cenobium. It's an ancient monastery of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. I don't know what his objectives are. Needless to say, insurgent activity has been observed in the monastery's vicinity. But I suppose that's too petty of a problem for an agent of the Most Holy Inquisition. Besides, I have already sent a small detachment of reinforcements there.\"",
    "e0eec8a1-6d67-47cf-bc92-cb4c61e31e01": "{n}The governor mutters through gritted teeth,{/n} \"Abundantly so... Magos.\"",
    "0dfeffbb-4872-4d0a-8ced-d81ff540f9f7": "{n}The governor spits out blood and opens his mouth to respond, when his head explodes. His body falls limp to the side, his remaining eye staring upward.{/n}",
    "ee0da2bb-867a-418d-8d75-84d4e3ce2901": "{n}The governor turns to you but does not get the chance to say anything as Malgar strikes him with a stun baton.{/n} \"Don't trouble yourself, Lord Governor. I'll explain myself!\"",
    "d63a7750-ac73-42c4-9ea5-4eae403dab02": "{n}The governor's expression changes drastically when he sees Cassia.{/n} \"Lady Navigator? What an honour! I never thought that House Orsellio would grace our world with a visit. I only wish I could have received you under different circumstances.\"",
    "69a3da0a-0860-4320-a107-c24af7e73a87": "{n}The governor's eyes darken, but your unwavering gaze makes him give in.{/n} \"All right. All right! Perhaps, I've underestimated the mutiny, writing it off as the rabble's usual nonsense... However, if it does involve corruption and an underground cult... this needs to be investigated. I'll assign additional resources to it and take the issue seriously. You have my word, Your {mf|Lord|Lady}ship.\"",
    "34fad0cb-b0d8-4c75-bf8c-348462ad7826": "{n}The governor's voice dies down in the low growl of a drilling mechadendrite. Its tip is directed straight at the bridge of his nose. Medineh clears his throat and grumbles stubbornly,{/n} \"So this is the negotiation technique you have resorted to? Do you think this is the first time I have been threatened with a weapon?\"",
    "b7be6627-84dc-4eab-9382-093254a90719": "{n}The guard opens his eyes widely, incredulous to the last that this is the end.{/n}",
    "bc647aec-60fa-4bea-a1de-2db89fde628c": "{n}The heretic continues glaring at you with suspicion.{/n} \"What kind of nonsense is that?\"",
    "609a4fc3-6246-4c65-96f5-96754481d568": "{n}The heretic's garb clings to your skin like a greedy leech. Tingling and foul fever spread over your body, as though these tatters have imbibed the vile contents of their former wearer's soul.{/n}",
    "cf42e434-4070-4d63-929b-d598c2159a8b": "{n}The heretics have taken up positions everywhere, and many more are doubtlessly hiding in the passages leading out of the hall. For now, they are all focused on the sacrilegious torture of the Tech-Priest and do not notice you.{/n}",
    "d5031e4e-172a-47ac-89f8-2c115f8376db": "{n}The hostages begin to leave and soon the group disappears around one of the bends. The old man looks away from them and walks in the opposite direction. His shoulders shake with sobs every now and then.{/n}",
    "dfaf7218-8c7d-4439-b336-6f01f65169cf": "{n}The human machine is unheedful of your order.{/n}",
    "49f7d019-ad63-40f3-913a-45e6009ec949": "{n}The iron helmet is firmly attached to the heretic's flesh. Her face is impossible to make out in the darkness behind the bars of her mask, but after peering at it for a little longer than necessary, you wonder if, for a moment... you saw something move.{/n}",
    "6986480f-0260-4b55-9123-7769717f207b": "{n}The kilotons of venom and hubris in your voice have a miraculous effect on the rabble: the two trembling women instantly fall to their knees.{/n} \"F-forgive us, my {mf|lord|lady}! Have mercy!\"",
    "b287428d-33f8-4283-a4c5-fa75edf3b15d": "{n}The light in the crypt becomes a little brighter and sharper, and the smell of ozone fills the air.{/n}",
    "8f350103-1f6b-4c3a-879a-cb5c5b93ff7a": "{n}The lightning discharges have charred the cultists' corpses. Whiffs of smoke rise from their empty eye sockets, whose contents have evaporated. Their clothes, covered in the blood of innocents, are crudely painted over with emblems of the {g|Encyclopedia:Chaos}Archenemy{/g}, which exude a repulsive air of soul decay.{/n}",
    "f98c009b-5864-4f45-b42c-87b013125361": "{n}The man bows his head.{/n} \"The Motive Force brought you here at the right time, pilgrim.\"",
    "6e007f98-dfac-4bd6-bd20-2563c4d52b3a": "{n}The man dressed in crimson should not have survived an explosion like that. However, he is alive — you hear the wheezing of the respirator that covers half of his face.{/n}",
    "66ce624b-1f25-4465-a687-1f8b9a1709be": "{n}The man looks over at Abelard and then at you again.{/n} \"'Seneschal?' 'Lord Captain?' Do I have the pleasure of speaking to a {g|Encyclopedia:RogueTrader}Rogue Trader{/g}? Allow me to introduce myself — Interrogator Heinrix van Calox of the {g|Encyclopedia:Emperor}Imperial{/g} Inquisition's esteemed Ordo Xenos. I must confess I'm perplexed to meet someone of your standing in a place like this.\"",
    "3829f0fd-fe28-4306-92f3-708429fae0cb": "{n}The man offers you a deep bow of respect.{/n} \"May the Motive Force in your righteous limbs never fail in His holy service. I greet you in kind, {mf|brother|sister}.\"",
    "89ff60e0-fe95-4277-a74e-16f4ed0a7d95": "{n}The man responds curtly, as if giving a military command:{/n} \"The Omnissiah knows all, comprehends all.\"",
    "2b9564a4-55e9-44f7-8a70-1920eedc0308": "{n}The man smiles acerbically out of the corner of his mouth.{/n} \"A {g|Encyclopedia:RogueTrader}Rogue Trader{/g}... With all due respect, Your {mf|Lordship|Ladyship}, my right to sorcerous powers was bestowed upon me by a greater power than yours. Allow me to introduce myself — Interrogator Heinrix van Calox of the Imperial Inquisition's esteemed Ordo Xenos, member of the High Lord Inquisitor's circle and, by his Lordship's grace, sanctioned {g|Encyclopedia:Psyker}psyker{/g} in the service of the Imperium. If this suffices as introduction, permit me respectfully to enquire, what manner of circumstance has brought a Rogue Trader to this monastery, currently overrun by heretics?\"",
    "276f7ada-25a6-42ab-a868-bb08d34af264": "{n}The man's eye sockets are dark and empty, yet he turns his face straight toward you with no hesitation. He has a sharp, screeching voice not unlike a bird's cawing:{/n} \"May the charge of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}'s mercy persist in the hands of the faithful.\"",
    "5a4f2fe0-7710-4ea9-a475-16e1b6666713": "{n}The man's gaze falls on Abelard. His eyes slightly narrow.{/n} \"Werserian.\"",
    "07ed15a6-3279-4af6-8b5c-6d17a8ae1bd1": "{n}The master of ceremonies' eyes widen.{/n} \"My sincerest apologies, Your {mf|Lord|Lady}ship! No thought could be further from my mind than incurring your anger! Let the, er, ordinary people through, you say? I'll see what can be done!\"",
    "4fbf9c33-f1ec-4da2-91fe-411719ed46eb": "{n}The mechadendrite points to the corpses of heretics lying nearby.{/n} \"We can use the blasphemers' clothing as a disguise. Unrecognised, we can sabotage the power units, overloading them and thus cleansing the hall of heretics.\"",
    "bdff0708-f4af-4a68-b281-f855e025e6e4": "{n}The obstinate elder's vox hisses and rasps.{/n}",
    "1a5e99ac-f0f0-481c-a8d7-284c1f7f9194": "{n}The old man gestures to the other insurgents, who lower their weapons. Then he shifts his gaze to you, trying to hold back tears.{/n} \"What happens to us now?\"",
    "62647b3a-df26-4b8a-bb3b-a2f3c75ae5c6": "{n}The old man peers at you gloomily.{/n} \"You told me my faith was false. You made me turn away from Aurora. Now what do you say, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}? Who was right? Here it is — the Final Dawn!\" {n}He makes a sweeping gesture with his hand.{/n}",
    "9561b19f-fb97-4646-a30f-4206292c2de5": "{n}The old man sighs heavily.{/n} \"I don't need your mercy. Protect my family — and as for my own fate, I place it in your hands!\"",
    "ab722dd7-7008-4e25-957f-6f5b55a9676e": "{n}The old man's body falls to the ground. As soon as the hostages see it, they start moving faster and soon disappear around the bend.{/n}",
    "2a2a668f-4603-4e26-8af8-0c9e3466f639": "{n}The old woman looks at you, not particularly hopeful and a little distrustful, as if she is reluctant to ask her question.{/n}",
    "f642e488-500c-46d5-81aa-a3a245108925": "{n}The old woman rises from her knees and approaches her husband.{/n} \"I know you were trying to save us. But there's still a way to set things right.\"",
    "a5a6b5c3-29b4-4b0f-9fc3-a00ff09d3638": "{n}The painfully thin Tech-Priest turns sharply toward you. The sudden movement makes his chromed augmetics briefly clang. His grey eyes, set under furrowed brows, almost blend into the pale skin of his face, and he levels you with a heavy, dour stare.{/n}",
    "752eb59c-2ab8-40c9-8911-768e7f6549b8": "{n}The pilot dressed in a crumpled uniform adorned with the von Valancius coat of arms still looks quite pale. Her white hands bear red marks left by the wheel. The scream of terror she let out when the missile flew right past your shuttle is etched in your memory.{/n}",
    "f66befab-8e3c-4636-bfc6-add16daad951": "{n}The possessed man responds with a burst of repulsive laughter. Every now and then, a word or two of Gothic finds its way into the binharic obscenities pouring out of his vox, in what seem to be the schismatical's tentative forays into a language that is alien to it.{/n}",
    "368b184f-e36e-411c-ad07-0b204ac34337": "{n}The possessed man's vox takes to echoing back the words you say, but distorting their sound in foul mockery. The synthetic muscles tense up, arching the body. You could swear you hear the unfortunate man's stretched tendons snap with a quiet, revolting screech.{/n}",
    "30485f12-9bf7-4ab5-8005-4dba0613e460": "{n}The priest pierces you with his grim gaze as his vox-caster tensely crackles. A few seconds later, he nods briefly.{/n} \"Answer accepted. The future of the Adeptus Mechanicus sanctum remains under threat.\"",
    "ba29fc5c-9cac-4ad7-a590-bdec52a31338": "{n}The red-haired ex-rebel sits down on the pavement, tears running down her face.{/n} \"When will this end already... when... I wanna go hooome!\"",
    "f9a48f6a-4885-45c8-a294-6fb76f22af67": "{n}The red-haired woman breathes a sigh of intense relief.{/n} \"Thank you! Thank you so, so, so much!\"",
    "dc29dd1c-25d4-47e9-b558-03d4c1338591": "{n}The red-haired woman grabs her partner's arm.{/n} \"Of course the Chief sent them! Of course they'll take over from us! They're our lot, no question about it!\"",
    "0e625ee9-12d0-4db1-aa17-2bcc2816428a": "{n}The rite of ceremonial restarting fails to awaken the insensate servitor. The augmetics on its brow spark weakly.{/n}",
    "46d9dbcc-2da1-4994-91c4-b86928a47188": "{n}The sacred words cause the possessed man to convulse, but the strength of your faith prevails over the unholy spirit's power. Boiling machine oil streams down from the Tech-Priest's ears and his breathing mask. Word after word, you push the abomination out of his innocent flesh and back into the warp's oblivion.{/n}",
    "86b94b44-2045-4982-99ae-f70ec58d9074": "{n}The screen reads:{/n} \"Awaiting access code.\"",
    "37e9ae38-5837-4938-9ec2-e79feac28c15": "{n}The sense of alarm is now almost physically drilling through your temples. The fleeting little whispers at the edge of your hearing are sinister and gleeful.{/n}",
    "27da55ac-103b-4fab-ad1f-652983951680": "{n}The sense of alarm keeps growing stronger. As does the sensation of an intent gaze fixed upon you.{/n}",
    "7d77917f-161d-41e6-9e7e-62cb4c4fbbf0": "{n}The sergeant blushes slightly.{/n} \"I live to serve!\"",
    "ac8909c3-8880-4a52-867b-19595104e271": "{n}The sergeant holds your gaze for a long moment, then with a heavy sigh he lowers his weapon.{/n} \"If anyone else had said that to me, I would have laughed and spit at their feet. But you're a hero of the Imperium. If even half the stories of your exploits are true... Well, I will trust you, Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}.\"",
    "fc5a5028-dc2d-4c98-8fa1-d59f4d754d09": "{n}The sergeant pauses before nodding heavily.{/n} \"Your {mf|Lordship|Ladyship}, {mf|sir|ma'am}, you helped us when things looked grim for us. I'll do as you say. Why you want to save these parasites, that I don't understand. But maybe not all of them deserve death.\"",
    "b11a2c7a-09b4-41ec-996c-b81630b1f0d8": "{n}The sergeant shakes his head.{/n} \"No! You may have helped us, but that doesn't mean that I will be saving these leeches! But I won't stop you from leaving either, in honour of your good deeds. Save yourself, {mf|sir|ma'am}.\"",
    "909cf2a7-6441-41b3-8d75-4c76230a9026": "{n}The sergeant sighs heavily.{/n} \"All of our roadblocks are gone, the whole place is in the rebels' hands. The city is almost lost, so no help will come, we are surrounded by rebels. And watch your step, {mf|sir|ma'am} — the streets are chock-full of mines.\"",
    "86cf3ab9-4e3c-49bc-a634-99edbc3f65dd": "{n}The sergeant spins around to face you, his face a twisted grimace of anger.{/n}",
    "aae4b843-c04d-4319-b8f9-ed26130fd370": "{n}The sergeant's answer is not particularly helpful. When danger is all around you in many forms, it is impossible to prepare for it.{/n}",
    "ba546824-255d-42c9-9bff-387a335c11eb": "{n}The sergeant's chest is fitted with a sturdy-looking flak vest bearing insignia customary among your troops. One of the enforcers you sent must have given it to Malgar as a gift.{/n}",
    "6d9fd27c-8454-42fb-8416-6f6a4334fe1d": "{n}The servitor observes your act of petty sacrilege with complete indifference.{/n}",
    "b5535612-0119-45bb-955f-5e9f3eba60a3": "{n}The soldier grows more and more pale with every word you say. As soon as you are done speaking, he falls to his knees.{/n}",
    "baaee9df-2f07-4524-a4e0-7a112eb06d5e": "{n}The soldier grows paler still.{/n} \"Please forgive me, Your {mf|Lord|Lady}ship! I... was left all alone... and it's been scary, waiting for you. That's why...\"",
    "cb2dd42d-5533-4ed5-93b0-3ecfe57e2645": "{n}The soldier gulps nervously under the stern gaze of Cassia's ruby eyes.{/n} \"F-fear, I guess? In times like these, if you give in to weakness, you're done for. And I'm not done with life just yet.\"",
    "558d3d43-64d8-4e7c-9dbf-75f7ce1ce844": "{n}The soldier looks around, a little dazed. He is pressing his hand down on a fresh wound.{/n} \"How is this possible...\"",
    "6822c2b3-fea7-407d-b348-ca8ebbc57f90": "{n}The soldier sinks his head into his shoulders.{/n} \"Understood, Your {mf|Lord|Lady}ship! Apologies, {mf|sir|ma'am}!\"",
    "0f4f8ec0-202d-4d03-95e8-8e8659b69d38": "{n}The soldiers in the cordon exchange perplexed glances, but their trained discipline prevails and they turn toward the spectators, preparing to lead the crowd away.{/n}",
    "bfcce0c4-112a-4477-ae9b-58d232624cce": "{n}The starport greets you with the din of ordnance and the smell of explosives tickles your nostrils. It is difficult to tell through the smoke who is firing at whom.{/n}",
    "97215ee5-2ec2-4661-aae8-e1c389502325": "{n}The stench of fyceline and blood blankets the starport. Echoes of shouts and gunfire drift over the landing pads. The shards of plex-glass crunch underfoot. You recognise Sergeant Malgar amid the crowd huddled next to the shuttles — he was the soldier who greeted you upon your arrival on Rykad Minoris.{/n}",
    "93c1b214-dd70-466f-b39b-41b72a6cedbd": "{n}The tall, dark-haired man sizes you up with a quick glance; a supernatural chill is making the air around him crackle softly. The expensive fabric of his jacket is stitched with gold thread and marked by several reddish brown stains. A force sword and a {g|Encyclopedia:Vox}vox{/g} hang from his belt, and the emblem of the {g|Encyclopedia:Inquisition}Holy Inquisition{/g} glitters on his chest.{/n}",
    "5b1e2968-8ef4-47ac-9628-6bf6a49492d4": "{n}The tall, dark-skinned man turns toward you and greets you in a curt military manner:{/n} \"Faisal Rykadi ab Medineh af Koronus, governor of this star system. Welcome to my temporary headquarters.\"",
    "23aeaffa-4943-42ae-898f-b7f8ff1a6be1": "{n}The two women are arguing furiously, oblivious to everything around them. An impressively huge anti-aircraft battery towers over them.{/n}",
    "4396064f-58b1-4cb2-9df5-bc6b82a241b8": "{n}The vox emits a contemptuous hiss:{/n} \"The suffering of the flesh is a negligible factor. Metal conquers, meat is conquered. I recommend a swift advance.\" {n}The emaciated Tech-Priest, his robe shredded by debris in many places, doggedly grips his chainaxe, leaning on it like a staff.{/n}",
    "b754108d-b918-47c6-8d9a-b3c44bd77d26": "{n}The vox on the ceiling comes alive and lets forth a solemn binharic aria that turns into a crackling, somnolent voice:{/n} \"In this dark hour, I am ready to bring you good tidings, tech-brethren! Now respond with the words of the Second Galvanic Hymn.\"",
    "298419a9-fc6a-43f4-a7ba-c08ba0746faa": "{n}The vox's voice grows louder:{/n} \"Praetor Electroid Dahr-Impulse II, by the will of the Omnissiah, the prior of this monastery and the guardian of the Miraculous Fusion Reactor, now and ever, world without end.\"",
    "7d4fdb35-c9dd-44b9-ba76-5db2caf09b28": "{n}The woman merely sneers in response and gets a more comfortable grip on her weapon.{/n} \"Boy, did you just mess with the wrong crowd. We've got intruders! Come at them!\"",
    "04c0eb79-96f6-466a-8a40-415a0579cfa1": "{n}The woman takes a glass prism out of the folds of her clothes, and looks at you through it with a mocking chuckle. The prism's bluish-pink sheen imprints itself on your retinas as though it has been burned into them.{/n} \"Guess what I see when I look at you.\"",
    "6bede5b8-4f73-4fa0-a2ce-48f7c00f7a11": "{n}The woman turns her mask to Pasqal and gloats,{/n} \"You have arrived just in time, little cog. The schismaticals use your regalia like a mask to subdue the reactor.\"",
    "376dee4b-f6fa-4563-a7c3-efa95a1a0c0d": "{n}The woman's face is hidden behind the mask, but there is a sharpness to her voice that convinces you that her face is contorted in a grimace.{/n} \"And he remembers you, {name} von Valancius. Your little purge by fire will not make you invisible to the Weaver of Destinies.\"",
    "5155461f-f38e-4aa6-8ccc-5b946da61b8a": "{n}The woman's voice becomes thin and brittle like that of an innocent child:{/n} \"Execute them in the name of the Edge of Daybreak!\"",
    "764bbc86-167f-4096-8c67-90bc1e4a893f": "{n}The woman's voice breaks and shifts to a different pitch and timbre — a martyr's voice, young, fervent, and in pain:{/n} \"Time has all but run out. I can hear the fist of the future knocking on the door of the present. Choose quickly what you want to be when it walks in: a blind slave to what is gone, a faithful servant of what is to come, or a corpse.\"",
    "320e005d-cd83-4ebd-b45e-d0ebdf24b9ad": "{n}The women exchange nervous glances. Finally, the red-haired woman gives up, throws down her weapon, and puts her hands up.{/n} \"We surrender! We surrender! Just don't kill us!\"",
    "e7125fce-d451-4ea3-a960-0f787c3cc8da": "{n}The wounded young man looks at you spitefully and hisses,{/n} \"Your victory means nothing! Aurora will come for you... and even if she doesn't — no one will escape the Final Dawn!\"",
    "5ebcd66e-bc51-48d6-9013-6454ab356eae": "{n}The young man in a planetary guard uniform looks very pale. There is a feverish gleam in his eyes.{/n} \"Your {mf|Lord|Lady}ship? At last! Private Camille Regias at your command! I—\" {n}He hesitates.{/n} \"I was in the convoy the governor sent out to meet you. The convoy was ambushed by rebels! I'm the only survivor. Nevertheless, I'm ready to show you the way to the command centre where the governor is awaiting you!\"",
    "d1471f91-93c6-4fc1-84ab-580fea49230a": "{n}The young man looks at you in slight confusion.{/n} \"I don't know what you're talking about... Yes, we were ambushed... but it was all over so quickly. It's a miracle I survived. I was lucky to be behind cover when it began.\"",
    "6b23ce48-0d78-4ebd-9b5f-feaf1a017c3e": "{n}The young man sighs.{/n} \"The remains of my squad. Once we've put down the rebellion, they'll be given the last honours they deserve as soldiers fallen in a righteous battle.\"",
    "098c0cbc-198f-42fd-bec3-8e45ecc6d815": "{n}The young man's eyes widen. Until his very last moment, they are filled with shock and disbelief at the crushing reality he is facing.{/n}",
    "70197470-ab1b-4d77-b59b-dac778b79ab5": "{n}The young, shaggy-haired soldier is still pale; nonetheless, as you approach, he holsters his pistol — the hallmark of good discipline. He gives you a somewhat frightened but genuine smile.{/n} \"Thank you, my {mf|lord|lady}. You arrived in the nick of time. I don't know what those babbling creeps wanted with me, but it definitely wasn't anything good.\"",
    "f857485a-d214-4ecf-af82-a41a72f7077e": "{n}The {g|Encyclopedia:MachineSpirit}machine spirits{/g} look favourably upon you. You overcome the cogitator's defences.{/n}",
    "35d6286d-4b58-464f-80b3-02ffabe154d8": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g} cannot hide his amazement as he listens to the confessions of this paper press operator, who has been unceremoniously thrust into the ranks of the gunners and is now in charge of aiming this formidable anti-aircraft battery. His visor's lens gradually turns scarlet.{/n}",
    "71a76bea-e9f0-46cc-8111-c8ed230079a4": "{n}The {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s words make Private Regias grow pale and instinctively pull his helmet down tighter.{/n}",
    "03145e7c-8f74-4446-b1fc-c571a14eff49": "{n}Then his expression hardens, and he adds cryptically,{/n} \"With my mentor's words, the Omnissiah gives me the algorithm for redemption and triumph in service. I will be redeemed, and I will triumph.\"",
    "79018643-fae8-4493-91e1-498810dd1a7c": "{n}There are deep burns all over his flesh, and the skin around his {g|Encyclopedia:Augmentation}augmetics{/g} is charred. Blasphemous spells have been carved into his sacred iron, forming unholy litanies of scrap-code. It is amazing how robust this Tech-Priest's life support systems have proven to be in maintaining the spark of life in his grievously wounded body.{/n}",
    "5e010888-0b76-4722-abce-3c5fb7c1e5d5": "{n}There is a look of gentle condescension in Abel's eyes — strange, given the circumstances.{/n} \"The hubris of the mind spurs him to build monuments to himself. Do not regret, for all is predetermined by the iteration—\" {n}A devastating coughing fit cuts him off, and you hear a clang of tearing metal from inside his chest.{/n}",
    "7b810092-4328-4d3b-8121-0d2b32acd223": "{n}This chatty officer is every spy's dream. He is pathologically incapable of keeping his mouth shut.{/n}",
    "1459c8d2-3889-4c6b-ab1e-95b962eb8992": "{n}This cogitator looks a lot older and more worn than the ones next to it. However, it has evidently been well cared for: numerous parts have been replaced, not a single key is jammed, and fresh seals with prayers to the {g|Encyclopedia:Omnissiah}Omnissiah{/g} adorn its surface. One of the side panels has been removed. Bundles of gold-notched cables run from inside to a small data-crypt that was connected only a short while ago.{/n}",
    "938a9b80-56b4-45b3-9506-273df2555261": "{n}This is no human-made object. It was grown from {g|Encyclopedia:Wraithbone}wraithbone{/g}, a material favoured by the {g|Encyclopedia:Aeldari}Aeldari{/g}.{/n}",
    "a5830d0b-049b-4f7c-831d-e10f139d8ec6": "{n}This time, the {g|Encyclopedia:MachineSpirit}machine spirits{/g} are apathetic toward your cause. You fail to overcome the cogitator's defences.{/n}",
    "a64a5ef3-7a72-4985-beea-c5a401cfeacc": "{n}Undaunted, you grab one of the severed cables and press it into the Tech-Priest's body, and a shock of formidable power shakes the possessed man. Machine oil gushes out of his mouth. His vox hisses deafeningly as the flow of the Motive Force burns the corruption in his sacred iron. The overload destroys some of the circuit boards of his neural augmetic, resets his code, and erases the schismatical from existence.{/n}",
    "7fb61f30-a1a1-4d84-9885-52fb762788fa": "{n}Undaunted, you grab one of the severed cables and press it into the Tech-Priest's body. A shock of formidable power stuns you, the possessed man, and Pasqal. The schismatical's mocking voice grows louder and more malicious. The augmetics under the Tech-Priest's skin become so hot they burn right through it, and blasphemous symbols appear upon his pale flesh.{/n}",
    "f7f46d25-858a-4a9f-baf4-e644f279c543": "{n}Using a pried-out switch as a lever, you move the altar's platework aside and rip out a bundle of wires from inside it with one brutal jerk. The maimed machine cannot survive such a desecration.{/n}",
    "3a3bf411-e6da-4599-bfd8-946882faf3bf": "{n}When the Tech-Priest notices Pasqal, his eyes widen. His vox-unit immediately lets out a string of screeching binharic, a tortuously long tirade in which the volume rises and falls seemingly at random. When it is finally over, the Omnissiah's servant bows his head in deference.{/n}",
    "f107bb26-d762-4239-a787-5e4ae7d4972b": "{n}When you touch the abomination, the whispers in your ears become louder and more... bloodthirsty. You pocket the trophy surreptitiously, just before the Interrogator appears at your shoulder.{/n}",
    "08564e26-a4d6-43ab-9234-c10ca2cd251f": "{n}With a heavy sigh, the governor wearily covers his face with his hand.{/n} \"Of course he does. That Tech-Priest... is very insistent. I ordered a squad to be dispatched to the holy cenobium of the Adeptus Mechanicus. They haven't been heard from yet. I'm afraid, this is all I can do under the present circumstances. I don't have a single soldier to spare here in the capital.\"",
    "1d77bd4f-1d59-45ce-82ef-4b5887124cdd": "{n}With a jerk, the drill leaves the possessed man's skull. Pasqal's vox says, in a gloomy, hoarse voice interspersed with static,{/n} \"There is no hope. We have done our best. Initiating merciful deactivation protocol.\"",
    "57edb198-5db2-4380-9a1f-a96d9f642453": "{n}With a mixture of awe and terror, he snaps to attention, raises his freshly cut chin like an exemplary soldier, and barks,{/n} \"My mistake, {mf|sir|ma'am}! At once! The starport is under the control of the governor's wardens! Perimeter commander is Sergea—\"",
    "128c17b3-3c1f-40bc-a829-e43ccd6b433f": "{n}With a rasping cough, the sergeant turns back to you.{/n} \"Pardon me, {mf|sir|ma'am}. Sergeant Lasse Malgar reporting! My unit is holding the starport on the governor's orders! How may I serve?\"",
    "296267c8-76e7-4bfc-9d61-fb359792b6ef": "{n}You cannot make out her blasphemous words, but the name the heretic keeps repeating — the Edge of Daybreak — digs into your hearing like a blade into defenceless flesh. Its sound is almost physically painful. It spawns strange and impossible phantoms in your mind.{/n}",
    "701fa0c5-e7ad-47c1-9507-6e9c617fe015": "{n}You cannot see the woman's face behind her mask, but her voice is trembling with what could be anger or fear.{/n} \"And he spread the word about you, {name} von Valancius. The interloper who got in Brother Twilight's way... I will avenge him.\"",
    "198f508a-6d8a-4033-83a0-13e4a7fffd55": "{n}You cannot see the woman's face behind her mask, but judging by her tone of malicious triumph, you could swear she is smiling.{/n} \"And he remembers you, {name} von Valancius. The silly saviour fantasy you have been acting out amuses the true masters of those people's fates.\"",
    "3f561fae-ef37-4a67-ae35-d75490940742": "{n}You discover a fatal vulnerability in the machine's design — exposed connectors under a thin metal plate. You slide your dagger into the crack and cause a short circuit that halts the flow of the Motive Force.{/n}",
    "0d128cb6-6cd5-4eff-8da7-05a1892cd717": "{n}You have bypassed the security layers. The cogitator is ready to reveal its secrets.{/n}",
    "5828a56d-4fdc-412c-8d4d-3aa7a74ff501": "{n}You try to focus on the man in front of you, but you cannot shake the image of the deadly torture he inflicted on his victim. Your pulse quickens, blood pounding in your ears and sweat beading on your skin.{/n}",
    "f53d5cd1-6b90-44e8-a8f8-d52b4ea34ad2": "{n}You try to repeat the words of the litany after Pasqal, but you cannot control your tongue, and the convulsions that wrack your body prevent your fingers from touching the right command runes. Before oblivion has engulfed you completely, you manage to get up from the throne and just barely keep your unsteady footing.{/n}",
    "106e80b6-0fa0-4478-94c5-6499931b6713": "{n}You vaguely remember hearing about a Saint Galvanica, a martyr if you are not mistaken. She is probably who the hymn is dedicated to.{/n}",
    "f61cd852-f60b-46b8-9989-0105cb8f07dc": "{n}Your imperious tone proves more effective than any official regalia, and the commoner collapses to his knees.{/n}",
    "4c01b011-8a0e-4d2a-bf8d-1a56fed51eb3": "{n}Your reply, imbued with mystical significance, was evidently to the cultist's liking. He smiles haughtily and says,{/n} \"May our Master blind you too, {mf|broth|sist}er.\"",
    "7c906593-834f-4915-b329-cf6264f49208": "{n}Your {g|Encyclopedia:CommBead}comm-bead{/g} comes alive. Vigdis's voice struggles to get through the thundering static.{/n} \"Lord... tain, this is... x Master! Please sta... ll immed... ly send a...\""
}