{
    "03a881ab-dbf0-4de4-b1a8-8486ef90f3b9": "The temple door does not budge. It may be blocked by rubble from the other side.",
    "05853c8d-124f-4153-8241-378ac9aa0211": "Mount the tank and commence the triumphant march",
    "069495f1-c77b-4668-b563-2e29c633c62f": "The food in the stalls is covered by a thick layer of stone dust. It was all abandoned in a hurry.",
    "0b63a1e7-61ab-4f4a-89b4-cb19edde7ea0": "Clear a path",
    "11f820cd-0f38-4fdf-8b85-b85435d0923a": "Something large and heavy ploughed down the entire width of the street. You can only guess what could have caused such damage.",
    "156c3878-5904-457d-9635-16b2aa4505a0": "Pamphlets and booklets are strewn around the dormant cogitator, imploring the reader to devote their life to serving the Emperor in the ranks of the Astra Militarum.",
    "1a9aff98-9122-4153-8d1d-22e11a2b83d7": "The goods in this stall are a stark contrast to the rest of the nearby shops. The jars are labelled, \"All-purpose synth-powder: fills you up no matter what! Made in Necromunda's best factories.\"",
    "1ca488fc-b8e7-47eb-b626-c87a211e6853": "A ruined shuttle lies on the street where people used to go for leisurely walks not long ago.",
    "1f683f7b-100b-45ef-86ff-babea8092649": "These enormous transformers emit a heavy, unpleasant hum.",
    "2140c23b-f74f-4977-82c1-41a859b637d3": "This mansion must have been damaged by an explosion or a large shell. You can still see some of its former luxury within.",
    "244d6264-c1a5-46ba-9f60-51fe8b1a537f": "A powerful explosion destroyed a large part of the bridge, both above and below. Could someone still be alive in there?",
    "24e7b99d-d71b-4845-a825-882baa4ada65": "Nothing but a pile of shards remains of the sinister lens that the heretics used to burn out the eyes of devout cultists.",
    "26e490dc-48c1-4882-85eb-8d5fd5d3d347": "These enormous humming transformers must be part of a single and much larger mechanism that supplies power to the whole hive.",
    "32fe8ecc-bde5-40a7-8caa-47f569269731": "\"Fight heresy, serve a higher purpose, safeguard Humanity's dominion!\"",
    "3b7b9d28-21f4-4979-b3cc-09f48ff16b44": "This statue is dedicated to the martyr Jollus Marquette, who converted more than a dozen worlds in the possession of the Winterscale dynasty to the Imperial Creed. His body, frozen in mute prayer and pierced by a dozen black blades, was discovered by his followers in his quarters en route to yet another world.",
    "4416c9ad-5045-4bd2-85c2-c4aa9fc8600a": "This finely crafted statue survived the explosions unscathed.",
    "48918fc1-e246-4a2b-bf61-fcc476fe0a04": "The shuttle must have been shot out of the sky by a powerful weapon before it crashed into the building and fell onto the once-crowded street.",
    "4ebd31a8-fe7b-4258-b17c-949082a79ef0": "Rebels, soldiers, and ordinary workers — everyone perished under the rubble of the ruined bridge and buildings.",
    "515d5e8e-6180-4b71-95cb-693832d7b0aa": "The mobile charging stations chatter and crackle — the piercing sound is easily distinguishable even in the surrounding turmoil.",
    "5b2df01d-b14b-449f-a075-7a03cf4602c7": "\"Join up at your hive's nearest Astra Militarum mobile conscription centre.\"",
    "6042276f-9e95-4564-aceb-a2dc2f74d36f": "A solitary young Tech-Priest is offering ceaseless prayers to the machine spirits of the command centre.",
    "6555f4cb-6cca-4127-9bd8-c285685762a4": "The cover was haphazardly assembled from whatever the rebels could find.",
    "6ba4f481-7a7a-4f21-a9bf-8b26f59812fe": "The fountain's merry murmur seems to mock the surrounding chaos and desolation.",
    "748fa41c-2dd9-4b9b-a554-5b1f4bc6b8c6": "\"Success is measured in blood — yours and your enemies'!\"",
    "756e0008-01eb-487c-bdae-58257c313e50": "\"Attention! As ordered by the planet's lawful governor, to prevent recurring rebellions, all planetary guard patrols are to be doubled. All conspirators and instigators will be harshly punished!\"",
    "8279fa42-ae0c-4869-95aa-43e2a84a9cba": "Numerous pumps, compressors, and other machines are thrumming away on the lower levels of the great bridge.",
    "8df77a6a-9ef5-4dae-bb56-5b323cd4508f": "The ruined weapon radiates intense heat, and an oily puddle giving off a caustic stench spreads across the pavement.",
    "98c6a138-f49a-4c85-9296-78ed14e77507": "Someone had the misfortune of resting here when the first explosions rang out.",
    "9adb4927-27b4-42f8-9d5d-2e54d3ad1942": "The heretics used the abhorrent powers of this lens to ruin the eyes of the most devout followers of their cult.",
    "9baf5219-cfb1-41c0-833f-1d56ebb2a775": "This mechanical door leads to the lower levels under the Upperway.",
    "9d3f4c6c-9ac0-4a8b-9df2-eb92937dbb72": "\"Serve the Emperor in your heart and deeds when you join the ranks of His illustrious army, the Astra Militarum!\"",
    "a804b54d-fecf-49ff-b41f-63d40bdb152b": "Shut off the steam",
    "b4fb0c1a-16bd-44e8-a9ab-113dc36ca9e5": "Errant rubbish lies scattered between the seats covered in stone dust — old programmes, faded tickets, and food scraps of unknown origin.",
    "b63b0aca-13ef-4fa1-b3e1-cd5580952c28": "The temple's tower collapsed onto the pavement and is blocking the way. It will take days to clear the rubble.",
    "c46c8360-bcdc-45ae-ade7-0abe2547a895": "Clearly oblivious to your presence, the soldier mutters incoherently and does not react to anything around him.",
    "ce7a458e-cf64-4290-9ae8-a630ad07047f": "The floor is covered in clearly heretical symbols and scrawls.",
    "d25d68e4-5ceb-4b13-8998-3d27bd687e76": "This shuttle must be what crashed into the building and destroyed part of the street.",
    "e33dbbb1-1597-4a13-9b14-f6fbe89fa80c": "From your vantage point, it does not seem like this lavish mansion has been damaged by explosions, but you cannot enter. Something is blocking the entrance from the inside."
}