{
    "011715b9-ada1-4fcb-9187-aadd77b11a5e": "\"How do you know who I'm doing all this for?\"",
    "04762048-4e04-407f-8554-694d80515de1": "\"You are a voidborn, are you not?\"",
    "04aba0b0-ed2e-4bd9-829a-b2e4443c0a3c": "\"Your will be done, Your {mf|Lordship|Ladyship}. Give me some time, and I will make sure your order is carried out to the letter.\"",
    "08308df2-41ab-48b3-833e-de857c74cd15": "\"I wish to give Jae a present. You shall make the arrangements.\"",
    "091b73fd-071e-4371-b72e-eb0cbfa3a2d6": "\"To profit from them, of course. Most of the things you will find during expeditions are complete junk to one such as yourself, but the less fortunate and affluent servants of the Emperor think them treasures... especially when they are bestowed by the great Rogue Trader {mf|himself|herself}! Drusian fanatics and pirate cutthroats, Kasballica dealers and Explorators — none will refuse our help in these dark and trying times. And there may come a time when we shall be the ones requiring aid, and it would be beneficial to have allies willing to provide it.\"",
    "106853b3-30f6-488a-9da7-3746dda01494": "\"As you wish, Your {mf|Lordship|Ladyship}. How else may I assist you?\"",
    "107f2299-0db5-4fae-ba68-6e2adea29f83": "\"Opticon-22, representative of the Explorators.\"",
    "10a63d30-8553-49b2-95ea-5df3e92eb568": "\"Tell me about the voidborn.\"",
    "12040975-4a17-4cc9-9d90-07c79c1fe16c": "\"An acquaintance of mine, a merchant from Footfall, recently had a stroke of bad luck. Now he is forced to auction off his clipper — an excellent ship, albeit on the smaller side. I believe it is well within my ability to purchase it before any other takers.\"",
    "14967d58-1ea3-457c-a154-cec12921ba2b": "\"I wish to create a small oasis in the Lady Navigator's chambers.\"",
    "15b11964-c055-471f-a302-417b8a10115c": "\"Who are these idiots you are in charge of?\"",
    "162dad1f-2734-4f35-928c-77382e2829b0": "{n}Ravor winces as if in pain.{/n} \"I've heard the name, that much I'm sure of... but I can't recall the details. Ha... I wonder if it was part of that operation that the late Mort was put in charge of. If it was, then there's nothing I can tell you, Lord Cap'n. The whole thing was kept under wraps. Your best chance would be to ask the High Factotum — maybe some of his treasury records have mentions of this 'Fiery Reckoning.'\"",
    "184af317-572d-4169-b4f6-05462c908860": "\"That I am. Born into a helmsman clan in the bowels of a Chartist vessel. Studied the family trade until I was fifteen, then my entire clan was butchered in a mutiny by lower hold scum. They spared the young 'uns — of course they did, kids with implanted connectors make great navigational servitors. But I was having none of it — they weren't going to make a servitor out of me — so I escaped into the crawlways. And then I spent months picking them off, one after the other—\" {n}Ravor stops abruptly.{/n} \"You got me talking up a storm. Anyway, yes, I'm a voidborn.\"",
    "18a2ec92-d08b-4073-bc9b-1a0572275333": "\"Absolutely, Your {mf|Lordship|Ladyship}. There is every possibility that you will come to the conclusion that your esteemed companion has already benefited plenty from your friendship.\"",
    "1b4f2fa7-a4e9-4e9c-b938-9e6547602e41": "{n}When you shout, Ravor winces as if the sound physically hurts.{/n} \"Beg your pardon, beg your pardon, Lord Cap'n... I do apologise! But the blame for my ugly mug and foul temper can't be laid at my door only.\"",
    "1bfee5e6-ebfb-4b15-9803-1436722a5995": "{n}The Helmsman's perpetually twisted mouth twitches as if he's trying to smile. It looks sinister rather than friendly.{/n} \"Oh yeah? Well, I'm pleasantly surprised myself that you aren't having me flogged for insubordination. Will wonders never cease?\"",
    "1e0f6cd8-7370-4aa5-9221-130e92dbd59f": "\"Provide the Sanctum Navis with a singularly superior library.\"",
    "1e8c1a0c-f879-470b-b30b-c281ebc707b6": "\"Tell me more about the Explorators.\"",
    "1fe0bd39-4b74-4034-bf74-d3d73fd1f9a8": "\"{g|Encyclopedia:Realspace}Realspace{/g} — now that's where I keep my eyes peeled. Gravitational anomalies, void currents, hard radiation — that kind of shit shows up everywhere. Thank the Emperor, the augurs on this vessel are holding up, and so far we've been able to spot if something bad's coming our way.\"",
    "1ff25701-cea2-4043-a297-b3f025245c87": "\"Make your move. Do you wish to reject the gift, ostentatiously ignoring the gesture, or accept it on your own terms? According to noble etiquette, the reciprocal gift must display equal effort and emotion. And it must be delivered through a third party, just like the immortalium itself.\"",
    "23c46b3e-3ad5-4c15-bdcb-cbfd04829a03": "\"Yes, Pasqal shall come with me.\"",
    "242ff6ab-5e30-438b-8591-b3962a48e107": "\"I wish that was my only job. I have to steer her through the warp too, but most of the credit for that goes to the Navigator. The warp's a nightmare, always tossing up something new — all my years at the helm, they count for nothing in there. My part's small enough — I just monitor our systems, follow the charted route, and I don't kick up a fuss when new orders come in from the Navigator's Sanctum.\"",
    "273cb73a-31d0-4745-9b44-35e92ab9b060": "\"Oh, Your {mf|Lordship|Ladyship}, if this is what I think it is...\" {n}Janris ponderously rests his arms on his bulging stomach.{/n} \"I once came across a volume on ancient aristocratic rituals in the family library... I think I recall something called an 'immortalium,' a term from an ancient custom of the nobility. An 'eternal flower' that can exist for centuries in the vastness of space. May I enquire who sent it to you?\"",
    "2d6a99cb-779e-47c7-82ef-0f21dec3344f": "\"Just dispose of the defective equipment without me.\"",
    "2da37fae-47c6-4bc0-9111-8e8072555196": "\"An immortalium?\" {n}Janris shoots you an intrigued look through the lens of his implant.{/n} \"May I ask what exactly I should arrange for Lady Cassia?\"",
    "2f6bc243-658d-4309-857b-0f58ec1e8f70": "\"Vigdis informed me about a problem with the servitors. What happened?\"",
    "2fd460e5-61b9-45ad-b7b7-2d83fa754f9f": "\"The crew of the Thunderfang.\"",
    "321c318f-31ba-4f20-ab42-d4891db2c983": "\"I am all ears, Your {mf|Lordship|Ladyship}.\"",
    "328e5a58-7319-4ed4-87b6-cd867af27b36": "\"I laud Your {mf|Lordship|Ladyship}'s judiciousness. Under the eye of such a wise steward, the house is sure to prosper.\"",
    "35f5bb4c-7c81-4cf3-bc6d-b9a7961b7ebf": "\"How am I to understand the meaning of my immortalium?\"",
    "365879e9-b9ef-4cc0-a004-60e4db3f062f": "\"What do the followers of Saint Drusus acquire from us?\"",
    "389fa94a-8c9f-4d48-94f3-cc1c04533315": "\"I wish to know what you think of your fellow crew members.\"",
    "38c27d47-6530-4d7b-99d4-0881febfb9d5": "\"Have you ever heard the name Fiery Reckoning? From what I can tell, it is a voidship of some sort.\"",
    "38e0b0cc-45b4-4de0-a964-42dc92c2af28": "\"Lord Cap'n.\" {n}Ravor acknowledges you with a nod and turns away.{/n}",
    "398a881e-634c-4d10-9eca-f23bba8402c7": "\"What was it like working with Theodora?\"",
    "3c4826dc-30b7-4024-b605-0004a329d2f2": "{n}Ravor winces and nods.{/n}",
    "3db207c1-3f02-4490-ba39-d9c8a3dc2e34": "\"You see, Your {mf|Lordship|Ladyship}, the ship's servitors have been malfunctioning of late. They violate protocols, interrupt their tasks, observe crew members for long periods of time, and move erratically with no meaning or purpose.\" {n}Janris Danrok nervously pulls on his luxurious frock coat as if it were uncomfortably tight.{/n} \"Had it been a routine technical fault, I would have decided the fate of these servitors myself, but I deemed it necessary to notify you. I do not wish to hide such irregularities from the Lord Captain.\"",
    "3e0fe516-422b-4ca8-a3e8-eef26dd4133c": "\"Pasqal Haneumann expressed the desire to be present during the inspection, should it be carried out. I suppose the expertise of the esteemed Magos may come in handy.\"",
    "3ed55f3d-728e-4c66-b6d8-663cd52babde": "\"I changed my mind.\"",
    "3ee55ab7-c57b-4cc6-864e-c5b127ede9ed": "\"Truth be told, I know little of gifts. Do you have any ideas?\"",
    "44a75bd4-0c6c-46dd-8eef-6d5edc0057de": "\"Is she not satisfied with stealing from our coffers? Ahem, I humbly apologise. Certainly, Your {mf|Lordship|Ladyship}, all will be taken care of. Might I ask what you had in mind for your esteemed companion? Given her conspicuous penchant for luxury, the gift needs to be something remarkable indeed.\"",
    "453ff210-93dc-46a5-b91a-b3ff40ab63a3": "\"Procure an impressive weapon for Jae.\"",
    "4633f59e-8437-4408-b1b9-5d73b592b78b": "\"On the contrary, you are the first person on the bridge who's not tripping over themselves to lick my boots.\"",
    "47d913de-6b9d-47d6-a50b-c7b32564a8d9": "\"We shall revisit this later.\"",
    "49eebc25-61df-4dd8-94b6-1aa85b55138d": "{n}Ravor looks perplexed.{/n} \"What kind of a question is that? I like you. And Lady Theodora before you. Where would I be if I was making cracks about the Rogue Trader? Hah, I don't want to die just yet.\"",
    "4fd7029d-5414-4713-be68-e99cc5abbf61": "\"Why are we giving away our spoils to these people in the first place?\"",
    "4ffc7ddb-ac55-4330-853c-073991ae53ae": "\"Ain't got a better one, Lord Cap'n.\"",
    "5300aa8b-dd98-4c21-ad64-b927593bb355": "{n}The High Factotum Janris Danrok greets you with a cool smile and the merest hint of a bow.{/n} \"Pleasure to see you, Lord Captain! How may I be of assistance?\"",
    "555a4a7b-5416-470e-a79c-aae694af11f8": "\"Members of the Explorator Cognisance Fleet, which has been roaming the Koronus Expanse for a good while now. Omnissiah knows what they are hoping to find, but their acolytes regularly show up on inhabited worlds, seeking bits of sacred Knowledge, tracking down mechanical relics... and sniffing out xeno-artefacts, if truth be told. Supposedly, they want to save the ignorant rabble from corruption. A Tech-Priest named Opticon-22 does business with us on the Fleet's behalf. He can be found at the docks on Footfall.\"",
    "571c6b1c-9846-45ca-b64e-d035190db72f": "\"Your dynastic treasury contains many precious masterpieces. I would never dare to touch something that belonged to the late Lady Theodora, however, I will still find something most special and have it delivered to Mistress Heydari's chambers.\"",
    "58d20de3-df93-4a6a-a0c0-1ea3e8a89202": "\"You know what? Forget it.\"",
    "5aeaaa24-b83a-4fce-8382-e9d6e5c7ca67": "\"I shall take a look at these servitors, but not right away.\"",
    "5cb7c80c-e511-4cd6-bd55-3680d16cb4ee": "\"That's enough for now.\"",
    "5ccaad64-0314-41e3-ae61-92e713aa5651": "\"Vladaym Tocara and his 'friends' in the Kasballica.\"",
    "5d9413b4-574a-4d5d-9b42-1e0c7dd50086": "\"I care little for stupid games. This conversation never happened.\"",
    "5e2af335-674b-40c3-9e7e-416dde70305e": "\"Indeed, that will be enough.\"",
    "64b874e1-55c0-4105-8799-6988c8e6b999": "\"Tech-Priest Quartz-Krame.\"",
    "690f00cf-5f44-4dd8-99ef-d9c43801f4b6": "{n}The corpulent man in lavish clothes bows before you, not without difficulty. A servo-skull whirrs over his shoulder while the fingers of his augmented hand drum against the sheaf of papers he is holding, and he regards you with attentive interest through the lens of his magnifying implant.{/n} \"Greetings, Your {mf|Lordship|Ladyship}! Janris Danrok, at your service.\"",
    "6919cf88-d38b-4826-a36d-02f85212e8db": "{n}The tall man before you appears to be woven from tendons and muscle. Blue veins snake under his white, almost dove-coloured skin, and his scalp and chin are covered in cropped white hair. His neck and shoulders are wrapped in wires that hint at the presence of neural connectors under his uniform. The officer's face seems to be twisted in a perpetual grimace of annoyance and anger, but he greets you with a respectful nod.{/n} \"Lord Cap'n! Master Helmsman Ravor, at your service.\"",
    "6b6c0176-2a0d-4f27-8a19-7ce71fb6726b": "\"Ravor, it has come to my attention that a fuel lever on the bridge may be defective. Can you not be trusted to carry out your duties without my personal oversight?\"",
    "6bcaf64c-ee28-4a82-8745-34b5712c4b9f": "\"Of course, Lord Captain! Who interests you, exactly? We most often deal with the followers of Saint Drusus, the Explorators, the Kasballica Mission or, Emperor forgive us, the Fellowship of the Void.\"",
    "6c2dde20-c939-47a6-a7ca-b17e1af51f2a": "{n}Janris thinks for a moment, pursing his lips in concentration.{/n} \"I am afraid it is not immediately familiar to me, Your {mf|Lordship|Ladyship}. Please, allow me a moment...\" {n}He starts rapidly tapping on the screen of his data-slate.{/n}",
    "6c861768-fbb9-43a4-adfb-d7062ab7ddb2": "\"I am merely sharing an observation.\"",
    "6d7c12dc-35f3-4017-9f78-d0720c90eba6": "\"Oh, now that's a tricky question, Your {mf|Lordship|Ladyship}! Do you ask it of everyone, knowing they risk losing their head should they let slip a careless remark about your predecessor? I shall put it thus: working with Lady Theodora was never boring and always profitable. The Imperium has billions of subjects, but very few do what they love and what they are best suited to. I would say Lady Theodora was one of the fortunate ones — she was a model Rogue Trader, and she surrounded herself with those who excelled at and loved their work. Hers was a rare talent indeed.\"",
    "6d81735d-d0ec-4d16-92bc-9be4368548f8": "\"You will be pleased, Lord Captain!\"",
    "6e7a8e84-b350-4783-8e78-e1e4de2926f3": "\"Upon further consideration... I think Jae will make do without gifts.\"",
    "7174397d-dd24-483f-8e5c-f101c87f1452": "{n}Janris shrugs.{/n} \"This is the entire point of the ritual, Your {mf|Lordship|Ladyship}. How confident are you? What emotions bind you and your partner in this elaborate game? What does your inner voice tell you? Only you can decide how to interpret these events. And only you can deal with the consequences.\"",
    "718dd601-a28b-4d8f-9e59-2a9789a43129": "\"I will gift Jae a small colony.\"",
    "724b7402-0faa-4d45-989e-4c9acb6cf4b4": "\"You must have dealings with the Navigator as part of your duties...\"",
    "72a4cd9b-4b38-414e-90e3-a72ebbc385f9": "\"Hieronymus Doloroso and the Drusian Mission.\"",
    "74e81e04-ba6d-4a56-9327-a3d281e9215b": "\"I am ready to look at the malfunctioning servitors.\"",
    "757a4e68-5d8d-4b48-a5e6-0d0ad803e95c": "{n}Ravor winces and rubs his temple.{/n} \"Lord Cap'n, I mean no disrespect... But you'd do better to find someone with a knack for conversation, like Toliman, the new Vox Master. I ain't the talkin' type, I just get the ship where she needs to go. Best let folk stick to what they do best.\"",
    "75e46797-7a58-45ea-ab06-ba4a92f2de98": "\"To go about this with a practical mind. Your {mf|Lordship|Ladyship}'s domain spans many worlds, both major planets and minuscule colonial outposts that are nigh-insignificant on the scale of the von Valancius protectorate but could still bring great fortune to an ordinary person. Given Mistress Heydari's choice of trade, she might quite like the option of retiring to a safe haven whenever the need arises. Her own humble demesne... and a place where she won't need to fear the schemes of her vengeful rivals.\"",
    "77c3da92-e4ea-4da9-af98-deec1b60b4cf": "\"What is this Fellowship of the Void?\"",
    "78a762e5-9ea3-45ca-9047-e76f30541870": "{n}Ravor points at the cables around himself.{/n} \"Connecting wires. Once they go into the control panel, I become one with the ship. Except the bloody cogs messed up the wires' stimulus injectors and connectors when they implanted them — they twisted the wires the wrong way or burned something in my noggin. Anyway, I can't sleep. It just doesn't happen anymore. It's been thirty years of non-stop stimulants and a splitting headache. So you'll forgive me if I'm not all smiles, Lord Cap'n.\"",
    "7b5819e3-ac2c-4e4c-8f12-03426dde9cc9": "\"Finish your story, Ravor.\"",
    "7d2671d3-ecf7-4777-89bd-8c29fe6e0987": "\"As you say, Your {mf|Lordship|Ladyship}. I will immediately give the necessary orders.\"",
    "7d9775a0-4352-4d45-8b17-552bbe523368": "\"Find the most exquisite perfume in the Calixis Sector.\"",
    "80bb635c-0b6b-461e-a53e-98dc02ba0633": "\"The appearance of an immortalium in the life of two noble personages is a very special ritual meant to wordlessly evoke the true intentions of both parties. Every gesture, act, glance, and statement carries profound meaning replete with subtext. The very act of gifting an immortalium can be interpreted as a sign of favour, uncertainty of intentions, budding friendship... or even a request to keep a polite distance. Sometimes it is all of those things at once.\"",
    "81ec5210-a9ab-466b-94d6-cc5c2133c0d9": "{n}Ravor stays silent for a few seconds.{/n} \"Not much to tell. I gutted everyone I could get to, and then I fled upward, to the middle decks. That's where the augur operators took me under their wing — they have apprentice helmsmen of their own up there, you see. Nobody asked me any questions, so I stayed. I grew up, trained, got smarter. Then ended up a junior helmsman. A dozen years later, Danrok spotted me and lured me away, the cheeky blighter.\"",
    "827d4fe0-a902-43f7-8812-7f09102b1f82": "\"I am not fully certain, but I can make an educated guess.\"",
    "82c6c898-013c-431a-a87d-6a7cf0ef4901": "{n}The officer's furrowed eyebrows draw even closer together. He speaks slowly, carefully picking his words:{/n} \"I most definitely can, Lord Cap'n. The technomats will inspect the equipment immediately. I will also deal with those in charge on the lower decks without delay.\"",
    "82d29fb2-52ad-418b-87fd-33181ca375e4": "\"Remind me: who are you?\"",
    "837699eb-72b4-4860-b3cd-68bd7bee9601": "\"Then there's that woman, what's her name? Tlass? Lady Theodora brought her along wherever she went, and look what happened to her? I wouldn't be surprised if it turns out it was that witch that delivered her to an early grave, just like countless souls before. I don't see why anyone would want that walking calamity on their ship, but some would disagree... They say she's friends with young Toliman, you know. Or at least, she used to be.\"",
    "842efa97-e9b1-4d2c-95ae-b7b492608aeb": "\"As Your {mf|Lordship|Ladyship} commands.\"",
    "89175dd1-4b73-4a76-a225-df472ec00e03": "\"There is a suitable world not far from Dargonus. I believe Your {mf|Lordship|Ladyship} will find it convenient should you ever wish to pay your favourite a visit.\"",
    "8a0c27a3-8942-442c-b8e9-abaec84079c0": "\"The gifts will not be necessary. Few things are as elegant as the ability to convey one's feelings in a personal conversation.\"",
    "8b0961c4-82c3-4e85-b267-9ad298b17cea": "\"Who are you?\"",
    "8c6aa212-dac8-4ff8-a820-25511419dcca": "\"Good-for-nothing wasters, that's what they are. Each and every one. Take Janris Danrok, that highborn weasel. He fawns over the officers, but some of the deals he makes would get him burned alive. He drags other people into his schemes so they can take the fall for him, too. One of my junior helmsmen was ferrying goods from Footfall for him, got caught by the Seneschal, and ended up in the void hatch. Danrok couldn't care less!\"",
    "8d837b29-b608-46fc-85f9-33955450b064": "\"I suggest we change the subject.\"",
    "8df825fd-6262-4e7c-90af-e3c7024616e0": "\"Do you know anything about a ship named the Fiery Reckoning?\"",
    "8e3c62e2-0eb7-42b9-a390-f2c782a6f362": "{n}Ravor gives you a careful look and scoffs.{/n} \"Right you are. It's not hard to see that I'm in a foul mood. I'm not the only one to blame for it, you know.\"",
    "8e403337-f4de-417b-8692-0074cc6e4468": "\"Send an embroidery loom. Ladies like that sort of thing.\"",
    "8ed23e59-e93d-458f-a1ff-7a1d057e0b98": "\"I must take my leave.\"",
    "8f035f52-6648-45a5-bc2c-8f4651cffbbd": "\"I can see you are not a gregarious sort.\"",
    "8f8eaaac-d0c9-468d-93f0-bbbe98d1ec76": "{n}The pale wisp of a woman, certainly a voidborn, bows to you fearfully.{/n} \"May your name shine through the millennia of your dynasty's glorious history, Lord Captain! I am at your disposal — how can the acting High Factotum be of service to you?\"",
    "90d7fe74-80ee-432a-8a02-cae135d455a9": "\"Ah, yes, the voidborn... You know, in my family, we used such creatures as quarry whenever we went hunting. Mutants are the bane of Humanity, an unseen tumour that threatens to end us all... But I digress. In the brief time Toliman has spent in post as Vox Master, I have not noticed any significant flaws in her character or anything that would make me question her professional qualities. Needless to say, she is very diligent, as is any voidborn seeking to earn their master's affection. I believe you can trust in her skills and loyalty.\"",
    "92df8c12-4302-4c4f-b8a5-72bbd8d5c7d5": "{n}Janris emits a laugh-like gurgle.{/n} \"A pompous name, is it not? In truth, they are a gang of pirates who are forever squabbling over loot and territory. However, some of their little flotillas need supplies... or can take awkward cargo off our hands without asking questions. Of course, there is always a risk that these scoundrels will change their mind and attempt to board us instead, but so far our macro-cannons have managed to keep them in line. They say Ryzza Calvaria speaks on the Fellowship's behalf. The Adeptus Amasecus on Footfall is rumoured to be her favourite haunt.\"",
    "93245b68-cbc3-4eb9-a1b5-5b940842d23c": "\"First Officer Werserian... I can't stand him. Like every Navy officer I ever met, he doesn't know a thing about controlling a vessel in the void, but he puffs himself up all the same and throws his weight around. Me and him had to have words a few times before he left me alone. Thank the Emperor Lady Theodora trusted me more than the Seneschal when it came to helming a voidship!\"",
    "95cb9789-bdad-4605-9a74-0e6796ed6207": "\"I come from Dargonus, Your {mf|Lordship|Ladyship}. I have been a subject of your dynasty since birth and have always strived to be of use to the great Rogue Trader. Alas, it was not my fate to be the primary heir of my own family, due to my being fifteenth in line for the title, so I decided not to stand in the way of those behind me in case they attempted to shorten the waiting list at my expense.\"",
    "9642da3a-47e4-4667-bce3-8724bfbedc25": "\"I want to know more about the people who buy our plunder.\"",
    "96f2ea5e-2f8a-4e13-88e1-6d4e09ea97e8": "\"Send a chest of treasures from distant worlds.\"",
    "98273dfc-823e-452c-bba0-67b2219e92b7": "\"Jae deserves the best jewellery I can afford.\"",
    "98552ef1-56af-416f-b423-ae219b493422": "\"Lord Captain! What is your command?\"",
    "98845954-5884-44ab-b7de-bb92afc84c58": "\"Keeping tabs on your subordinates? A wise move. Tell me who interests you, and I'll endeavour to be as honest as possible.\" {n}Janris's eyes light up — he is obviously eager to speak his mind.{/n}",
    "99094857-9cd3-4f0e-b3a6-c977e5c452cf": "\"I was hoping you would be the one to help me make sense of this.\"",
    "9b2db13f-45c7-4933-9a9f-333e33c733e6": "{n}Janris lets out an almost kindly chuckle.{/n} \"While my brothers and sisters schemed against one another, I studied the exact sciences and mastered bookkeeping, the greatest art of the Adeptus Administratum. I must admit that the accumulation of wealth, something one can control, is far more exciting than hunting, carousing, and the other traditional amusements of my noble peers.\"",
    "9e04fbc0-0571-4f20-8630-3e09942a95da": "\"I wish to hear news about the protectorate. To keep apprised of things.\"",
    "a0a688f2-bd80-42c9-9ca8-fe03d8e89a3e": "\"Tell me, do you like anyone at all?\"",
    "a10a10fa-fcb6-4489-963b-d9c6bccd2b98": "\"I think I know of something that might impress her, Your {mf|Lordship|Ladyship}. There is a curious little thing in your arsenal that is as beautiful as it is deadly, much like your favourite herself.\"",
    "a61b2f8f-b6e7-451a-b3df-1beb008614dd": "\"Ryzza of the Fellowship of the Void.\"",
    "a637e599-0c4a-4f48-bef8-ae591a3c0eb5": "\"Tell me what you think of Seneschal Abelard Werserian.\"",
    "a6b4c6fa-61e1-4d93-9252-c4c009bf111d": "{n}Ravor stares at you before blurting out,{/n} \"Dammit, Lord Cap'n... To tell the truth, I've been asking myself... where'd the Lord Cap'n fish this Orsellio girl out of? Now, it's not like I've met many Navigators, but this one... I don't feel safe with that little princess pulling our voidship through the warp. She's done a decent job so far, though, so I guess she's managing.\"",
    "a78dcc2e-dd70-49e3-bdbd-834c51e96984": "\"Absolutely. Get on with it.\"",
    "a9372cc5-6351-4646-975b-7b0312d53fde": "\"Certainly, Lord Captain!\"",
    "a9460361-5845-44a0-ba98-95e5af9dbd42": "\"Chief Record Warden Meryt Sancvida, temporarily holding the position of the ship's High Factotum since the esteemed Master Danrok's... termination.\" {n}She gulps, and you notice that she is shaking violently.{/n} \"I served as his bookkeeper and am well apprised of the Lord Captain's business dealings. I assure you that all your transactions are being completed without fault or delay — the late Master Danrok's subordinates toil day and night to ensure that they are!\"",
    "abc57cb2-0a86-4dab-8c47-79ad376c1018": "\"If you wish to observe the servitors' unusual behaviour before you decide their fate, this can be arranged. The majority of the defective units have been delivered to one of the storage compartments pending your decision.\"",
    "ae8fe027-ab4f-459f-98a4-c105483322bc": "\"And what am I supposed to do with all this?\"",
    "b1d49619-96e7-4fbe-adef-2d8aca0fd976": "\"Do you control the ship in realspace?\"",
    "b22a1f1c-79a0-401d-a30b-350f7ae3bfd1": "\"This... is a highly eccentric endeavour, Lord Captain. Perfect for a person of your lofty standing. It is my duty to warn you that implementing this idea will require a considerable investment of time... and resources. Are you sure of your intentions?\"",
    "b53117a0-498e-44c1-abac-78ddba5daf39": "\"Through my implants, I feel at one with this ship. And I sense that — and I don't know when it happened exactly — it started behaving differently. Became more responsive. Livelier. Yes, 'livelier' is exactly the word... And when you said 'epitaph' and 'incident' it just dawned on me. Pardon my bungled report, Lord Cap'n, but that's all I've got to say on that front.\"",
    "b6988b4c-5cd2-4ce9-b2f8-1f1f1233958c": "\"Find a dress for Mistress Heydari that will be the envy of the Dargonus aristocracy.\"",
    "b6b3401b-7f0d-4d46-8c0d-073e60301457": "\"Does the word 'Epitaph' mean anything to you? Or, perhaps, 'Incident N872-04' or 'tech-blight'? It all has something to do with Theodora's travels. Rather extraordinary travels at that.\"",
    "b7a7d4d1-4117-4e5f-861e-d584ba813671": "\"No, you may not. Tell me what it means right now.\"",
    "b850f40c-97f6-4c6e-a2c2-89883aaed271": "{n}Ravor freezes, tensely staring you in the eye and clearly trying to discern if your words are meant as mockery. After a moment's pause, a muscle in his face twitches, then another. His cheeks spasm, his mouth twists... and you realise that Ravor is unsuccessfully trying to remember how to smile.{/n} \"Th-thank you, Lord Cap'n. I won't let you down.\"",
    "b8539e29-c398-4cc7-a7e1-b0e881d2c056": "\"As you wish.\"",
    "ba8d4f9a-544b-41af-bd2c-5c75a993924d": "\"I have changed my mind. Expressing my gratitude in a personal conversation will be enough.\"",
    "bdc665bd-90c1-4489-8769-c6ccf9e6f0b0": "\"Remind me: what is it you do on my ship?\"",
    "bec63b56-529a-4b76-a2e8-22bb9a7bd157": "\"One of Lady Cassia's servants delivered it to my chambers.\"",
    "c14aef4d-bb19-48fe-af14-796dac5785ea": "\"Did I mishear you, or are you giving the Rogue Trader cheek? Answer me, void rat!\"",
    "c3a472d1-1668-489c-9ffd-6c8292844d58": "\"I hope I never see him set foot aboard this vessel again, not even as a servitor. Although... he would be able to do at least some good that way. Someone has to clean the latrines, after all.\" {n}The Factotum's bloated face grows stern.{/n} \"He gave us all quite a fright on that ill-fated day, Lord Captain. And still, to speak candidly... I never enjoyed Master Voigtvir's company, but I believed him to be a man who knew how to do his job. Regretfully, I was mistaken: it turned out Kunrad lacked the most important quality for a Master of Whispers — unwavering loyalty to the Rogue Trader. And his failing came to light in the most deplorable manner.\"",
    "c548626d-34c6-401e-a44a-4eb8d7390aaa": "\"Chartist Captain Austerius Thorfast.\"",
    "c7584a75-b360-4c40-90b3-00026dc326a8": "\"There are too many to list them all. Tech-Priests from the enginarium, voidsmen from the augur decks, the work-shy fools on the bridge. I'd have every last one of them flogged! They all need a wake-up call. They need to be whipped into shape or else this ship'll be going nowhere. Or even worse, it'll go somewhere we don't want it to.\"",
    "cade95d8-ca7e-4b86-a4bd-30fcad315397": "\"What do you have to say about Vox Master Vigdis Toliman?\"",
    "cafa5e76-889a-4d5f-b929-c62b75f78ec7": "\"I am interested in the Kasballica Mission.\"",
    "cbd2b24f-b71d-497d-86fb-cb02bf79b09a": "\"No, his participation will not be necessary.\"",
    "ce7cf4b6-130a-46e2-bf09-4d5ca2731f5f": "\"I'm the Master Helmsman, Lord Cap'n. I stand at the wheel of this here tub... I mean, your vessel, and bark commands at the idiots who tend to its related systems. In layman's terms, I'm the one who stops us from running into an asteroid or a disruptive gravitational wave when we're travelling through the void.\"",
    "cf1ace81-1447-49bc-a6f7-6488cd8eff3a": "\"I wish to take a look at these servitors before deciding their fate.\"",
    "cf6558cc-bb5b-4f21-96c8-b92e6f35503d": "\"Which vendor do you want to contact?\"",
    "d0184559-97fc-4fe2-9783-6d3f4791d3aa": "\"What conversation, Your {mf|Lordship|Ladyship}?\" {n}Janris Danrok smiles coyly.{/n}",
    "d0e722ed-65f5-4c31-8f09-f0f56bc75783": "{n}Janris bows obsequiously.{/n} \"It will be done, Your {mf|Lordship|Ladyship}!\"",
    "d464dfa0-7427-41ec-90b3-23ea653370b3": "\"What would you recommend?\"",
    "d5a1852e-f9ae-426f-9493-20031c3505ad": "\"How did you come to serve the von Valancius dynasty?\"",
    "d6abc155-855a-4f03-8509-5f644cff4e3c": "\"Hmm... Hmm! I say, House von Valancius did indeed sign a contract with the owners of a vessel with the designation Fiery Reckoning! There are transactions, records of the ship picking up cargo from Kiava Gamma... Well, this is odd. The data log ends there. Apparently, the ship had some interactions with one of the workshops on your industrial world. I beg your pardon, Your {mf|Lordship|Ladyship}, but that is the extent of the assistance I can provide you in regard to this particular matter.\"",
    "d84d6fa1-5de9-40e9-97a1-18d1b648c85e": "{n}Janris Danrok shrugs guiltily.{/n} \"I suppose you could discreetly ask the Lady Navigator about her preferences in personal conversation.\"",
    "d8c63b6b-62ed-4a4f-978b-081bdca3322b": "\"As you wish, Your {mf|Lordship|Ladyship}.\"",
    "d91b98fd-ea58-4578-b23e-f9bcd7b4dcbc": "\"Lady Theodora managed to do what even the Imperial Navy could not — teach Master Werserian to carry out orders that he fundamentally disagrees with. I do not know what methods she used, but the result is impressive. Having said that... there is something else you need to know, Lord Captain: your Seneschal is capable of being something far greater than a mere conduit for your will. He possessed the cunning and experience to run the protectorate passably whenever Lady Theodora was away, and that really is saying something. Keep an eye on that old officer, I say... or, alternatively, turn him into a faithful ally.\"",
    "da6bf051-3643-48a9-b6a7-98ed63aea473": "\"The Drusians still hope to bring the Koronus Expanse into the warm embrace of the faith, just as their flock hopes to receive the aid of the Drusian missionaries. Each crate of food, shipment of clothes, or box of medicine marked with your seal is a sign the Rogue Trader {mf|himself|herself} believes in the sect's future success. Reverend Hieronymus is the first among the Drusians and is most often seen in Footfall's grand atrium. A gloomy fellow, but some almost believe him to be a saint.\"",
    "dea74a7c-a0f3-47d3-9248-449582a9a9e7": "\"Right you are, Lord Cap'n.\"",
    "dfdeb756-40a6-47b9-b982-c5fefb8c0fdd": "\"What is every smuggler's desire? Her own voidship, which I will gladly give her.\"",
    "e45ae7e2-3709-4ccf-a66d-a8531dc8b9f3": "\"The Vox Master — another Toliman like the last one, void rest him — is no better. She cut off half the vox-channels the day she took up her post. Said the vox-systems were damaged and the enginarium had no contact with other modules... But how am I supposed to steer the ship? Collect the cogs' reports with the power of my mind?\"",
    "e487a42d-1aea-4ba3-b104-f155a679cc29": "\"I'd like to hear your opinion of Kunrad Voigtvir, the former Master of Whispers.\"",
    "e5825355-6b00-4b32-8bc3-2bb7a3e3c98f": "\"As you wish, Your {mf|Lordship|Ladyship}. Would you like the Enginseer Prime to accompany you?\"",
    "e76a0e55-757d-4cb5-bb8f-beb2c0ebdcf5": "\"Masters of the Cold Trade, immoral criminals, and notorious crooks to the last man. The Mission is but one branch of this mafia gang that has taken root in the {g|Encyclopedia:Calixis}Calixis Sector{/g}. You can do business with them as long as you take the necessary precautions. They are led by Vladaym Tocara, who recently appointed himself Liege of Footfall. Of course, he is a trusted ally of Rogue Trader Winterscale... but he will not refuse you, another of the Emperor's anointed. If you wish to talk to Vladaym, look for him in the Liege's palace on Footfall.\"",
    "eaaf6c0e-f678-48a6-8820-adf755105461": "{n}Ravor's eye twitches, which makes the grimace on his face even uglier.{/n} \"'Ave... 'Ave I done something to displease the Lord Cap'n?\"",
    "eb176b50-377d-44c8-ac5a-a6b3e9484e62": "{n}Ravor greets you with a nod.{/n} \"To what do I owe the honour, Lord Cap'n?\"",
    "ebb9c0f7-93f3-4915-a96a-f939c49cca58": "\"Can't say they do, Lord Cap'n. Doesn't ring any bells. Then again, remembering all the places Lady Theodora went is...\" {n}His brow furrows.{/n} \"Epitaph, incident... We've always had heaps of incidents happening on board, but...\"",
    "ec0c7f51-b911-49bb-8711-e078d8221ef2": "\"I need some time to think it over.\"",
    "f16c1e3e-e410-4816-831f-8a12fde2aa67": "\"I shall return when I think of something.\"",
    "f2519c23-c181-4631-99a0-70d30d4159c1": "\"Already done, Your {mf|Lordship|Ladyship}. A couple of years ago I happened to procure something that was made for the despotess of Colgor Alpha. A unique dress for a unique occasion, you might say. I knew I kept it for a reason.\"",
    "f556b4d0-4d03-48c9-98a8-e710b2374645": "\"What can you tell me about the other officers?\"",
    "f6b9ed90-0e46-4b53-b9b0-b7c5c470785a": "\"I used to be an officer in the Imperial Navy, and I can say this with certainty: the best helmsmen come from the voidborn. I am glad to have you at the helm of my ship.\"",
    "fb274b1c-1f6e-455c-afa2-cb455cc397b7": "\"An exhaustive answer.\"",
    "fc218cc6-70e3-422a-8a7c-89748b6c2a03": "\"I wish to discuss something else.\"",
    "fd7f8d1b-1818-4b71-8f25-1de92a96a3d6": "\"As the High Factotum, my duties encompass anything that might enrich you and your protectorate. I see to it that suppliers deliver all shipments on time, that our partners do not weasel out of their promises, and that all servants remember that the Emperor's grace can only be earned through toil for the good of the von Valancius dynasty. I also make arrangements to ensure that our hold receives less than thorough inspections by port customs officers, and I find buyers for whatever you wish to sell.\""
}