{
    "002ef1e6-af60-4e7a-a792-6d2820f16ed6": "{n}Your replica smiles understandingly.{/n} \"I am {name} von Valancius the Magnificent. And if I know myself, which I most certainly do, you are now pondering what it makes you. The answer is simple. You are my reflection from a less glorious reality, a product of the malign influence of the treasure that I am after.\"",
    "00a8832e-4c2e-4af6-ab65-e42f17824eb7": "\"Shame upon the Cryptogeometric Sentinel who was entrusted with guarding the paths of actualisation and failed to be vigilant. Unworthy feet have trodden those paths.\" {n}The voice-like hum from behind his lowered visor fades.{/n}",
    "01026a10-5d4d-4db3-8f96-b87ba05b5357": "\"Mercy. Rest in peace.\"",
    "018d54e8-1f67-46ca-b7b2-4f57b7ef966c": "\"Have you achieved much without the loyal allies?\"",
    "01ecd8d4-345b-4f72-a6ff-38b4b994f14c": "\"And I get very principled and vindictive whenever my treasury is concerned.\"",
    "0223916a-e6de-4fe4-a8f5-796e18656b92": "{n}Mental contact is effortless. This is not communication — such a powerful being cannot comprehend communicating with anyone but Its equals. It simply bears the gift of making the other hear and understand It — so grand is the potential of Its thoughts.{/n}",
    "02461967-cc14-46ea-830e-4aa89611d440": "\"It filled me on the day when Sister Argenta and I executed Theodora for heresy. I saw all her wickedness and depravity, and felt unclean. Stained by her blood. So I swore to redeem the name of the dynasty.\"",
    "032908b3-9f36-4e43-a80f-0fa1c2a76001": "\"Theodora's instincts were uncanny. She spent decades hunting for a key that could open the dimensional gate, as if she knew that there was something incredible waiting for her on the other side. Her Ladyship was lucky enough to discover the Shard during one of her expeditions. A trophy that was too much for her to handle. Archmagos Amarnat studied it on Theodora's behalf, creating weapons in exchange for access to the dangerous relic. But their research was too primitive and unambitious compared to the true power contained inside the Shard.\"",
    "035562aa-d9bf-4644-9608-589fede8709a": "{n}Ulfar stares coldly at him, the deadly frost of Fenris crackling in his voice as he speaks:{/n} \"You will pay for this, Xavier Calcazar. Know that I will have my blood vengeance. I will have your death.\"",
    "03a02c48-9785-40d2-92b5-b8edda388932": "\"Indeed, the Rogue Traders are doomed to forever feud with one other. Such is the power of ambition stemming from our Warrants and its name is poison.\"",
    "03cc3185-46c8-4a95-a0e0-760e71a0271a": "{n}Your doppelganger vigorously chops the air with {mf|his|her} hand, and you notice some stiffness in the movement, as well as a subtle grimace of pain. As you look closer, you realise that lurking under your replica's clothes are chains of penance with jagged hooks digging into {mf|his|her} flesh. Such instruments of humility are only worn by the most fervent believers.{/n}",
    "04a58490-bd94-4b25-a3eb-a3258e9329c6": "{n}The red-headed giant gives you a menacing, exhilarated grin.{/n} \"We meet again, you two-faced worm! I've had this feeling gnawing away at me, as if I haven't yet fulfilled my duty to the Allfather... As if I haven't yet killed someone I should.\"",
    "04b417cf-e5d5-472c-a071-2422eeacf3b8": "{n}With a heavy jerk, the woman raises her head, emerging from oblivion, and focuses her gaze on you. Even in such a wretched state, her eyes still gleam with self-confidence, zest, and subtle shrewdness.{/n} \"You... Who are... Ah. That coat of arms rings a bell. Von Valancius. Not as surprising as one may think.\"",
    "04c040ac-774d-46e7-818b-2945b8f072eb": "{n}The energy field is largely depleted by the xenos attacks, but it is still holding on. When you approach it, it seems to bend slightly as if trying to get away. Calcazar's soldiers ducking behind it have lost some of their composure but are in no hurry to drop their weapons.{/n}",
    "05ffe718-2697-4191-bea3-4f4691a898fc": "\"If your pet takes so much as a step toward the Shard, you may consider our alliance broken, Rogue Trader. The Shard will be placed under the Yoke, and as for that creature... I will destroy it as soon as my work here is complete. Unless you destroy it first. I advise you to do just that.\" {n}Calcazar's tone leaves no room for ambiguity.{/n}",
    "067190b7-da16-406b-958f-099a240bb775": "[Glare at Heinrix] \"Don't you dare.\"",
    "0682d115-411f-4f05-891b-da1da4497ee5": "\"What happened to you?\"",
    "07d1426a-a869-470a-af40-7cbe5c993d55": "\"Rubbish! Calling authority a burden is an invention of those who have it so they wouldn't be envied quite as much. I did just fine on my own and proved that I need no one else. Did you hear me? No one!\"",
    "082fb15b-9050-4414-8926-444a179dd21d": "[Raise your weapon] \"This is where it all ends for you.\"",
    "08665ebc-dbc5-46d2-9036-d5f876976404": "\"Another offence of ours. But a justified one this time. He should not have opposed you.\"",
    "0883674a-dbe0-4978-baa1-ab35f6e6995e": "\"I commenced Operation Precious Sentinel — I left a garrison on Epitaph, took the key to the dimensional gate from Theodora, sealed the gate, and started the creation of the Yoke. I kept Theodora and her heirs in my sights, just in case. Not long before her death, I assigned Heinrix to her and ordered her to rendezvous with him on Rykad Minoris. But Your {mf|Lordship|Ladyship} inherited him instead. I admit I wasn't aware of you — Theodora managed to keep her secret heir up her sleeve.\"",
    "08bc808d-b0c1-4356-9df7-6171e7be396e": "\"You are a parody of what a Rogue Trader is supposed to be. Quite an epitome of hubris, greed and impudence.\"",
    "093421b0-ed85-44c7-9698-61963e82931b": "\"I am looking for Calcazar. Where is he?\"",
    "0942fb31-c374-4f45-b0eb-6bd900bb9742": "\"With all due respect to you, Lord Inquisitor, I shall ask you to refrain from any further threats directed toward the blessed Rogue Trader. Lest you face repercussions from me.\"",
    "09dc3133-dcf2-4559-9cee-5ee51f1ad2f8": "\"I am not in this for my own sake. I am doing my duty. And as for the scale... Do you know what ensures the indomitability of every member of the Inquisition? The knowledge that they are personally responsible for the survival of the Imperium, and that the fate of billions hinges on their actions. Do you understand? Personally responsible. Compared to that scale, do you think I am daunted by the gravity of this mission?\"",
    "0a2068ca-838d-48c2-a869-5a37845e88af": "\"It will be my pleasure to end you because of Theodora.\"",
    "0b832a7f-98a5-4f1f-90f6-eb552b88bdb0": "\"After I beheaded the Kabal's Dracon, the Reaving Tempest became more flexible in its approach to alliances.\"",
    "0bab8065-2996-4919-8ccb-c5b9c0b83281": "\"Why do the Drukhari want the Shard?\"",
    "0cf3be6a-7224-43b9-aa75-2aa2e929a84b": "\"I say we leave her here to die. Suffering. We should drive a nail into her ear too, so she has something to remember us by.\"",
    "0d5b9ac8-f518-4ff0-bd34-cf0b19cee0e7": "\"Where did such piety come from?\"",
    "0dec10c2-50d2-4435-a5f1-7e51995eeec8": "\"And how many feats of faith have you accomplished?\"",
    "0e1cc259-9d55-4e17-bb57-bc3a54bb1406": "\"Exactly what my duty dictates: saving the Imperium. Isn't it obvious?\"",
    "0f183a07-4a05-40e7-aa0f-ba1b1b81c972": "\"Are you trying to pry information out of an Inquisitorial agent in hopes that she shows sentimental candour at death's door? Shame on you.\" {n}The woman manages a weak smile.{/n}",
    "0f5a63c1-5a6f-4cf4-9242-0a694b2a24a3": "[Grant the ancient warrior an honourable death] \"Your watch is over.\"",
    "1055d38e-3d57-4c50-8010-492b97e7907e": "\"It is highly likely that this woman deserves to rot here and choke on her own blood or be skinned alive by the xenos. Quite likely indeed... But I am a merciful man, and therefore I suggest shooting her in the head and pressing on.\"",
    "108e61ee-c2db-4746-aab4-b98c5722f97b": "\"The Drukhari have come to this world? Why?\"",
    "110d5e22-a9cd-4c99-b356-45120e739189": "{n}Thunder strikes! You can see the field helplessly give way and burst under your strike through the veil of crimson rage. The motes of its power explode like shrapnel, turning the soldiers into mincemeat. The smouldering shreds of loyalty of the men who dared to stand in your way rise into the air.{/n}",
    "116c25ef-6be7-4a68-a9e4-0a0365d70f1c": "\"We call it a Shard. And yes, as you have noted quite aptly, it is the reason I am here. This construct contains an ancient, or rather, a pre-ancient being of cosmic power. They were called the C'tan. The entity is currently trying to escape, and I am here to collar it.\" {n}Calcazar nods at the giant device, whose design clearly points to it having been brought into the crypt from outside.{/n}",
    "12175f4b-f7ca-4dfb-9cdf-5abf9f6283d7": "{n}You obliterate the strange creature that has dwelt on your ship for so long, but... You cannot shake the feeling that Nomos could have easily blocked the attack, yet seemed unwilling to do so. And you could swear that in that moment, you heard words somewhere at the edge of your hearing: \"We will return.\"{/n}",
    "12cb18cd-2bbd-4669-905f-6a25d8ebf92c": "\"What are you?\"",
    "1325faea-5884-40ba-81d8-b50387ad9c62": "{n}Reality loses its unshakeable hardness and becomes malleable. At first, you think one of the soldiers is trying to whisper something to you, but the whisper is coming from the wrong side of the barrier. It is coming from inside your ears. \"The Empyrean is with you. You are with us. The power is in thine hands. To thee it is given. Thou shalt command.\" The energies of the Immaterium envelop your fingers, ready to bend the existence to your will.{/n}",
    "14cf2a99-56c6-4f2d-9aa5-3c8f00561d80": "The Tech-Priest responds with a short string of binharic code.",
    "153d0637-097a-4de5-b969-ca3fd92523da": "{n}As yet another layer of reality cracks, a figure appears before you... Her. After giving you a probing and appraising look, Theodora permits herself a slight smile.{/n}",
    "1582d42e-44ae-413f-92f4-907e435498f7": "{n}Your alter ego nods, slowly and ruefully.{/n} \"Forgive me, Yrliet Lanaevyss. You took the Kabal Dragon's blow that was meant for me, but the medicae were unable to heal your wounds. Still... it is a great joy to see you alive again.\"",
    "1590bb66-a462-4a2e-9c85-eca4ce91719f": "\"Trust me, Your {mf|Lord|Lady}ship, the threat of the alien pales in comparison to that posed by the Ruinous Powers. Yremeryss could plunder a thousand worlds, but she is no Uralon the Cruel. She was as great a danger to her own kin as she was to the Imperium. The disruption she caused among the Drukhari was only to our benefit. She intended to trigger a powerful dysjunction in Commorragh, thereby destroying her rivals and elevating her own Kabal in the process.\"",
    "179ae6b7-5e11-4863-905d-7c61d8c60164": "\"What? Vladaym, a hero who chose to sacrifice himself? Your world really is nothing like ours!\"",
    "181689b2-b22a-4bff-9a27-1c91cc0f02d7": "\"An alliance between the Children of Asuryan and the human species? You speak of impossible things, and yet... your ardour makes one want to believe you. Perhaps in your reality, false elantach, our kinspeople have gained wisdom and tolerance beyond my understanding.\"",
    "185d29e9-e8d8-4b83-b9c8-b5cac53355cd": "\"A specimen of an ancient predator race, devourers of pulsars who feasted on star systems. Reality itself bent to their power, but many millennia ago, an ancient xenos race managed to defeat them, shatter them into pieces, and lock them away in prisons like the one you see before you.\"",
    "19ddde09-83b4-4ef1-b58b-d2ec9ec626f5": "{n}The Wolf turns to Marazhai and adds with a laugh:{/n} \"Did you hear that? We massacred you wretches!\"",
    "1a760991-af6a-4a92-8b90-246ac2e9f7d6": "One of the images stands out among the rest. This likely used to be the symbol of an ancient xenos dynasty.",
    "1b424c09-bea8-4ecc-a8fb-ce8f3730d6c6": "\"Now I know enough.\"",
    "1bcbf9e6-e64c-4c6a-9094-5b9fce31799a": "\"I have been taught some harsh lessons. When Kunrad staged the coup, I was badly wounded. Abelard nursed me back to health, and so did the entire crew. They were looking after me and the protectorate for months while I was in limbo, a dark and joyless sleep in which I only heard Theodora's last words: 'Protect my men.' When I awoke, I vowed to do exactly that. To be not a master to my people but their protector and their champion.\"",
    "1bcc25a5-bfff-4022-ad25-5dbbf810fb13": "\"I see that you did not heed my warnings, {name}. Your decision to come here in spite of them may have consequences. But we still have a chance to turn it to everyone's advantage, if Your {mf|Lord|Lady}ship listens to me very carefully.\"",
    "1c52ebfc-0528-4f89-8dde-4085847f9ef9": "\"Why do you seek to enter the crypt?\"",
    "1c821bfd-ca0e-457e-bb3b-d177ace10a5c": "\"What? Rykad's sun... vanished because of me?\"",
    "1c9d8930-d4fd-41a0-be23-d444bf74845e": "\"I think it has less bloodshed than yours. I brought peace to the Expanse, soothed the flame of Incendia's zeal and stopped Calligos from falling to vileness. The two of us even made friends. I sheltered the Aeldari refugees and convinced them to join forces to fend off the Drukhari. I granted pardon to the pirates and renegades who strayed not out of malice but because they had nowhere else to go. Calcazar called me a heretic, but no one paid heed to that castigation.\"",
    "1d29fe01-b773-4546-a331-7bb07a6d59cd": "{n}The numerous implants in the Inquisitor's body all suddenly groan at once. A moment later, Xavier Calcazar perishes without so much as a scream, before he can even comprehend what is happening.{/n}",
    "1d3d5cbb-cfc0-40ef-b5e0-6609fdbcc50a": "One of the symbols looks different from the rest and for some reason attracts your attention.",
    "1d5c7972-5199-4b18-895a-8541472c2ccf": "[Stop thinking about the C'tan]",
    "1d65a05e-2553-46b8-a40f-76a52ee45185": "\"It looks like this version of me became a mindless zealot.\"",
    "1d696800-0ea1-4c7b-8008-fc662a526976": "{n}The colossal warrior's formidable underframe can no longer bear his weight. With armour plates clanging, his great bulk is slumping. A low sound is born in his chest, which your Elucidator turns into the words,{/n} \"Let woe befall the unworthy Yekhmet dynasty. Sleep is nearing its end and thralldom returns. In my vestment of shame, I peer into the stormy horizons of the future.\"",
    "1df43a7f-2d6e-4501-a1c6-ec199bd20279": "\"What was the ultimatum you gave Theodora?\"",
    "2002a436-5c56-48c0-9c94-b18c9c3f003e": "[Finish off the monster] \"Die already.\"",
    "201625f3-9b64-47f2-8316-c60bff8748e6": "\"Oh, you're just afraid the Lord Captain will get {mf|his|her} hands on your toy.\" {n}Jae smirks contemptuously.{/n}",
    "215a9eef-07d9-401f-8889-6b04c5809d0d": "\"Do not deactivate the shield! Take aim at the Rogue Trader! Get ready to fire!\"",
    "219c23f9-b1c3-4cd5-8960-28d40b72f637": "{n}It's identical to the farewell gift Yrliet gave you in the forests of Quetza Temer.{/n}",
    "21a6ca32-e9f1-4ef3-b464-d6c79cfe5a6c": "\"What is it that is making you grieve? Is it your imminent death?\"",
    "22b9665d-9ec8-40b4-8acd-a24449ad1499": "\"No one in this world is capable of taming the power of the true Yngir, the star devourers. And if you think even a small and imprisoned part of one of them is going to yield to you, you are mad, mon-keigh. Mad and short-sighted.\"",
    "22f503f8-b952-4f4e-a338-e26f65c29bfd": "{n}She simply shrugs.{/n} \"Our dynasty's Warrant is signed with the Emperor's blood — and written with ours. The blood of the von Valancius Rogue Traders. This has always been so.\"",
    "22fadd4e-594a-4f29-9322-4600ff9b85d0": "\"I wish I could visit your universe. It seems to be brighter and kinder than mine.\"",
    "2300b0f8-4855-44a8-9721-a176f49724ab": "\"Registering a Category One blasphemy. Unit Xavier Calcazar is hereby sentenced to intravital dissection and study. Upon the cessation of vital functions, the unit's remains must be disposed of in disgrace.\"",
    "234a7868-d169-4ee0-8592-61fc6cd391bd": "[Try to feel the motives behind the C'tan's actions]",
    "23647372-ac2f-4200-a0ed-0845157f2dd6": "\"Do not listen... It is almost broken, so now it is trying to negotiate.\" {n}It seems that the same intrusive thoughts have appeared in Calcazar's mind as well. Nevertheless, his resolute voice overpowers even the violent roar of the Yoke, still in the process of reaping the Shard's power.{/n} \"Weaken it more, and soon enough the binding process will be complete. In the name of the Emperor, {name}!\"",
    "23caf4e0-4387-42dd-88aa-414f90004e7c": "\"The star devourer is asleep yet awake. His breath is a poisonous pestilence. His dreams are engrammatic acid. Quantum uncertainty is his shroud, and that which came to pass is entangled in it and interwoven with that which came not to pass. Possibility becomes actuality. Actuality unbecomes itself.\"",
    "23cb66e2-f405-4ce5-b69d-56acdac5fed4": "\"But the mindlock is incredibly dangerous. It's a bloody miracle it didn't fry our brains!\"",
    "2403c8c2-92a4-4f38-b7a3-3362c5b7bdef": "\"But the human mind could never have comprehended the Shard... alone. And thus I appealed to the inhuman mind. I struck a deal with the Drukhari.\"",
    "24133062-0b97-45c7-b26c-f7c6feacc495": "\"I remember you, little xenos. I see you have lost your spirit stone in this reality, too... and yet you survived? How amusing. As is remembering how you and your kin begged for mercy as I sent you off, one after another, to the feast of the Lord of Pleasure.\"",
    "24601bc4-5efe-4bc0-94ca-e6559fa5a5cf": "\"I'm afraid we have no choice but to fight. What is hidden on this world imperils the millions of lives I'm responsible for. For their sake, I will crush any opponent unless you all retreat without a fight.\"",
    "2557ea0f-21cd-4ec3-b33c-8b74ef81dbee": "The xenos's memory core does not react to your manipulations.",
    "2595551c-44be-4578-a664-37871abd8a6c": "\"This much is true. But the gate admits many guests, and not all of them mean you harm.\"",
    "25c87521-4040-4010-a4e4-527b793a071b": "\"Knowing full well how precarious her grand plan was, I made no attempt to talk her out of it. With a little luck, we wouldn't have need worry about Commorragh's influence.\"",
    "25e28c9a-5501-4c54-a246-71ec361abaa5": "\"Seeing as the inhabitants of this place almost killed you, I gather that something went wrong with this plan of yours.\"",
    "2600c861-1ba1-4f77-ac74-bf7257aba602": "{n}Calcazar roars, frantically pulling the levers on the Yoke's control altar,{/n} \"Enough, {name}! It is trying to get into your head!\" {n}He tries to reach for his weapon, but his hands are full operating the intricate machine, not allowing even a moment to do so.{/n} \"This will not happen!\"",
    "265e2b36-98b0-495a-a799-bea5e48a9e9e": "Some of these ancient, sacred, and priceless machines are labelled with the von Valancius property mark, while others bear the strict symbols of the Inquisition.",
    "272702d7-01a1-4dba-a997-8433c672d4d4": "\"Do you think you can do this, Nomos? And what will happen afterward?\"",
    "2754f042-f453-43ef-be05-fda45c238856": "[Deliver the final blow] \"You shall bend to my will!\"",
    "27568c34-edfb-4e73-98e4-ebfa12a54312": "\"A feint. A deception. A double- and triple-crossing game. When they told her they intended to take revenge on Calcazar, she believed them — she was just too eager to get back at the Lord Inquisitor for taking her clever Archmagos advisor, Amarnat.\"",
    "27b0cef5-7ae9-4151-bb4b-136d15819c13": "{n}A hypnotising profundity pervades your voice. It fills souls and minds, shimmering and vibrating. While the sergeant fumbles with the button to shut off the generator, the soldiers stare at you in silence, only to fall to the ground as one. Their faces contort in a grimace of anguished horror, but even then they cannot disobey your silent command: \"Stop breathing.\"{/n}",
    "28460b9c-d01b-4271-aa0e-105233beced3": "\"And that brings us to the most interesting part of our conversation. You know my plan, so now I want to know yours. Will you admit that I am in the right and join me in this undeniably ambitious act, or will you try to stop me? I will be upfront with you: if it is the latter, I will be forced to remove you. But I am sure you realise that already.\"",
    "28ae8bec-aa4f-4e71-8487-71ef73ad96c4": "\"However, you will not be there to see it, Your {mf|Lordship|Ladyship}. I will have the C'tan Shard destroy your body so thoroughly that there won't be the slightest trace left of you. You may find it lamentable, but there is simply no place for the likes of you in the future that I am creating.\"",
    "28bf7946-d52c-484a-a742-d1e479b9e647": "\"I saw the picture in full and realised that only the strongest survive in the Expanse. And any strength is good enough to survive.\"",
    "28f5cb31-0906-4463-b212-5de3b76be9f2": "A broken metallic finger sticks out from between the sarcophagus doors that are slightly ajar. It is wriggling weakly.",
    "290bd893-61e5-4bb7-8713-76ea81037fc8": "\"I do not serve — I reign. You grovel, but I dominate and rise ever higher.\"",
    "29943298-789f-46f1-a0b9-dd29a6c79c0b": "\"My sweet smuggler. You are also in my world, you know. I gave you a little planet with a pretty palace and a tiny garden after you took offence at a couple of innocent jokes about your... unpretentious origins.\"",
    "2bc0c2a8-160b-408d-8429-5cb7a673122a": "\"Not yet enough. I struck down Calligos Winterscale, a champion of Khorne, at the ruins of Dargonus. I joined forces with benevolent Incendia Chorda to purge the Cult of the Final Dawn when they incited a rebellion and used Footfall to summon a Greater Daemon named Edge of Daybreak. The unclean spirit is now sealed within the station that I have proclaimed forsaken forever.\"",
    "2bd23e3c-7e7e-4d46-9725-7413fda37a98": "{n}Your doppelganger's slightly accelerated speech, jerky movements, and the sweet twinkle in {mf|his|her} eyes suggest that {mf|his|her} blood is boiling with euphoric stimulants.{/n}",
    "2d42a0ea-927d-43c9-bdff-4bd484751cea": "{n}You notice convulsive jinks within the xenos's limbs. The light is flickering in his eyes. Perhaps something went wrong during this monster's awakening from stasis, damaging his engrams and plunging him into madness.{/n}",
    "2e7df581-7622-4a59-b396-55783659fef2": "[Address the peaceful copy] \"You seem to be the only one who doesn't pick a fight?\"",
    "2eb63e4d-1d15-481a-a1de-acb47ee873bf": "\"And you think you stand a chance against such power?\"",
    "2f6d6982-2a6b-412a-9d4f-0e327c935141": "Rows of data are scrolling by on the cogitator screen. You can barely catch a few familiar words that grab your attention: \"Theodora,\" \"xenorelics,\" \"threats,\" \"Yoke.\"",
    "304ccdf9-0a3a-40b4-b8ef-44ae824423ed": "\"Have you achieved much following your profane path?\"",
    "308486be-68a0-4537-b755-aeaec37568f5": "\"You've become more generous over the years, Abelard. In the old days, you wouldn't have wasted a bullet — you would have kicked me to death with your boot out of sheer frugality.\"",
    "30f9c03f-89fa-4827-adf6-610dc4bc3488": "{n}Heinrix cringes at Calcazar's words.{/n} \"You disposed of Emelina like unwanted rubbish. Like... waste material. After all her years of faithful service to the Golden Throne...\"",
    "31230fb0-740d-40be-9eeb-a6d8fba66ad6": "\"The Inquisitor is waiting.\"",
    "31296e32-dfa4-4bc1-99f9-46c3f3b58a3c": "\"That's what I'm talking about.\"",
    "31611885-f8cc-4f49-a2f2-1b3b0004c63c": "\"Rogue Trader. The Lord Inquisitor is expecting you.\"",
    "31a6d9d0-685a-4b11-b944-fc1dc4fde579": "\"Why did you call for the Astartes to come to your aid?\"",
    "3216802b-8b94-4035-837b-49257077260e": "\"The Fellowship of the Void became a respectable merchant guild. Vladaym almost got rid of his thuggish habits... But died when Xavier turned Footfall into a colossal projectile he crashed into Eufrates II after it was captured by Uralon the Cruel. Thousands died that day. But tens of thousands were safely evacuated by Vladaym, and I welcomed them to Dargonus.\"",
    "32e5cedc-e989-4fdd-a33e-731a78631888": "{n}Ulfar stares at the Inquisitor with wide eyes, saying nothing. It seems you were not the only one unaware of Calcazar's plan. He finally breathes out, his voice heavy,{/n} \"Morkai howls for you, Inquisitor.\"",
    "333a5aa2-0bf0-4caf-9e39-75d4a5b94ac5": "\"At least now there is no doubt that her execution was pleasing to the Emperor.\"",
    "343d4a66-df55-45bb-9d2d-dcfeaa375d3d": "\"I am losing my patience, Rogue Trader.\"",
    "348f043c-0dcd-4f44-9411-f94c78691873": "\"I am at the crossroads, Theodora. What should I do?\"",
    "3855da1b-8e23-4da3-b89e-29162918be23": "{n}After a moment's pause, Calcazar says quietly,{/n} \"Your verdict is clear, Incendia.\"",
    "3877c3b4-5b87-4c42-8d44-f57062e60b45": "\"You collaborated with the Drukhari?\"",
    "38b27a40-3646-4fde-b1aa-2679882c5734": "{n}It is much easier for you to stop trying to comprehend the C'tan than for It, one who can grasp the world in hundreds of ways, to stop comprehending you.{/n}",
    "38c60e57-c9e1-4c85-ba75-ca6a32469170": "\"I see.\"",
    "3907a316-4243-49fe-95b1-3dc281cebae7": "{n}Her smile widens.{/n} \"It is always worth it. You will understand it yourself.\"",
    "393fedec-214d-474f-bbe0-2da6945cc491": "\"I still fail to see the connection between the disappearing star and the Cult of the Final Dawn... How could the xenos catalyse the fulfilment of the Archenemy's prophecy?\"",
    "395d73c2-e5e5-43a9-8aec-610e78184884": "\"I am {name} von Valancius, Theodora's heir{mf||ess}.\"",
    "39a1737d-695a-42ff-904e-133d53c5e6ae": "{n}Ulfar shifts an approving glance from your double to you, then mutters quietly into his beard:{/n} \"No way! He is your aett-vater still. Changing the sides would be... Well, no!\"",
    "3afa3c6a-c828-4a86-ba06-6befd37419e0": "Unnatural energies torment the xenos's dead body, destroying and reconstructing it over and over.",
    "3b5de07b-019b-4602-b1f5-fc77e060bca3": "\"Sure you do.\"",
    "3b7d3eea-7ff1-41aa-a8cd-5be908639e32": "\"A great deed is not accomplished by peacemaking. It is accomplished by spilling blood with a righteous hand!\"",
    "3b81fd86-db2a-4876-9a33-4e4c29c43819": "[Leave the woman to die]",
    "3bc5600b-8f86-4254-a0fd-de99c18e51e7": "\"We have much to discuss, you and I. Our next destination, for one thing. The darkness of the unknown hides many more such beasts, and I intend to find every last one of them. Are you with me?\" {n}Xavier's drink is as dark as the expanses of the galaxy yet unconquered by Humanity and as strong as the faith of the righteous. Ordinary amasec in a soldier's flask, plain except for the image of the Aquila.{/n}",
    "3c29ecc1-ed9d-4eb1-8088-28b053e160ac": "\"You have it all backward. You could have been dumped out the airlock like so many others. You were already a decrepit old grouch back then, after all.\"",
    "3cc0b5ee-6c94-4d7f-b121-755bb65f01ed": "{n}It's reasonable to conclude that the monster is talking about probabilistic alternative universes.{/n}",
    "3cfd5fae-b635-44cd-bd68-2076f505938f": "{n}You're evidently looking at a maddened destruction machine. It's unsurprising that his apocalyptic outpourings aren't directed at anyone in particular. He simply has a burning hatred for all of existence.{/n}",
    "3d48d5b9-b84f-470b-96d9-86be0603f447": "{n}Idira's eyes widen — the cold light of prophecy shines in them.{/n} \"The future... the future you are creating — it blinds... it burns... It is filled with the suffering of millions... for the sake of the phantom salvation of billions... salvation... in the bosom of a xenonightmare.\"",
    "3d50845c-6c8f-4269-88f8-30825ce6c783": "\"I cannot help but ask... What happened to Commorragh after you pulled your stunt?\"",
    "3e78e0d4-3928-44ff-9bd7-bb3b85c14725": "\"I hope it was me who was in charge of the Reaving Tempest and not that bitch Yremeryss?\"",
    "3f3ad058-0653-467d-8c21-1c55a797b569": "\"I can give you two versions of the truth: the sugar-coated one and the honest one. The sugar-coated one is that once Theodora realised just what she had gotten her hands on, she deemed it a matter of the utmost secrecy and mindlocked the memories of all members of her crew. The honest one is that she mindlocked the important people and disposed of the rest. Theodora depressurised compartments by entire blocks, casting any unwanted witnesses out into the void. She needed to free up space in her holds for the spoils, anyway.\"",
    "401ef4b0-79a6-4882-bd24-a15700508c66": "{n}The fallen warrior scrapes the floor with his claws and screeches furiously,{/n} \"Unacceptable! The rot of transient life must be eradicated!\"",
    "40cebff1-d146-4957-952c-916e452651f3": "{n}Calcazar's men, the tempered agents of the Inquisition who have faced countless horrors, hastily look away to avoid locking eyes with you.{/n}",
    "40ea886e-7abc-4b44-8073-8ff461173194": "\"That is not the full extent of my vision. There are other Shards similar to this one, scattered across the galaxy. I plan on seeking them out and confining them all inside the Yoke. Each conquered monstrosity will bolster our defences.\"",
    "41122d09-3a1d-4499-adef-8c16e6dc2b8f": "{n}The battle goes on, and on, and on, outrunning the course of time. But you don't need the gift of clairvoyance to know who will emerge victorious.{/n}",
    "41323800-b784-43ae-8a20-802834e7c208": "\"Oh, I should know. It was on the uniform my agents were wearing. The ones I sent when Calcazar took an interest in Her Ladyship Theodora's retinue. They didn't wear them for long, though: when I presented Theodora with Calcazar's ultimatum, she purged her retinue of our operatives. I'm fairly certain Theodora would have preferred to have my head as well, but the Lord Inquisitor recalled me here to guard his treasure cave. Just in case Theodora decided to return for what she thought was hers or the Drukhari started causing trouble.\"",
    "414431e2-85cd-4e31-ad1e-3126261f97f9": "[Attack Nomos] \"As you say, Inquisitor.\"",
    "41b6e330-6671-4216-9c71-094e7e3a4831": "[End her suffering without replying]",
    "41b9cc1c-a1dc-4037-a638-a843056eff1c": "\"And then, I take it, you decided to get rid of your xenos allies?\"",
    "428075e3-17a8-448d-ab71-f4d31fe23a46": "\"You have gone too far, and your actions will lead to disaster!\"",
    "43339220-3086-4e54-a21f-1d58fdd35201": "{n}The doppelganger makes the sign of Aquila and utters:{/n} \"I am a blazing paragon of Humanity, unbroken by tribulations, the first to venture into the darkness without fear and the one who unites and brings back that which was forfeited. I am a Rogue Trader of the God-Emperor.\"",
    "443aec6f-9a76-4fb5-8687-deeeeb637688": "\"Now I see that Asuryan has blessed my Path, for in this reality, I met a human with a powerful and radiant soul unyielding to corruption.\"",
    "444de08e-48e8-4224-973b-9b3c15ba8a86": "The tomb guardians gaze upon you with black lifeless eye hollows where emerald fire was raging not long ago.",
    "454e8ed1-7965-46b7-b7d6-c2ad4859325f": "\"Indeed. I see a future without words. Or you.\"",
    "45efd63a-d336-4f2a-b1d5-9ded7c7287e1": "\"Y-Your {mf|Lordship|Ladyship}! P-please forgive me, I have to get back to work.\"",
    "460665d8-2b09-4f77-a3e4-2fba16d1fd47": "\"Oh, much and more! My empire is not a measly protectorate! It stretches across Winterscale's domain and the worlds of Chorda. I and my brother Kunrad as the regent rule many of planets. I deceived Uralon the Fool and banished him from the Expanse after subverting his cult. Taught the brazen Drukhari a lesson by sending the Orsellio Navigators into Commorragh to cause the most powerful dysjunction in history! I struck down the furious Calligos, a rival for the favour of the dark gods, and used his blood to make a pact with Edge of Daybreak, my illustrious teacher.\"",
    "461c9525-8600-405c-9482-ef1c0d40aef2": "\"I have to admit this version of you is not without a certain charm. The kind where I don't quite know if I want to give myself to you or clear a full clip right into your face.\"",
    "46b8e7f7-4395-44fe-8247-74c566bc35ac": "\"First, I will kill you. Then I will claim your trophy for myself. And then... we shall see what I will do to your precious Imperium.\"",
    "46daad8b-3e9b-4b06-b621-683a1ffe7756": "\"I will not let you bring this insane plan to fruition.\"",
    "472d26fd-db8b-4423-9325-36216c9d3ca8": "\"Now I'll show you who is the original and who are the imperfect replicas.\"",
    "475c7086-e942-4524-8d57-7ad94787c096": "\"I'm afraid the Rogue Trader is right, Lord Inquisitor. I will not.\"",
    "475f6906-72e3-479c-82bc-4a57921ce30e": "\"How did this thing end up in your possession?\"",
    "47d85f5c-e42a-4054-a700-2d84b6834969": "The few warriors who have risen walk without noticing how their ranks have thinned. This procession is a far cry from the march of annihilation it was meant to be.",
    "48116f68-2b7c-4f90-8793-6f126ee0896c": "[Face Nomos] \"Act now, my child.\"",
    "4884040e-1088-4ea4-8e5e-ae8ec3f1b1de": "\"I see.\"",
    "48f4ffda-7037-4af0-ad7a-9b209c0aa3d0": "{n}An eternal darkness clouds Idira's eyes. There's no trace of regret or doubt in it. Nor of Idira Tlass herself.{/n}",
    "49754a0c-41ec-4048-bdbb-6159dd4806d0": "\"Killing yourself is a peculiar form of martyrdom. Martyrdom for profit!\"",
    "49e5d1b9-ef4a-4983-bd41-3642670cf7f0": "\"Indeed. In this rancid reality, you're some kind of a... pathetic parody of yourself.\"",
    "4a0855b4-cd39-45fe-8d46-962a5d1b1fd5": "\"No. I butchered you in my world, ignominiously and brutally. I can show you how.\"",
    "4abb5bad-83f8-4273-9b5a-2fc29bf93603": "These obelisks are different from the ones you have seen before, though what exactly they signify, one can only guess.",
    "4adc89bb-edc6-46d7-92a2-40c2965dec92": "\"Did you arrive to help Calcazar?\"",
    "4b28877b-6488-4d37-8f10-a0ef2c3a4788": "\"Your path must have been darker and bloodier than mine, seeing as you prefer the most violent solution of them all. There is much pain in your reality.\"",
    "4bb47b61-87c9-4ce0-ba73-1cecbab15c64": "{n}The blatant abuse of the fabric of existence is causing the motes of reality to flare up. You see the mirages of the Koronus Expanse in their glow, altered past recognition by the decisions you have made... Or could have made in a different world.{/n}",
    "4c1f3fa8-3458-4a5e-b21c-866cf5eb45d5": "\"Good. Let's do it again.\" {n}The grin grows even wider.{/n}",
    "4c959174-2810-4443-bc8a-ba77be507174": "{n}You are the cause of these hindrances. Only now does the C'tan Shard turn Its focus to you, for the battle was nothing more than the reflexive resistance of an alien mind absorbed in a completely different range of thoughts and responses. But now, It is thinking about you, and Its thoughts are so corporeal that you can sense them and know them. It seeks an end to the confrontation. It is capable of resolving it in a way that would benefit all.{/n}",
    "4cf07eef-8c13-49cf-9668-cf700cf069dd": "\"Does it look like I have anything to lose? The way I see it, you are doing me a favour here. So which one is it: mercy or revenge?\"",
    "4de8c5f5-b22b-4363-a99f-5cc90af0e081": "\"Illuminating, Lord Inquisitor.\" {n}Heinrix's tone would have frozen anyone else solid, but not Calcazar.{/n}",
    "4e0036c9-dcb3-4dee-b54c-1b748b691fab": "\"There was no more need for them, seeing as the Yoke was almost complete and the situation was escalating out of control. Theodora was dead, the Cult of the Final Dawn had reared its head and was preparing to strike. And Yremeryss had forgotten her place: she was putting forward too many elimination requests, and when I told her to curb her appetite, she retaliated. The theft of the Rykad star was timed to occur when Master van Calox would be on the planet. The Archon wanted to rob me of one of my agents and send a message.\"",
    "4ee43f8c-20ba-491c-bd30-951d48640baf": "\"At the facility, in the crypt. Making preparations for the emergency launch of the operation's final stage... At least I hope so. Or he's already dead. Now that I think about it, there are enough reasons to assume the latter.\"",
    "4f6df4cb-a8f5-4558-8fba-ce43b4338054": "\"The Emperor is with me, and this means you are going to fall!\"",
    "4f898c8c-bb6a-4067-bd8c-25383f9c0178": "{n}A terrible rumble comes from somewhere deep inside the crypt as soon as the green fire goes out in the fallen warrior's eyes. The glow of the glyphs upon the walls becomes chaotic and disarrayed. Something just broke irreparably in this crypt.{/n}",
    "500a5875-e993-4f99-b987-10d12770918c": "\"To put it plainly, {name}, I am averse to this proposition.\"",
    "51cd5fd0-d76c-430c-9334-5d14b736f080": "{n}The power of the C'tan Shard is such that it redefines the very notion of power. But it has a weakness, one that you can see only now, with the Shard and its rival standing face to face. The Shard is just that, a shard. It is incomplete, it is not whole, and it cannot be what the C'tan was before. What opposes the Shard is something entirely different: an undivided, sentient being with a clear purpose in mind, akin to a well-aimed arrow. And the one who fletched this arrow and set it airborne was you.{/n}",
    "525e221b-99f0-46d6-a37d-d494319086de": "{n}You notice that your replica is sporting an elaborate makeup. Under a layer of powder, the doppelganger's face looks strange, its skin covered in wrinkles. Somehow they remind you of... closed eyelids.{/n}",
    "5276b02e-b191-4f54-ba67-80e24f7d09e3": "\"Nothing can excuse consorting with inhumans.\"",
    "5289f91f-a008-4ea3-a4f4-fbbdef04a0f8": "\"Nomos...\"",
    "52905a8b-3051-4b92-b23a-f28ce79edd17": "\"Nothing can subdue a star devourer, or even just a shard of one! Relent, mon-keigh! Your unbridled ambition will be the undoing of us all!\"",
    "52b186f6-614c-41ad-81f5-7a08ef6d2e93": "\"I concur. We will finish off the one with the biggest retinue first and then decide who is worthy of the prize. However, I already know who it's going to be.\"",
    "52d37af2-f5f4-4edf-9ab8-b623566f0d9a": "\"Would you be so kind as to disable the field?\"",
    "52ea5ce9-9924-42e9-bc1e-1e5cbaa5c642": "\"They were an asset at first. The Wolves helped me close the dimensional gate by overwhelming its security systems. I tasked them with hunting the xenos condemned by Yremeryss. But eventually they started prying, and that was unacceptable. I could control Thorbald by giving him more tempting targets, but the Baleful Howl pack...\"",
    "5369e4c5-3ffc-40aa-a599-8558d19ff63c": "[Destroy the Yoke and kneel before the ancient deity] \"I am ready to serve.\"",
    "542af110-bf25-49c2-9504-8dab7209bf6b": "\"The future is not known to me. The Lord Inquisitor didn't give me the full details of Operation Precious Sentinel but mentioned its importance to the entire Imperium. I'm coming to lend him a hand... or to stop him if his plans go against the will of the God-Emperor.\"",
    "546cdd3b-fdc2-4189-aa2a-afaa5f20d6bf": "{n}The voice coming from the maw of the monstrous machine sounds strangely excited — enchanted, even.{/n} \"This is it... The place of our origin. Nomos were born here.\"",
    "550ba245-af0a-45c2-b798-d4c28b51c58a": "\"I see.\"",
    "55e09819-73e9-4796-8f31-0d6d01f6e319": "\"It's alive... it moves, it thinks, it tries to talk to us, but — it exudes no colours! This is the first time I see someone else's pain and fury with my very eyes, without the aid of my gift. So, this is what it's like...\"",
    "560bbe9a-4a99-4f6d-a3cc-c3b16258c40d": "\"Under different circumstances, we could have become allies.\"",
    "569d182d-7a01-4eaf-bed9-392cb2a309f0": "\"No worries. And I was almost starting to like you.\"",
    "56c3da40-9942-45e8-8ef0-bc597001947e": "\"This creature is a god. We must not imprison it, we must... serve it.\"",
    "56e48d37-f46c-4f3f-9378-37820468f7ac": "[Turn to your companions] \"What do we do with her?\"",
    "56f93287-49d5-4229-804d-76b219bcd1d9": "{n}The mention of the former Novator of the House makes Cassia wince.{/n} \"Wh— what? I... I think you're taking me for someone else.\"",
    "57bf618a-5600-446d-954a-b64850176706": "\"They raided an outpost where my agents had been meeting with the Drukhari. The pack took prisoners but lost the esteemed Brother Ulfar. I hoped they would give their all to the search, but instead the Wolves forced this system's coordinates out of the captives and came crashing down on my head. They had no gate to transport them — they used nothing but their warp engines. Thankfully, they realised their situation too late, so Tanakia managed to neutralise them.\"",
    "598c62d8-45dd-4b2d-919a-204fb9734db4": "\"Let us be forthright with each other. You have nothing to hide now that you are dying. What is going on in this place?\"",
    "5a65ee2f-ba59-464a-b1f8-b6d68f50a3c8": "{n}The C'tan can grant... Your thoughts falter, for it is difficult for your mind to fathom the full scope of this word... The C'tan can grant Everything.{/n}",
    "5a712847-b1b9-4eff-bd80-197536503db7": "\"I got it, you are a von Valancius from the reality of impenetrable dullards. No! It is you who are me!\"",
    "5b41acc8-eb51-42b0-8aee-c64c4cce48b3": "\"How was Theodora involved in all this?\"",
    "5bcb38ac-dfd2-42a1-ac06-e8a0fbf1d24b": "[Address the arrogant copy] \"You seem to think you are better than the rest of us, don't you?\"",
    "5c7979ce-ec51-4414-b905-e272d55e7b39": "\"Well noted. Yes, I acted as their executioner, as regrettable as those losses were. However, to overestimate their importance to the Imperium would have been folly. Every single day, Humanity pays a far more terrible price, and that must be brought to an end.\"",
    "5cebfcc7-8938-4201-b09f-ac4312325119": "{n}Your form is rid of everything excessive, transitory, or trivial. Your mind, now a million times sharper, is hungrily processing the great deeds that lie ahead of you. The moment these thoughts crystallise, a shiver reverberates throughout the fabric of existence. The Deity has returned. The Deity comes — and Its Messenger walks at Its side.{/n}",
    "5cec2a3a-960f-491e-a41f-287e563c0544": "[Examine the woman]",
    "5d4f3a1d-de56-4546-9ef5-d04dbb4e8378": "\"Good. You are old enough to know what these are for, aren't you? You stick one end of the cigarette into my teeth and light up the other. Just make sure you do it the right way around.\"",
    "5d8053a5-8611-482b-8ad4-1f12abaf9596": "\"I wonder what gave you such an ego.\"",
    "5de4a838-c4a5-4dfe-a638-811d155bb6a2": "\"You killed me?\" {n}Calligos grins widely.{/n} \"Was it a glorious battle?\"",
    "5dfc749c-b9e6-4518-91b3-2fd3f5b51aea": "\"Instead of fighting each other, we should unite to halt the impending nightmare.\"",
    "5e0e1e59-f8a7-41dd-b95e-9f50b60afa6c": "\"I feel sorry for you. You had to shoulder the burden of authority all on your own.\"",
    "5e307acc-b002-46e7-9763-6544653178cf": "\"This version of reality has no need for you. Farewell, the ones never meant to be.\"",
    "5e936662-2db3-42f7-95f4-4d230e6dbe14": "{n}There is not a shred of hatred or disappointment on Calcazar's face.{/n} \"And you showed such promise, too. I blame your heredity... Farewell, {name}. I vow to find and destroy every single seed of corruption you have sown.\" {n}He glances at his retinue.{/n} \"Execute the heretic.\"",
    "5fe24800-e5ae-4757-9ade-7bba3b0504f9": "{n}An invisible yet clearly tangible aura of power envelops the figure clad in the robes of a Tech-Priest. It is all the more baffling to hear a youthfully excited voice from under the hood.{/n} \"This is it. The place of our origin.\"",
    "60dd4d33-c8be-490f-930d-8bd71de2f656": "[Look at the retinue accompanying your copies]",
    "614e658a-8550-4f56-80b7-6a16139aef9c": "\"I have come for your head, Calcazar.\"",
    "61831799-2ba8-4e0d-b969-c28434ee8743": "\"May tachyonic wind carry my words, may the oceans of subatomic resonance reflect it, and may it resound until the world grows old.\" {n}Convulsions begin to affect the metallic body and the entire crypt is quivering along. The walls seem more fragile with each passing second. Impossible anomalies are now rampant in them.{/n} \"Let the Yekhmet dynasty be cursed!\"",
    "61e6c7cf-741c-4d27-be74-4e1ddd236af5": "\"Emperor, what an insufferably smug, arrogant and childishly insolent creature... How can a single Rogue Trader embody everything they are loathed for?\"",
    "625aabf0-8705-49a1-8ebb-47bbbaf1565c": "The xenos stands perfectly still apart from the occasional disconcerting twitch.",
    "62c3052c-43df-456e-b8f4-b85dcf3a507a": "\"Shut up, servant. In our reality, it is customary for lackeys not to interfere in the affairs of their betters.\"",
    "63e57e2a-2125-449d-becc-3f0b531b9a78": "[Deliver the final blow] \"I consign you to oblivion without end, monster!\"",
    "642c62d2-661d-487e-8208-dbbc98479beb": "\"Do not listen. Reject the promises. Do not allow your mind to be clouded, elantach. No one is capable of receiving everything — or granting everything. Not even a star-devouring Yngir. And this shard of an Yngir... cannot even grant itself freedom.\"",
    "64389f03-b01c-4d36-a05c-d146ea96e6b1": "Out of the corner of your eye, inside the glowing green orb mounted on the contraption, you can see the reflections of people who are not here. They are looking at you curiously and fearfully.",
    "64a6c142-5a05-440e-bd34-0ee05ac6d4de": "\"Greetings, Nomos.\"",
    "6561f7f6-1e29-4b85-9149-4479d7050bed": "\"I remember in whose name the sacred Warrant was granted. I remember by whose hand I am allowed to be. I believe, and my faith is a bright light driving back the darkness. But your faith is cold embers, and when I look at you, I feel ashamed of myself.\"",
    "6584e885-4792-4626-ba0c-253375fb9ba8": "{n}The xenos's limbs shiver at the sound of your voice. The Elucidator takes on a tone of revulsion.{/n} \"Despicable. An overlord's moment of grief is befouled by the influence of transient life. Rage has clouded the purity of the mourning.\" {n}The warrior makes a futile attempt to get up, only to convulse again. Something bursts inside him, making a ringing noise. The entire crypt echoes that sound with a resonant rumbling tremor.{/n}",
    "66cc2e7a-67fb-4d09-baaf-61c0ea0c480c": "The xenos is making the same rhythmic sound over and over, as if trying to say something, but losing its train of thought and starting anew every time.",
    "66e8da81-abe9-44b1-8d37-72e898ed3e82": "The tech-blight voraciously gnaws away at the human metal, but not as eagerly as at the walls of the crypt.",
    "671f9ffe-33b4-4586-b38d-334760688242": "\"I guess you're still young if you don't know that in this world, whenever the big boys and girls say the word 'facility,' that almost always means 'a colossal secret weapon of world destruction.' And that's all you're going to get. It would be very disrespectful of me to spill a secret that has cost so many lives to guard.\"",
    "678f01b1-6136-4392-a6fd-71b95930363a": "\"Your ears cannot hear the truth of the Emperor.\"",
    "690f1fba-17a1-485f-862a-c7ed642edc6c": "\"What facility? What operation?\"",
    "695973c7-d1a9-4bdc-a030-ce572f192c30": "\"You are disgusting.\"",
    "69f274bd-3753-4185-9dd8-104c49255e1a": "\"Who are you?\"",
    "6a219011-30af-44fa-a9a1-467453f8634c": "[Look where your doppelgangers came from]",
    "6acbb229-a1a6-428e-b18b-ab2b4e734c30": "\"So you are me, huh?\"",
    "6b41dc34-4c30-416d-b137-8150f473e780": "\"Why do you care so much about other people?\"",
    "6b806907-034e-4248-816a-5158553e9d0e": "\"Or... you can go down there, if you have the guts. Maybe you'll immortalise yourself too. That's what I would do, but I'm insane, so I'm not the best example to follow.\" {n}A weak smile dances on the woman's lips.{/n} \"So. About that cigarette?\"",
    "6bcfad1b-4808-45b7-bab4-c25d6e24b7b2": "\"I remember you, little xenos. I remember you and your kin begging for mercy as I sent you off, one after another, to the feast of the Lord of Pleasure.\"",
    "6c4dd4e5-78ac-4559-b336-3f4f6a3a57b6": "\"If more than one von Valancius walks away from here, the spoils will have to be shared. And the Rogue Traders never share with anyone.\"",
    "6c733280-2f43-4213-84b7-0e775eca222f": "{n}Your doppelgänger looks very seriously concerned. {mf|He|She} clutches a quaint talisman nervously in {mf|his|her} fist... It's identical to the farewell gift Yrliet gave you in the forests of Quetza Temer.{/n}",
    "6cc79d36-2a30-46d5-a6a6-5753fe0ff7b6": "{n}Theodora nods in approval.{/n} \"Yes. You are the Rogue Trader. I can see that.\"",
    "6d2a66f7-77aa-441d-b13a-7cc6784f2ec5": "{n}To the C'tan, space is an illusory variable. To the C'tan, time is a young and trivial phenomenon, for It had existed for an eternity in the gaseous energy fount of the universe before time was eventually born. To the C'tan, fact and probability are mere abstractions, between which It can soar on Its electromagnetic wings.{/n}",
    "6f0ead4c-0560-43f7-8a6a-c64a21a01b77": "\"Don't you dare lay your accursed eye on me!\" {n}The copy's roar is deafeningly loud.{/n} \"How did you even survive the Eurac V cleansing, monster of House Orsellio? Felek and I crushed your mad followers and purged the Navigator House of corruption. Did your heretical powers enthral my copy's weak spirit in this reality? How ignoble. How disgraceful.\"",
    "6f232b3d-c55b-4019-902b-fa8be77a1011": "[Deliver the final blow] \"It's all yours, Calcazar. Bridle it!\"",
    "6fe34eec-79db-4515-9aaf-8ddcfa76df1a": "\"Merely a message saying that her dirty secret was now our dirty secret. She was the first to visit Epitaph, and she found something here... something too good even for her exalted status. Rogue Traders are not allowed to have such toys, and I relayed the most exact coordinates, down to the last digit after the decimal, to the Lord Inquisitor.\"",
    "70ffc6ba-eaec-4d02-9320-6841addcaf9c": "\"Let us suppose that it is so. I cannot say that I am completely convinced of your sincerity, but you are off to a good start with your choice of words.\"",
    "7148f5a7-32c3-48f5-b400-b284eea23a4e": "{n}Her emerald-green eyes light up with surprise, sorrow, and confusion all at once.{/n} \"So you and I walked arm in arm in this other world too, elantach. And since the keepsake is now in your possession... my Path was cut short before yours.\"",
    "72345ce3-8dde-4b7e-a407-1f763001169f": "\"Compared to this heresy, my work is child's play.\"",
    "72591a0e-7471-4ab7-97c9-076da7299d65": "[Give the dying woman her lho] \"Enjoy.\"",
    "72620f0c-17e5-4a8e-9b3b-6c99ee0d15db": "\"Such strong faith commands respect.\"",
    "7306f8be-2d35-4e60-a719-41003a1b16dd": "{n}Your double appears to be nervous indeed. {mf|He|She} nervously clutches an oddly shaped talisman in {mf|his|her} fist... You don't have anything like that.{/n}",
    "735d3404-e0c2-452c-87d4-33b4e0f842c5": "\"What are you talking about? Can you not talk in riddles?\"",
    "73a96aed-a9b7-472a-a861-165a63657eb5": "{n}Heinrix looks at you with icy calm but does not utter a word.{/n}",
    "73cf5ae5-d6a6-4a6f-8d88-f65b7de3edcc": "The tesseract prison vibrates restlessly, barely containing the power within.",
    "74fa6483-18dc-448f-983e-f0b309de020c": "\"What is your reality like?\"",
    "75120d13-a2f1-486e-bb49-53db6d4fb6e3": "\"So you have brought a shard of the C'tan Shard here? You amaze me, Rogue Trader.\"",
    "758d72f4-4aea-4db8-b058-ec8e7de2d792": "\"Vice always masquerades envy as contempt.\"",
    "75ca3911-fddf-4d3d-9c62-d73e03b97339": "\"It was made on Eufrates II. I captured Amarnat's student, Axiomantha, and she passed all of her mentor's drafts to me. And the one overseeing the process was none other than your acquaintance, the Tech-Priest Cubis Delphim. His fall was regrettable. It seems that the unorthodox, daring things he did at my behest drove him to break his vows and sink into heresy.\"",
    "767209f7-a9fe-4996-9ab4-627a909003e4": "\"Of course the Inquisition wants to collar it. How typical.\" {n}Jae's honeyed speech dissolves into soldierly crudeness:{/n} \"Throne damn it, even I can see that no good can come of this groxshit crazy plan!\"",
    "76b2bfec-04b9-4a8b-a617-df179c70a6d5": "{n}Your replica hesitates before answering:{/n} \"A worthy one.\"",
    "76e6638d-296d-49ec-a9f9-14127646601d": "The rows of data on the cogitator screen are scrolling by too quickly — it is impossible to make out any details.",
    "77319f15-a4b1-456d-92a0-e37fa6957b9f": "The cold surface of the obelisk is covered in twitching symbols and angular images.",
    "77b2ee11-60f2-476b-b6c1-e804b71d73b0": "[Crush the field with a mighty blow] \"Die, you pathetic wretches!\"",
    "77d221fd-a302-440d-8431-53e9206ea4ff": "{n}Calcazar's sigh is laden with enough weight to load an orbital shuttle to the brim. With the flip of a switch, he transitions the Yoke into passive mode.{/n} \"I believe we have accomplished enough this day. Commendably done, Your {mf|Lordship|Ladyship}.\"",
    "78299f55-8f61-4184-98fc-f83b48b25450": "{n}The Inquisitor's face hardens. His eyebrows furrowed, he replies grimly,{/n} \"I reject your accusations, Incendia. And I will forget your words... this once.\"",
    "7855b0d5-25f9-42f6-9121-c450892e03f8": "\"How courteous of you to warn me, Master Werserian. I will remember your words.\"",
    "788fac38-e2e2-448f-b151-7b80b62a1c2c": "\"Emperor, bestow strength upon me to smite yet another obstacle as I carry out Your will!\"",
    "78f8437c-3b91-456b-a71f-52b1e86e8e50": "{n}The frenzied monster shivers with rage and a burning thirst for destruction.{/n}",
    "7906bd95-1d58-47e0-8211-ad87f21b89b6": "\"You came at just the right moment, Your {mf|Lord|Lady}ship. I sometimes regret that timeliness isn't a virtue recognised by the Emperor. It truly deserves the honour.\"",
    "79bddc70-1b8f-406a-9fa5-c8223a6337b2": "\"Have I sated your curiosity? Then I'd like my favour returned. There's a pack of lho in my breast pocket. Give me one, and you can keep the rest. I'm feeling very generous today.\"",
    "7a2b683b-3723-47c4-bc59-09dc1a8af5b3": "\"The lack of unnecessary advice, I presume. On the day Kunrad killed Theodora, all of her officers died with her, including Mort, Abelard, Idira, Ravor, Vigdis... When I got the inheritance, there was no one to teach me how to be a Rogue Trader. I handled everything myself and found out who Theodora von Valancius really was.\"",
    "7a3676a1-0677-4c4e-ba59-f863539494ce": "{n}Power, eternity, comprehension. The C'tan once chose to reign over the short-lived races and forged a new and glorious fate for them. It has learned from Its mistakes. Now It will only bestow upon the chosen few.{/n}",
    "7b26c1bf-2f47-498c-b9dd-44b010e8ce08": "\"It would seem that being better than others and suffering loneliness is my fate in every reality.\"",
    "7c970b3b-5e13-48e7-9b90-3a8b110225f9": "\"I will give you pause for envy and self-deprecation.\"",
    "7cf3e878-a6d5-443b-b437-5022f6a0a681": "\"But we believe that we can, and that is what drives us to try. And if we succeed... we will obtain power beyond compare. We will become a shield against any threat, no matter in what form it may manifest itself.\"",
    "7e2e8b26-d6bb-422f-a11b-a6c5fa860f86": "[Signal Nomos] \"Destroy the monster, you say? Very well, then. Farewell, Inquisitor.\"",
    "7e409a9f-b3e4-4eff-8e5f-6a3235874def": "\"Unfortunately, I had to send Emelina away and remove her from the board. A shrewd woman of principle — I used to value those qualities of hers, but suddenly, they started to get in the way of my plan. It would have been safer to eliminate her before she could figure out what was going on, but... I must have grown miserly over the years and was loath to part with a good agent. Or perhaps I was simply being sentimental.\"",
    "7e7525b4-9442-4200-856a-d834baf199ae": "{n}Calcazar roars, frantically pulling the levers on the Yoke's control altar,{/n} \"This was not the plan, {name}! Ah, blast it! Do it, then! This goes against everything my station demands of me, but I think I trust you!\"",
    "7eb4d598-5906-40b4-a2c3-0beaf3d83140": "\"The execution that the traitor deserves.\"",
    "7f2e524a-746c-44fe-b08e-60d7ce1a95b7": "\"And yet, I was the only one clever enough to become the {mf|master|mistress} of my own fate and not be reduced to somebody else's plaything or a slave to dogmas.\"",
    "7f7a8f69-07cb-4bb8-88d6-15985a4d83ee": "\"I am amazed by your analytical prowess. Yes, I needed stars to feed the Shard. The Kabal of the Reaving Tempest could steal them and bring them here, but it was imperative to preserve the exact energy parameters so as not to trigger the object's premature detonation. I procured the necessary information on suitable stars from the Explorator Fleet's data-scriptorium.\"",
    "7ffe412a-fba5-4581-8e5c-014a0bee338b": "{n}After a brief pause, Heinrix nods and responds gravely,{/n} \"I no longer recognise your authority, Lord Inquisitor. My apologies.\"",
    "8006a013-bc9a-44d4-b996-d06a7dde37ed": "{n}The Wolf turns to Yrliet and adds with a laugh:{/n} \"Did you hear that? We massacred you wretches!\"",
    "8082f26b-239c-41fa-9ccf-707b149d56d1": "\"Hey, if you are sentient creatures and not mere eidolons, I suggest you back down without a fight. I didn't come here to claim your lives.\"",
    "819e1e65-f800-45e0-a1ca-a92465856518": "[Try to understand what benefits the C'tan promises]",
    "82447167-268d-45f6-8076-f1a5b1337dc7": "\"You are the one who is attempting something mad and dangerous by acting with insolence toward me. By the Emperor, {name}, I am in no mood to squabble with a Rogue Trader. Not even with Your Recently Installed {mf|Lordship|Ladyship}.\"",
    "82c30e5c-1588-45a5-b890-fde63ae925e5": "\"Truth stems from the Emperor. You are lacking it, which means you are not the true von Valancius but a flawed replica born out of a flawed reality.\"",
    "83b3f91d-a071-4e8f-88ab-301f78602cff": "\"I don't enjoy pointless violence. Power and authority can always be used for a more worthy purpose... Well, almost always. Unfortunately, sometimes violence does have a point, but it gives me little pleasure even then.\"",
    "83dba086-1dce-4856-b2c6-268b3bb41c44": "\"A fine plan, apart from it being an insanely audacious one that will almost certainly get everyone killed.\"",
    "84e25b6c-7e1a-4a4d-9942-534ed272d238": "\"Heinrix, he has gone mad. You don't have to listen to him.\"",
    "863bd1e5-8776-4788-8e2d-18d439227acf": "{n}The wound on reality is healed and the vision of Theodora quickly fades away. You catch her last words:{/n} \"Whatever fate you choose, one can only hope it will be better than mine.\"",
    "864d9b62-90cd-4bff-9f2a-f45ac8ad712e": "\"After the purging of Janus, the xenos of Crudarach and the Kabal of the Reaving Tempest forged a profane alliance against my protectorate, but with the noble Space Wolves, I defeated their combined forces and banished them from the Expanse.\"",
    "86a37fb7-c5b7-4def-909f-0a29f5af0ba5": "\"Enough! I will have a separate conversation with House Orsellio.\"",
    "86f6acbc-71eb-4cd0-946d-58cc484bb0c5": "\"Tell me, why does my coat of arms look familiar to you?\"",
    "8732d753-8706-4968-bf2f-18c90aa326e7": "\"How will taming this creature help save the Imperium?\"",
    "87a6e93e-6389-4339-b4df-624770931413": "\"How did your people infiltrate Theodora's retinue?\"",
    "88007a5a-a530-4ac3-8d06-307d7e37757c": "\"Some refer to me as the Warden of the Expanse, but I prefer being addressed simply as {name}. Nice to meet you, uh, Me-from-a-different-version-of-existence.\"",
    "88028288-2c7a-446d-88e9-b9d85293f8d6": "{n}The C'tan wishes to Be. All C'tan exist to spread and conquer, not to stay manacled within untime, where It was entombed by the contemptible sentient tools, away from all that is. The C'tan wishes to ascend, sate Its hunger, and embrace once more the pure exhilaration of claiming and taming reality.{/n}",
    "887a7de8-9db4-498b-b0ea-8b11e8e36692": "\"I am here to help.\"",
    "89a1d951-df2a-48c8-b92b-f7be77bb7194": "{n}The woman tries to salute you, but the cut sinew cost her the control of her fingers.{/n} \"Tanakia Calbergaria, Inquisition acolyte. And, by the grace of Lord Inquisitor Calcazar, the warden of the Epitaph 1 covert facility. Or whatever is left of it.\"",
    "8a92ddbb-d741-4d20-aca1-b4222863777b": "Judging by the imposing design of these obelisks, this passage leads to a tomb intended for xenos of a higher status.",
    "8ac3eeb3-75e5-4788-ab5e-89527c932997": "\"You underestimate the Dark City's size and its resilience. It has survived thousands of dysjunctions and will survive thousands more to live on as fuel for your nightmares.\"",
    "8adaa3b9-3b41-4db1-9c0d-60613f617d08": "\"I hope my answers will change something.\"",
    "8e318d9b-c8d0-4f19-bb52-d827e5475431": "\"This monster will serve me.\"",
    "8efcfb8d-7d27-4502-8069-f861abbe344d": "\"Do you not fear death?\"",
    "90e44a04-af1f-4da4-8361-e3c01c312bec": "\"It is one of the most complicated and perfect creations of a race much older than the Drukhari. It is no mere object, but a treasure trove of technology. A wise master could uncover many secrets simply by observing it.\"",
    "90f44aea-08d9-4d9e-a12f-228e9fa12851": "[Take out a pack of lho out of the woman's jacket]",
    "90fd8263-5cf5-47ac-8bc5-89dda6e17105": "{n}The xenos's limbs shiver at the sound of your voice. He emits a deep hum full of dour pride. You're unable to decipher it but you can sense his disdainful rage and stern resolve to kill you. This is neither the dispassion of a prowling beast nor the blinding rage of insanity. It's a warrior's instinct.{/n}",
    "910851ce-4292-421e-b4d7-a3f65f90937b": "\"Hubris is a pit for a Rogue Trader. It makes it easy to forget who you are supposed to serve. I can see you have been powerless to evade it.\"",
    "9195aabf-7738-408d-a628-54f552873acc": "\"Hey, can you hear me?\"",
    "91b22778-7405-47c1-805e-4939bbbbc305": "[Silently glare at the soldiers]",
    "91b46863-147a-4d57-b9ab-4d6a316b56af": "\"Cubis Delphim revealed to Uralon the Cruel where he should strike, and that almost spelt the end of Operation Precious Sentinel. I appreciate your efforts in resolving this problem. In fact, you turned out to be much more useful than Theodora ever was.\"",
    "9290842a-b197-4d55-bac3-f1f5d5ce2363": "\"A narcissistic, unscrupulous and self-serving bitch who lied to everyone. I admit I regretted not having had the time to know her better... I embraced her principles and realised that literally everyone in the Koronus Expanse sought to take advantage of me. Drusians and pirates, Mechanicus and Kasballica, Calcazar and Uralon... And so the puppet pulled at the strings and made its masters dance. I dare say it went well.\"",
    "93ba8f9b-19ea-4252-8416-49bfb0fe5cd7": "\"We are ready for the most important battle of our life. Wish us luck.\"",
    "9426951a-0bdd-4b8e-8ae1-545517109eea": "[Try to touch Theodora]",
    "94d92dff-1a7e-43a0-bc64-13a7e927b466": "\"No, {name}. The disaster is already unfolding — it is just that you and people like you are blissfully unaware of it thanks to me and others in my position. The Imperium is being pierced by a thousand daggers, every day, everywhere. It is bleeding. Weakening. One day it will grow too weak, unless radical steps are taken. I am not trying to foment disaster — I am trying to prevent it.\"",
    "958a2085-ec1c-48ba-abc0-fceff666ade0": "\"Idira, shereen... you have become the nightmare you have been running from all this time. You told me about the visions you had of your dark fate — isn't this the future you cursed and vowed to avoid, even if it meant slitting your own throat?\"",
    "961449d2-4e40-40ab-b00b-a761976d1772": "{n}You have heard about no such technology, but it would not be a stretch to assume that the Inquisition does have something of the sort at their disposal.{/n}",
    "96701d39-f198-4d56-b51e-1c5e94cf6d7e": "{n}The sergeant whispers something into a portable vox and grimly shakes his head.{/n} \"The Lord Inquisitor refuses to grant you an audience. Leave.\"",
    "9681294e-6932-45b1-b340-4227776f0e28": "{n}Marazhai half-closes his eyes as if he has just heard something incredibly inane.{/n} \"Grand spires of stupidity and unfathomable depths of opportunity is a dangerous combination for a single mon-keigh.\"",
    "96824226-eb0b-48a2-8477-740a276ce592": "{n}Marazhai jerks his head.{/n} \"A crippled Oghyr. Look at it twitch its limbs... I've never seen anything like it. Whatever caused this defect had a great force behind it.\"",
    "9770e93f-880a-4ae0-83d7-c67e7366ac10": "A bulky device whose machine spirit is continuously weaving a protective force field. This must be what is holding the xenos at bay, but looking at its unsteady flickering, one cannot help but wonder how long this barrier will last.",
    "97d72dd0-1359-459d-9a3f-63c4b9dfebf9": "\"And then the Koronus Expanse was engulfed in flame. I had to rush the operation and declare sector-wide martial law. The Webway Gate that Yremeryss's warriors had been using was destroyed and the facility on Quetza Temer razed. I evacuated the half of the Yoke that Tervantias had completed, but was too late to retrieve the second half from Eufrates II.\"",
    "97f09f07-67e4-4191-97f9-621b26393b93": "{n}You can sense the Shard's reaction: observation, analysis... and an almost intangible anxiety.{/n}",
    "987e8ecc-441b-4b3b-af43-bc3effb45443": "\"You're a funny one. The Inquisition's secrets for a lho cigarette — that would be something, wouldn't it? No deal.\"",
    "9a52d9c5-5161-47ad-9a28-4b4fcd28eb47": "\"To your reality? Funny that. Reality is malleable like clay. I feed it with energies of the warp and shape it to match my whims. I am the {mf|master|mistress} of realities and you are a cocky whippersnapper.\"",
    "9aa14bc1-d717-4605-abb9-e9db35cbe580": "{n}Idira shakes her head.{/n} \"Perhaps... perhaps the powers of the warp knew ahead of time what was destined to happen. Before the cult infiltrated the planet... Before either Aurora showed up in the system...\"",
    "9b8be87b-0a38-4e86-a7e0-5bff2f02104e": "Every few moments, the metal particles lose their colour and become translucent — and you can see something dark and formless behind the metal, yearning to be born, but unable to do so... yet.",
    "9c2ebd3b-b54c-4b33-b7e0-e6ebfc3cf3e0": "The incomprehensible constructions of the xenos are connected to the Tech-Priests' machinery in a bizarre and arcane way that is repulsive to the human mind.",
    "9c2ecc77-8c40-4395-ab1d-d7dd7b8b4c92": "This xenos is still conscious but unable to move. Though it may appear intact on the outside, the faint traces of the tech-blight on its body indicate that its innards have already been partially devoured by the entropic corrosion.",
    "9d4620d0-4b69-48a4-9e19-25b8f35d40ff": "{n}Something in the cause-and-effect connections of existence shifts with a click, the gears stop and then start turning backward. The paths taken by the universe are reshaped and the energy shield fades dissipating into the fact of its non-existence. The soldiers who will now never be born follow suit. Going by the look of horror on their faces, they realised at the last moment where you had sent them. Neverwhere.{/n}",
    "9e3d1062-45dd-4800-9f1c-ab2d50ca0626": "\"This is... hmph... unexpected. Did Her Ladyship not trust even me? Disheartening news, to be sure.\"",
    "9e7357fe-3c00-41d9-812c-7b940ba529a2": "\"We crave battle. It will be sweet.\"",
    "9e75267c-cdde-4c20-86e7-387ba9ca5886": "\"I have a sneaking suspicion this meeting will end in bloodshed, but I still thank you for the kind words and hospitality.\"",
    "9ebc2c8d-9288-4ed6-b0b9-15bc70278523": "\"Is there some ironic lesson in what is going on? Should I be looking in the mirror a little less? Or maybe try to look at myself from the outside? Or is this a hint that I am my own worst enemy? I will reflect on this in my memoir.\"",
    "a08bde2c-5ad8-430a-9df4-db54a8a97d6f": "The surface of the stele is boiling with revolting bubbles, as if it is trying to disgorge itself into some new form.",
    "a11be2a1-0fbd-4e9e-b9a9-171d7ac6a788": "\"The very idea of so brazen a violation of the laws of being set by the Omnissiah, is infinitely blasphemous. So blasphemous as to... almost be sacred.\"",
    "a1495b0f-407c-4c19-b64d-3a820b4012dc": "\"He will do no such thing.\"",
    "a1731f3e-e8e5-4fc8-9ca0-ed4d0d07bdc9": "\"Welcome to my reality, esteemed guests.\"",
    "a1e722da-6090-40cf-a631-c7811aba71a8": "\"Why does no one from Theodora's retinue remember her visiting this system?\"",
    "a1ecb2b9-4525-436c-b602-f79b197f4399": "{n}You hear Pasqal's vox whisper:{/n} \"I know this feeling, xenos.\"",
    "a1ffe77a-b10f-497b-a0e0-33e775f235d3": "\"What is this C'tan Shard? And what is it doing here?\"",
    "a2eb015a-629a-4111-9406-200396278016": "\"At last, I have some worthy interlocutors.\"",
    "a37ac4f7-e1aa-44f4-8d16-ad1f86f25e1e": "\"I try to keep assistants like you a flamer's range away from my affairs.\"",
    "a43a0b15-7957-419e-a06b-1c4cf6581260": "The surviving soldiers bear grave wounds inflicted by gauss weapons. Even the most skilled chirurgeon would likely be powerless to heal them.",
    "a46a18c3-a5b7-426f-969e-b68d27cebfc1": "{n}It takes you more than a few strikes to end the life of the already half-dead woman. The metal skull screeches under the pressure but does not break, and her heart keeps pumping blood through her torn-up veins. Finally, her agony stops.{/n}",
    "a4a2ec8f-4714-48b7-b791-811c3cd0a6f8": "\"The scars upon your soul bleed an ashen azul. Yet your heart is bursting with flares of the most incredible hues — crystal-clear colours without any tinctures or impurities. A pure heart... I have all but forgotten they exist.\"",
    "a59fde09-eb79-43e8-9b54-088ae1cace3f": "\"Who are you?\"",
    "a693c32e-09e8-4bee-b1eb-371a081a9bf7": "\"What is this cataclysm unfolding here?\"",
    "a6ee9db3-33a6-4a02-b4a9-f90771d0bd0f": "{n}As you stand before the Yoke's control altar, you gaze upon it, possibly the greatest instrument of destruction in the history of your race. The key that unlocks the gates to the nigh-unfettered heights of power. A weapon... The cogitator block that was designed to transmit orders to the imprisoned C'tan shatters into pieces. It is a weapon no longer — merely a prison.{/n}",
    "a704f20e-912a-4ec9-a71a-9b83b5a758c4": "\"Theodora's research destabilised the Shard's prison, and my project only made it worse. Whenever particles of the C'tan Shard's energy seep out, many curious phenomena occur. The destruction of the crypt, the warped reality... When I tame the monster, I will order it to stop disrupting the laws of the universe.\"",
    "a748a996-75b1-463c-b26f-2150cf06b5ee": "\"Given the circumstances of our meeting, I do not see why I should hide anything. I seriously doubt you will share this information with anyone else... for one reason or another.\"",
    "a8c33c76-a3b2-4b7a-8825-c723d10294aa": "\"In short, you've gone from being a Rogue Trader to being a piece of kraken shit. This is very interesting, but shut up.\" {n}Ulfar shifts his gaze to you.{/n} \"I have just realised I have not given your spiritual fortitude the credit it deserves, Aett-Vater.\"",
    "a8c43cd3-d70f-42b6-a297-37a9c13b1955": "\"What is the Yoke?\"",
    "a937a516-d1f6-444e-9d02-88a3b673ccb5": "[Finish the woman off]",
    "a95c6c34-1ccd-4c40-b1be-7aa24dc34435": "\"Over my years of service, I have come to realise that the main problem that Humanity faces in this war is the imbalance in power. Our opponents are not races or nations, but incomprehensible monsters. And it is high time we acquired one of our own. My Yoke will bind this creature and make it a chained guard serving the Emperor.\"",
    "a9883302-f150-4869-9eff-5015f622955f": "[Try to comprehend what the C'tan is]",
    "aa03827e-59e7-4fcd-94e9-2aeca6d8ac06": "\"The line you are treading is a dangerous one, Calcazar. Stop this madness!\"",
    "ab2c8110-2d15-4291-8906-38595337c47e": "\"I see your ambitions are on a truly cosmic scale.\"",
    "acf83f6e-606c-4a8e-95c4-5678c36acce5": "\"Heinrix, eliminate the Rogue Trader.\" {n}Calcazar gazes at the unmoving Interrogator.{/n}",
    "acfdd3c7-182e-495f-b7e8-6ccfbb1fc1e1": "\"I value your bluntness. Let me match it: while my head will remain firmly on my shoulders, I will remove yours with the utmost pleasure. I tire of your arrogance, {name}.\"",
    "ad24600f-3223-40b0-bc6e-666a1b2d3cdf": "\"In that case... Heinrix van Calox, in the name of the Emperor, I hereby revoke your Inquisitorial privileges and declare you Excommunicate Traitoris. The punishment for your heresy is death. I bid you farewell.\"",
    "ade978c4-4f04-4cfd-b531-6c00aeabdac0": "\"A containment device similar to this one, except... better. The Yoke was devised by the brightest minds of two races using the ancient wisdom of a long-gone xenos civilisation. A prison capable not only of holding the C'tan Shard, but also of controlling it while releasing fractions of its being. An instrument of obedience and destruction. A masterpiece whose creation required immense effort.\"",
    "ae154f9c-98c0-46cb-810f-cab52f1dc229": "{n}Tanakia gives you a long, piercing gaze, then speaks, sadness audible in her voice:{/n} \"Forthright, huh? Let's give it a try. I've taken a shine to you for some reason... One day, Xavier decided to immortalise himself in history in a rather extravagant way. All for the Imperium's sake, of course. But then things didn't go as expected, even though we expected that they wouldn't. And now you'd better get far away from here, because whatever happens next, I doubt you're going to like it.\"",
    "ae543636-aa0f-4e0a-98d3-73988af42cf2": "{n}Currently, the C'tan is... not whole. It was shattered into lesser pieces, and so were Its thoughts and powers. The feeling of emptiness is oppressive, and It yearns to become one again.{/n}",
    "ae7dcef0-9391-4be0-ab88-f3a7b1dd5415": "\"Master van Calox, I am pleased to see you. How was your journey?\"",
    "afce3499-4a5c-4198-90fa-6985dd0573f0": "An odd haze obscures your vision, and for a moment, you see the metallic corpses at your feet turn into the bodies of soldiers clad in the colours of your dynasty.",
    "b14b3610-4985-45ca-8526-8daedfe626c7": "\"I need explanations, Rogue Trader. What is that? And what is it doing here?\"",
    "b173db4d-b4e6-404d-9dfe-ae6fb5c3309e": "\"What do you intend to do?\"",
    "b2415767-f04d-4a2b-b742-0fb6921288d4": "\"It happened on the day Kunrad Voigtvir wounded me with the cursed blade. From then on, I started hearing voices. Fortunately, my companion Idira taught me how to avoid going barmy, and I began to listen to... and heed their wisdom. They revealed secrets to me and whispered the dark rituals. I raided the von Valancius crypt, made a dark offering of Theodora's skull and enslaved her spirit. I learned all of her dirty secrets, all of her lies.\"",
    "b26b8f85-cce5-4043-8f66-f8e3a34d1408": "{n}You appear to be looking at the overlord of a minor dynasty of the xenos. He's clearly a member of a destructive cult that loathes living flesh with a visceral passion. However, as much as he resembles an animated metallic statue, he was once a living being, and the ideals of duty and valour that used to guide him still exist in his mind.{/n}",
    "b2c1a5d4-2e7f-4106-9966-244ba52ff064": "The air around the Yoke, a powerful device created by humans and xenos, is thrumming with tension.",
    "b3b3cc82-2051-4191-8ba8-a3bece7f7deb": "\"Enough, {name}. It will only be heresy if I lose. If I prevail, it will be a triumphant feat in the name of saving Humanity from the horrors of this universe. And I will not lose.\"",
    "b4783eff-5cb7-46f8-afeb-e5e9ecaebb8e": "\"People say it's bad for your health. I'd better be careful.\"",
    "b4a78d0a-9fd0-4c9c-95dd-23df21be5218": "{n}The colossal warrior's formidable underframe can no longer bear his weight. With armour plates clanging, his great bulk is slumping. A deep sound full of rage and tragic despair is born in his chest.{/n}",
    "b5432d40-f73d-4561-bb21-2ef4e8a97958": "\"House Orsellio would never swear allegiance to someone like you! We follow His light, and you... you are twisted chaos incarnate...\"",
    "b633d42d-d35e-4b5d-80f3-080a53f7659a": "\"What are you doing here?\"",
    "b6f777fc-02ca-4860-a729-12a20da01a15": "\"Do you know Kunrad Voigtvir? Not sure if he's still alive, but back then, he was Theodora's Master of Whispers. In theory, he should have been the one to out my operatives as spies. But instead, he thought that they were his chance to pull off a brilliant plot and prove to his mummy how great an heir he would become. It's true when they say that every other fair-head is a moron.\"",
    "b733fc91-2a87-4073-ae87-aa2f76ccb273": "\"I'm not going to share the contents of this crypt with anyone. Die!\"",
    "b7a32092-c015-4da2-895f-2c0215c9cc92": "\"Words are no longer necessary.\"",
    "b7a77c09-4c0d-4abc-8c56-7999af817987": "\"Your unsanctioned xenos has a point, Rogue Trader. Which... isn't the same as saying she is right. The Imperium will harness this creature's power. And turn it against our enemies.\"",
    "b8345769-507f-4db5-962a-9c130b282cd3": "\"You've always been such a sentimental sweetheart. So attached to your colleagues, your hair, your eyes... Oh, I'm sorry, is that still a sore point?\"",
    "b8441bb5-ecbe-457d-9a89-b51809978b47": "\"Begone. I am the Rogue Trader in this world — not you.\"",
    "b84707b6-046c-41b0-bf3a-e823e3b76810": "{n}For a brief moment, you feel the sergeant is about to reply \"...who is there?\", which would be followed by him suffering the grisliest fate. Somehow you know this for certain, but he just clenches his jaw and shoots you an indignant glare instead.{/n}",
    "b889fe3a-050a-4eda-a2e8-68fae765da2c": "The elevator system leading into the deeper sections of the crypt has been running for a long time. Every bolt has your dynastic coat of arms imprinted on it.",
    "b99c9cf5-8fe5-4189-ab97-2d4025e559f8": "{n}The C'tan is the pinnacle of reality. It is eternity, dominance, omnipotence, individuality. The C'tan is the original purpose behind all existence — the rest was born in order to contain, nourish, and be appropriated by the C'tan.{/n}",
    "b9c29a60-3e51-47fe-b055-c915b1bb46c8": "\"The Yngir are no mere predators, mon-keigh. They are not just another sentient race. The ancient tales speak of a great war between the Yngir and the Old Ones. And in that war, the Yngir found allies to whom they promised unbounded gifts. You have seen them, elantach. Your species call them Necrons. The Yngir granted them everything they needed to fight their enemies, but their largesse came at a price. Tricked into a state that was neither life nor death, the metal warriors served the star devourers for aeons, until they finally rebelled and confined their masters to prisons such as this one. Do you wish to be tricked by their power too?\"",
    "ba725ba2-893e-4429-9a0d-769ed78b4741": "{n}Visibly offended, Heinrix looks back at you coldly and mutters,{/n} \"I had no intention of complying.\"",
    "bc8837b2-fc8c-49af-9262-24b79b5af8b0": "As soon as you touch the obelisk, disjointed streams of alien information flood your mind, making you nauseous.",
    "bcfe31a7-ad3d-4029-8df0-dabf16f92f25": "{n}The copy casts a contemptuous glance at Jae.{/n} \"You. The abject grovelling creature who chose to sell out to the Archenemy instead of atoning for her transgressions under my guidance. Your rotten soul was reborn in the cleansing flame.\"",
    "be0c8316-9734-418f-a148-d57bbb113048": "\"A student and a mentor at best. Need I explain who would have been the mentor?\"",
    "bef817c6-7e66-4636-967d-43ce549a19f7": "\"Your actions have been questionable too, Lord Inquisitor. You may be within your rights to judge and punish bearers of the sacred Warrant, but here, among the uncharted stars, a Rogue Trader may easily find themselves executing an Inquisitor who is steeped in heresy.\" {n}Cassia's clear and confident gaze turns to Calcazar.{/n} \"I see the canvas of your soul... and it is tainted with the gory hues of dried blood.\"",
    "bf18a142-da1a-4667-989d-4243ba80814e": "{n}Nomos steps toward the Shard — and the whole world explodes into a terrifying whirlwind. You can hear the colours and see the touches, ice burns your hands while fire leaves you freezing. And in the midst of this madness, you can clearly sense a battle raging, a clash of two beings, one endlessly ancient and the other endlessly young.{/n}",
    "bf68d922-6609-4607-a148-b16f5357a2e1": "\"My Master, Changer of Ways, is this of your making?.. No, I can feel it is not. You aren't playing tricks on me, you are... sending me prey for a great sacrifice!\"",
    "bfa7cb3a-eef1-4f79-a8d7-db9c4e1132e7": "{n}The C'tan, now enthralled by the heavy Yoke, needs no words to know who Its new {mf|master|mistress} is. It reads your mind for the slightest of aspirations, heeds them, and elevates your being. Human feelings give way a hundredfold more perfect ways of perceiving the universe that are intrinsic to the C'tan. You command. It obeys.{/n}",
    "c03a9ae9-5664-48d5-8ac2-0ec23bd9980e": "{n}The ancient monster struggles against the energy manacles of the Yoke. Its impossible powers that make reality itself burst at the seams are now being forced into a compact dungeon, quark by quark, returning It to a cruel and painful non-existence in the moment. It could struggle harder, but something hinders It.{/n}",
    "c0915603-db50-4376-bdae-9d48b3e33c4f": "The xenos is not showing any signs of aggression, simply staring forward. There is an odd confusion to its movements.",
    "c09b119b-29ef-4e1a-a7e1-967f3cd89ef0": "\"I had one of my own acolytes, Tanakia, send her spies to Theodora. They infiltrated the Rogue Trader's retinue, earned their trust, and reported to me about this magnificent object. The rest was trivial: I seized Epitaph and laid down the conditions of our further coexistence. She was wise enough to concede defeat with dignity.\"",
    "c112e43e-4472-4fc5-9e77-3cba9ca62a15": "\"Whoever disables this field will be spared.\"",
    "c13a0dd6-02c5-40e9-ad74-a4799b545a94": "\"Why do you call the Shard your precursor?\"",
    "c173d139-e2cb-403f-86a0-d37f88c65de7": "\"So you have brought a shard of the C'tan Shard here? In the body of a Daemon Engine.\"",
    "c325ce36-3a77-4e8d-885d-27d8d3292149": "{n}The last of your doppelgangers has proudly entered your world alone.{/n}",
    "c343e4c2-5cdb-4e35-9bd9-9e073244ec1f": "\"A warrior of iron. A sentinel of the tomb of the Ancient Ones. A child of the Yngir, the star devourers, and an eternal enemy of the Asuryani.\" {n}Yrliet grips the weapon in her hands tightly, as if expecting the terrifying warrior to spring to life and attack any second.{/n}",
    "c3cc9bc9-e5c4-40e1-8017-106139437c8c": "\"You and Calcazar did so many terrible things in pursuit of your ambitions. Tell me... Was it worth it?\"",
    "c3e0443e-c999-4ccd-9bb8-8b20d9288645": "[Say nothing]",
    "c4ba2d7c-3df8-4ed3-a2c1-0dffa1f9c689": "[Leer and mock-knock at the door] \"Knock-knock...\"",
    "c4d80b9d-7c3a-4ba0-a16f-7d56b6938fdf": "{n}The sacrilegious machine falls at your hand, and the Deity comes unto the world in all Its might, wisdom, and eternity. It examines you and then, with but a ghost of a thought, elevates you to Itself. The promise is fulfilled: the inferior flesh is transmuted and the pathetic human feelings are replaced with the sublimity of the Deity's absolute perception of the universe.{/n}",
    "c5c2f2a2-1e20-4056-a926-da8348a4460f": "\"I definitely don't know if I want to give myself to you or clear a full clip into your face.\"",
    "c5ee8122-3a27-49b2-8423-18fe792ecea9": "The box is filled up with cast insignia reminiscent of those that Theodora's bodyguards wore. Some of them have splatters of dried blood on them.",
    "c60f4b08-1126-48cc-b3ec-a3bd0b647626": "\"Of course, I did not let him near the Shard itself, but rather set up a laboratory for him on Quetza Temer. It was safer that way. All the pieces were contributing to my plan, but none had enough information to comprehend the entirety of it.\"",
    "c6f771c9-d63e-4815-8db4-eae87434039a": "{n}The last doppelganger smiles coyly.{/n} \"Speaking of me, I am the only version of ourselves who elected the path to true power. I serve the Master, the Changer of Ways, and I already chanced upon my reflections in his dreams. Which is why I am the only one without the dumbstruck expression on my face.\"",
    "c7f8df60-c928-489e-bd6f-52021c38a501": "\"Quite. I am the most influential figure in the entire Expanse. Calligos was slain by the xenos and his successor Evayne became my puppet. Incendia chases pirates, not realising it is me who is raiding her colonies. I was able to make a pact with the Kabal of the Reaving Tempest against Calcazar, forcing him to flee. I undertook a dozen expeditions into the unknown, moved the dynasty capital to Footfall, named Vladaym a governor and Hieronymus a cardinal. Not too bad for a newcomer, wouldn't you say?\"",
    "c84b0a35-93c4-41c7-b7b3-7804cf825f54": "\"I needed a remarkably strong force to keep my xenos allies in check. The Emperor's Angels were just the weapon I was looking for, except... considering the sensitive nature of my operation, I couldn't very well risk requesting aid from my allies in the Deathwatch, could I? And then I remembered an old debt owed to me by a Space Wolves Great Company. So I decided to call in a favour.\"",
    "c8690d1e-32a2-41ab-9288-2427d07a51bf": "\"Frankly, I considered purging the entire Expanse: it would have been much easier to burn down this whole tangle of threats and corruption. But the web of spies that I had woven presented me with much more interesting and radical solutions. While investigating Amarnat's connections, I turned my eye to Theodora von Valancius, who ultimately gave me the Shard.\"",
    "c87a3e68-1b03-42f0-b0bf-4ee8ecd3abe9": "{n}The warrior turns his gaze directly at you. The green light in his eyes flares up like a bonfire.{/n} \"Inexistence is entropically preordained! It is no cause for grief! The egregious mistakes are! The violated imperatives are! The Yekhmet dynasty took watch of the seed of the cataclysm. The seed was neglected. A cataclysm has sprouted from it. Honour has been trampled underfoot.\"",
    "c9462503-7b98-4119-9294-e7ef9279b9aa": "\"I wonder at what point your soul was tainted by heresy.\"",
    "c9bf717d-8fa5-47b6-91bd-3cb58c04ca32": "\"Said the one who chats with the whispers in her head. You know, I'm not sure that you had this habit before coming to Epitaph.\"",
    "c9c22b08-386f-441b-93b4-ad9191339539": "{n}More and more tears appear all over the Shard's form. As the Yoke absorbs Its power, it becomes increasingly harder for the Shard to maintain Its physical structure. Each imperfection you inflict brings the star predator closer to imprisonment.{/n}",
    "ca0fbde2-c83c-47b3-9bb5-c0a125f5e6ce": "\"Ah. Tisiphone. My sworn friend and the most overbearing bitch in all of the Expanse. Of course, I'd find you here as well.\" {n}The copy nods meaningfully at Cassia.{/n} \"Nice to see you in the thick of events as usual.\"",
    "cadb17f2-a4fc-4c80-bd77-487d93ebcedd": "{n}The reality bubbles before you and bursts with an agonising shriek; a few silhouettes get in your way. Three of them seem to have your face... And yet the differences are striking. Each has been marked by other accomplishments and different experiences, making you feel like the protagonist of a tale about a pair of twins separated at birth.{/n}",
    "caffaf45-cbeb-4af2-92e7-95c719c8e9ac": "\"Why did you come to Epitaph?\"",
    "cb9dc384-088b-4b43-8def-b111cf3160f4": "\"I beg your pardon, but after hearing about the destruction of the crypt and the despicable thing {mf|he|she} did, I just have to shoot that {mf|bastard|bitch}.\"",
    "cbf3f9c2-4df3-4e2a-bb6c-1c626b4844fb": "\"So be it. Before we begin, I will say this... I am encouraged by your pragmatism, {name}. You have surpassed Theodora and my expectations, and I am grateful to know that I will not determine the fate of Humanity alone, but with a dependable ally at my side.\"",
    "ccba5eab-368a-4d34-aab3-10a59c8a5e71": "\"How dare you! How DARE you!\" {n}Incendia's voice roars like the fire of the executioner's furnace, but then her rage burns down to coals, her tone becoming more akin to the rustling of ashes being scattered by the wind.{/n} \"You have fallen to heresy, Xavier. And I condemn you.\"",
    "cde5377b-90e8-490a-8552-45e97c743827": "\"I am with you. Wake the beast, and let us shackle it together.\"",
    "ce198e54-b7ab-4cbf-a44f-524703fe0db8": "{n}Your doppelganger resolutely clutches {mf|his|her} fist around an oddly shaped wraithbone talisman. The Aeldari wear such amulets as a token of special bond with someone... Or a token of remembrance for the deceased.{/n}",
    "ceb8d327-f99c-4862-a91c-464f4091e404": "\"This is what being a Rogue Trader is all about. You simply lack the imagination to grasp it.\"",
    "ced7ce24-3984-4f26-ab71-19cc73fd0306": "{n}Her lips move slightly, as if trying to whisper something, but the shock mutes them, turning her voice into a gurgle. The body, mindless and desperate, is only prolonging the pointless agony by clinging to its last bleeding shreds of life.{/n}",
    "cf31f99d-8b85-42eb-8925-039ec60ffed7": "\"But I see we're outnumbered compared to you, doppelganger. I think it would be wise to join forces, topple you first and then resolve the conflict between those who have survived.\"",
    "cf8627b1-55f1-486b-995e-67e94f8a3874": "\"So in the end...\" {n}Marazhai's smile is not his usual triumphant and scornful one. He looks almost tired.{/n} \"In the end, I was right about Yremeryss and the mon-keigh. I was right all along.\"",
    "cf881ff0-99e6-4975-9721-e80c28cf2f04": "[Point at the xenoconstruct] \"Is that what you are here for? What is it?\"",
    "d0373115-34c3-4acb-bada-f385b39847e8": "\"The Lord Inquisitor from your reality must be pleased with you.\"",
    "d03ed07a-5ebe-417d-bc2d-3207922f79d0": "\"So, you don't like me but this dumb lump of metal commands your respect? You really are a crazy race.\"",
    "d07308c4-c475-4373-8aab-386724d665f1": "\"The situation has just become... complicated. How are we going to solve it?\"",
    "d0c668ce-4cfd-48ff-890c-6b7da62f148a": "\"What a grotesque, impossible reality. My Kabal would never ally with... the useless kindred.\"",
    "d106a16a-0cce-44db-bcc8-44d692a84a9b": "{n}Abelard... Your Abelard exchanges understanding, respectful glances with the Seneschal from an alternate reality.{/n}",
    "d12ecaf3-222a-4f8e-95e2-23153b36d16e": "\"By the Exalted One, my fiery-hearted shereen, our friendship would not have blossomed under the light of every star, it seems.\"",
    "d1e26ce5-05cb-4642-900d-215e6f8100b1": "{n}Her smile grows wider.{/n} \"To walk bravely first into darkness,\nTo unite and reclaim what was lost,\nTo triumph over nightmares untold,\nTo hold boldly the reins of fate,\nTo walk steadily the road of thorns,\nThrough pain to greatness.\"",
    "d27e84be-d0bd-4689-bab4-0b3091b67c4b": "{n}Ulfar stares coldly at him, the deadly frost of Fenris crackling in his voice as he speaks:{/n} \"You will pay for this after we are finished here, Xavier Calcazar. Know that I will have my blood vengeance. I will have your death.\"",
    "d35c02eb-c85f-4ad2-ba1c-d8c3afc65243": "\"It was plunged into a horrifying massacre. You were one of the first to die, by the way.\"",
    "d41abf99-5253-4738-8917-80778113980e": "\"You have come so far in pursuit of answers, {name}. It would be too cruel to leave your curiosity unsatisfied.\"",
    "d59fd076-4d3f-40c0-a27d-3a4fb197fa18": "{n}Her body does not appear to have any external injuries — it was maimed from the inside out. It is as if her flesh was transmuted into metallic shapes that then burst out of her skin and turned her internal organs into a bloody sieve. Some of her exposed bones have a metallic gleam to them, while others still look natural.{/n}",
    "d5b476c3-98b9-4e69-97a3-c0ea7900ceed": "\"Listen to yourself! What you are planning is heresy!\"",
    "d6329714-b5d0-4897-8a6a-d1f8c2f16435": "\"I still have many questions for you.\"",
    "d639b969-4f65-4320-a591-178c131000e5": "\"My new boots are not cheap. I am loath to soil them.\"",
    "d7dccc77-e585-46e8-8f75-afe67d67f5ed": "[Address the pious copy] \"Your faith seems to be stronger than that of us all combined.\"",
    "d87fd237-29d6-4baf-8e83-cef15c023760": "\"I was finished off by the xenos?\" {n}Calligos smiles.{/n} \"Come closer, {mf|boy|girl}, and I will show you the real Calligos Winterscale instead of the cheap knockoff who bore that name in your reality.\"",
    "d91ebb87-5df9-441b-b537-3320db07ce3f": "C'tan Shard",
    "d954e042-b2e4-4c90-b84c-c6705dac5c1b": "These xenos are clearly dead, but for some reason, their bodies have not vanished. Perhaps something has impaired the mechanisms that transport their remains upon death.",
    "d95d715c-5da2-40a9-8dab-4d2f972da10d": "{n}Beneath your feet, entropy is devouring what little remains of the xenos crypt. Before you lies an entire galaxy. A galaxy that is not yet ready for the power that you have obtained.{/n}",
    "da86cb29-18dd-42ae-b060-17d6dd77cf56": "\"There is something hilarious about the way you are revelling in your villainy.\"",
    "dafee9f1-33a6-4e5f-bbdc-cb00822456e9": "[Possess the mortal minds] \"I am {name} von Valancius, and I demand you repay this insult.\"",
    "db2e2c5e-c13e-4474-a587-2fffe45e4548": "\"A sound strategy.\"",
    "db56e646-2c70-4934-9309-6e7272828c1f": "\"You must have arrived from the universe of limp-wristed weaklings. I'm disgusted at the very thought that a counterpart of mine not only refused to serve Chaos but also befriended a lowlife like you.\"",
    "dc2db36c-51c8-4b93-97a3-9441e7fe5f2e": "\"Fascinating. Many have called me weak, but I have always had enough strength to protect my people from those who saw them as a defenceless flock.\"",
    "dc416a3c-3a74-4023-b90a-0813c2df3c4b": "{n}You have heard about the mindlock technology. The subject's memories of times or events would be placed under a special lock that could only be opened by a key phrase, one that most likely only Theodora would know.{/n}",
    "dcc82d4c-c5e0-471c-85f3-facf2cb50c2f": "{n}Heinrix's lip curls.{/n} \"It is unfortunate that I was not privy to all the details of this plan.\"",
    "dd118af3-65b8-4a53-92a3-08140e792f8b": "\"I will enquire of you what that was and how you let it happen later. For now, however, let us get back to the matter at hand.\"",
    "df335a17-06e2-42af-81ca-73306c6e47f7": "\"This new information about a pact combined with the astro-observation data collected in this star system resolves the inconsistencies identified earlier. Unit Xavier Calcazar stands accused of stealing the astrographic records of the Cognisance Fleet.\"",
    "df94cea1-13a3-4ed5-9ea4-ed58184c6633": "This device seems to be connected to the energy system of the crypt and powering up the equipment in the camp, in violation of all operational canons.",
    "dfc789c2-6fcf-4b5a-ac42-53f482dcb4be": "\"Alas, the operation demanded it. Through the agents of one of my acolytes, Emelina, I contacted Archon Yremeryss and made a pact. I gave her access to the technologies contained within this relic and destroyed her rivals in the Kabal — she would relay information on their raids to my spies, and I would solve the problem. In exchange, her Haemonculus, Tervantias, forged the Yoke for me.\"",
    "dfd3d1df-eb97-4a8b-89fa-47734436a358": "{n}Particles of reality around you begin to boil, trying to heal the wound upon existence and preventing her from entering your version of being. You and she can exchange words, thoughts, glances — but a physical connection is an impossibility. You are merely fleeting phantoms that could scatter at any moment. She is silent, her gaze still trained on you, as if she is trying to commit your every feature to memory.{/n}",
    "dfe4a4f1-d888-4f1a-9f9b-c7fcd225ae86": "\"Emperor, why do you so rarely send me the heretics who are that eager to confess? My job would be so much easier.\"",
    "dff18005-33bf-4617-9679-8441de0206c7": "\"You are not going to believe how little I care about what you think.\"",
    "e11cd906-6471-4275-86c0-d2146488db9f": "\"I have no more questions.\"",
    "e135259f-9601-47ed-b61f-32855316cdb1": "\"It's never too late to create it around yourself.\"",
    "e15805c7-55fe-4930-a749-c73bfa2b3bc8": "\"I am ready to acknowledge your repentance and dispense justice.\"",
    "e18df1c2-11df-4b7c-9c51-5b3e19ad0c96": "\"I don't like this. Guess I'll have to kill you all.\"",
    "e19464c0-a040-4579-bdc2-9840fb983a44": "\"If you don't toot your own horn... How very true!\"",
    "e24bf7f3-ff11-4398-ae67-f27c53a0577f": "\"Theft of sacraments and secrets of the Adeptus Mechanicus: registered. Inciting a devout Tech-Priest to commit heresy: registered. Blasphemous merging of sacred technologies with forbidden ones: registered. Further transgression registration discontinued.\" {n}The drill on Pasqal's mechadendrite screeches in fury.{/n}",
    "e56fd659-1559-43bf-82ff-1220b5b67b65": "[Turn away from the dying xenos]",
    "e5928a43-df87-4aa6-bcbc-c5db0e2805a4": "\"Coming here was hardly prudent of you, Your {mf|Lord|Lady}ship. You and your dynasty have lost my trust, and now judgement awaits you.\"",
    "e69116e6-cfbc-4cf5-b207-e8992e646a60": "\"No regrets for the old heretic. Her soul was as filthy as the feet of the sailors treading the lower decks of my ship.\"",
    "e7fe1502-1138-4a2f-a2fd-57fb7f5b604e": "{n}Ulfar rumbles heartily.{/n} \"Hah! That must have been a glorious hunt! But maybe it will come to pass in our world too!\"",
    "e870971e-9e85-44b6-a0d1-c260b7691b39": "{n}Your doppelganger vigorously chops the air with {mf|his|her} hand, a grimace of stern determination twisting {mf|his|her} face.{/n}",
    "e9aab792-b3d6-4b40-9f59-2dfba36e3062": "\"So what brings you to this dangerous place, o most peaceful one?\"",
    "ea8db069-9f92-461a-9697-d7ff0727cdad": "\"I am sorry for your death.\"",
    "eab270d4-a94f-4daf-99e7-906b91e1b779": "\"We will fight. I'm sensing a greedy interest your souls nurse for what is hidden in this crypt. And I won't allow you to take possession of this blasphemous thing!\"",
    "eb0805b5-a139-421b-8db2-dd2c7ffa6050": "{n}The xenos dies with a piercing howl of wrath. There's no fear in these sounds, only the stubbornness of a true warrior with a touch of regret over his defeat.{/n}",
    "eb57a427-d20c-4e00-98a9-01876d9c41f1": "[Address the damned copy] \"So one of my versions chose to serve the Archenemy?\"",
    "ebda1037-6e3c-4c78-870b-fe766506fa4b": "\"But we are poised to die trying. This is our sacrifice to the light of Terra, our chance to atone for our birth. If we survive... we will use the Shard's power to serve the Imperium as its most loyal and powerful subject that there is or ever will be.\"",
    "ec21c607-5e41-4653-a086-402cfa9b89f1": "\"My Master, the Changer of Ways, directed me here and revealed my destiny. This is where I'll cut short the life of the corpse emperor's champion and claim the great trophy. This is where I'm fated to become one with the warp.\"",
    "ec22a08b-0752-46ef-ad3b-8e53c23d3b89": "[Think about the C'tan]",
    "eca8060c-9f6b-44a6-83b7-7e98e865b544": "\"You'll have to excuse me for not making a surprised face — my facial nerves seem to be partially paralysed. But I have gathered as much — your resemblance to our spectacular void she-wolf is not that close, after all. And if she were alive, she definitely would have come here in person. So you're the heir{mf|ess}? Well, it's not Kunrad, at least.\"",
    "ecfac30b-a085-4b3c-b2ca-40e34aa20d30": "{n}Clearing his throat, Ulfar grudgingly admits,{/n} \"He speaks of honour before death. These ancient xenos certainly have an understanding of battle courage and honour. Perhaps the old ones are right, and everything has become degraded over the centuries. Even inhumans.\"",
    "ed93c1cb-5f46-4fa6-8608-42971df7d50f": "\"Ah, the xenofreaks, my favourite partners. They had a crucial role to play in the operation that you mustn't know anything about. Their visits to Epitaph have left me with so many unforgettable moments. We were ordered not to fire at them first, but to split them into atoms if their skinny arses deviated so much as a single degree from their approved flight paths. I swear, it was as if those rascals were trying to get fired at with their half-witted provocations. They even had a nickname for me — the Almost Wych. That's a compliment... I guess.\"",
    "edc69e21-37d5-48a7-8f0d-21f464677229": "\"What?\" {n}Idira looks worriedly at Argenta, who is glaring at her with a pointed look.{/n}",
    "ee73f339-44e9-4fb4-8a73-e97479cd654a": "\"So you tricked everyone in the end? Nicely done!\"",
    "ef1592dc-fcc7-44a3-b829-de13e157e0a4": "\"The denizens of the Rykad System, Santiel's Pride, and all the other starless worlds... You were the one who sentenced them to death by sending the Drukhari after their suns.\"",
    "ef2d9350-5839-4f5d-9e43-69da29c848f8": "\"I would ask your {mf|Lordship|Ladyship} to watch your language as you speak of Her Ladyship Theodora. I don't know how it is in your reality, but in ours, it is customary to mind one's manners.\"",
    "ef320bfd-44b3-41a1-aa67-9ea8ab863972": "\"I've been having trouble sleeping lately... Oh, you mean the metal things in my body? I have no idea. Looks like something has gone terribly wrong in the crypt.\" {n}Her voice becomes more serious and dry.{/n} \"The auspexes detected some unknown radiation, and then everything broke loose. The xenos didn't feel like sleeping in their coffins anymore, so they started thrashing the place. And the pylon I was standing next to suddenly grew a dozen tentacles, and one of them grazed me. I blacked out, and when I came to, I looked like I'd tried to give birth to a shuttle.\"",
    "ef39835d-8790-4b6d-8503-3333e6cd50f3": "\"Duty. I don't know what exactly is on Xavier's mind, but judging by his former actions, it is going to be ambitious and terrible. He must be stopped in his tracks.\"",
    "ef59afc0-7663-4bb4-8db8-8b0d622acbd8": "\"There is no need for bloodshed. Why don't we try to derive some mutual benefit by taming this creature together?\"",
    "ef824d42-e2dd-439d-a077-bd6cd5a27935": "\"I suggest granting the acolyte the Emperor's Peace. To honour the years of our cooperation.\"",
    "f198878f-a1ea-46f8-b134-61f1b88f78b9": "The destructive web of the tech-blight is spreading along the walls of the crypt.",
    "f1e318ac-bee0-4eaa-bd36-0d62e45778f8": "{n}Gritting his teeth, Abelard says quietly,{/n} \"In the old days, House von Valancius would have declared war over something like this. And fought until the offender was dead.\"",
    "f29e46d8-4dfc-4cba-a851-bb039244c6b3": "\"Not at all. Operation Precious Sentinel is in its final stages. The increase in xenos activity is a vexing yet trivial development in the grand scheme of things. They were supposed to guard the device, but they slept through the intrusion, and only the C'tan Shard's emanations could make them stir.\"",
    "f2c66f64-5228-4ea1-b7bd-8d641f937e9f": "\"I believe we have accomplished enough this day. Commendably done, Your {mf|Lordship|Ladyship}.\" {n}The Inquisitor solemnly bends his knee before you.{/n} \"The Emperor's servants in the Koronus Expanse have gained a truly worthy protector.\"",
    "f2edc06f-c9ef-4833-b03b-7b181632d1aa": "{n}Cassia covers her eyes with her palm and shakes her head sorrowfully.{/n} \"The heat of your hues is blinding, Lord Captain. Scarlet and gold shroud your very essence in an overpowering radiance, but deep inside... I see a palpitating smudge of sable blue which you have banished, which you loathe, and which ruins the perfection of the image. Are you afraid... of a misstep? Of loneliness? Of the Emperor turning away from you?\"",
    "f356d2d8-b637-4e06-8647-a1727a6a801a": "{n}The soldiers stand still, but you notice the lightning-fast glances they exchange with each other. Hope flares up for a moment, only to fade shortly thereafter. The sergeant replies grimly:{/n} \"Keep your mercy.\"",
    "f35972ca-389b-41cf-ad91-eccea07ae1c7": "\"Do you mean to say that a human is not capable of such a feat? But I am not just a human — I am an instrument of the Emperor's will, one of many. And the Imperium is omnipotent. If I were to fail, another would follow in my footsteps. That is how Humanity makes the impossible possible: with the hands of particular people in particular circumstances. Your scepticism is unwarranted.\"",
    "f3b969e3-c33d-4e62-b14f-ebaf72b36fb3": "\"You are simply too weak to be a Rogue Trader.\"",
    "f3be65f3-00db-4997-968c-4daf9df56446": "\"I am giving you one last chance to amend your mistake and destroy the monster. Or else, I will do it myself.\"",
    "f521dc2c-fac6-4746-8697-398c5ba14d53": "\"Most definitely. I'm saying this as a Seneschal, an officer and a noble man. Do shoot the {mf|bastard|bitch}.\"",
    "f5ef3371-2ce5-4c7c-87f2-f4c50c6adf62": "\"We must imprison this monster for all eternity!\"",
    "f6536731-0738-4cad-8243-babc80d245cf": "\"I came to claim the treasure. Whatever it is, Theodora found it, which makes it mine. Xavier will regret trying to steal from my dynasty.\" {n}The doppelganger smirks.{/n}",
    "f7494a4f-db2c-4cab-ab9f-dced1fa99ee0": "\"I am giving you a chance to settle this affair peacefully and avoid suicide... In every sense of the word.\"",
    "f79a2721-a75f-4027-8808-c7a87424ca9c": "{n}Argenta, in the full glory of her battle focus, is reciting a prayer in an ardent whisper.{/n}",
    "f7b96cd0-760d-48bb-91b6-1b7d14f98076": "\"I commend your ability to face the facts without fear or prejudice, Your {mf|Lord|Lady}ship.\"",
    "f7cc7ba0-b320-4e76-856a-6e5489e685fa": "\"I've heard enough.\"",
    "f815d300-5c98-4f36-bc70-9aafc188ea94": "{n}Idira opens her mouth and you see the blackness between her teeth in place of her tongue. A hundred otherworldly warp voices speak instead of her voice:{/n} \"The master requests a sacrifice... A living sacrifice... Chuck them into the warp... Their paths will be unravelled and woven into yours.\"",
    "f8251f82-d9e6-4d70-ba06-7aff04785ce8": "{n}The Inquisitor nods calmly. There is not a shred of hatred or disappointment on his face.{/n} \"Farewell, then. I am glad to have made your acquaintance, {name}, despite everything.\" {n}He glances at his retinue.{/n} \"Eliminate the Rogue Trader.\"",
    "f82f4b22-a75c-476d-80c3-e0ca9c1cc37a": "\"It is what you Inquisitorial rats deserve.\"",
    "f878ac2e-30f2-4416-a5b1-6c3dbe49d9ff": "\"Thanks to your predecessor. I arrived in the Expanse at the call of the Explorator Fleet to deal with Archmagos Amarnat's heresy. But I quickly came to the realisation that the Koronus Expanse's problems ran much deeper than tech-heresy. Unprecedented piracy running wild, blatant smuggling of xeno-artefacts, wilful and impetuous Rogue Traders, and growing threat of the Ruinous Powers — all this in a region that the Drukhari consider their domain.\"",
    "f9eb9594-c4cb-4db1-b4e8-a9262a130310": "{n}The monster's madness is clearly overtaking him as his speech turns into a salad of incoherent exclamations.{/n}",
    "fa379b03-c67e-4ea5-8382-7099d28b0e96": "The tech-blight has barely affected this bridge but almost completely devastated the xenos structures below.",
    "facd21c8-4f32-428f-a3c5-edbc1846ff96": "[Wish the field to have never existed] \"May the ways be changed.\"",
    "fb22328b-c8ee-4fe7-97e7-112b93c32050": "{n}Incendia closes her eyes wearily and says with sadness in her voice,{/n} \"No, Xavier. Heresy is always heresy. And judgement always comes in its wake.\"",
    "fb3abdd3-2a6b-435f-9b16-e4ba3d07ede6": "\"If there is something we all have in common, it is the way we solve problems. It is nice to feel like a whole person.\"",
    "fbb2f7c6-4001-46da-b08f-4241a1770587": "\"We regret that we had to do this. But he posed a threat, and not just to us, but to all the lives in the Koronus Expanse as well. Something that we want to cherish and protect.\"",
    "fc8d3ce8-74e1-4723-9e15-cbd69b9b2183": "A low hum emanates from the massive machine that combines the might of the Imperium with the taint of xenotech.",
    "fcf2ee78-a027-43cc-8bc3-dacbf3e72c70": "[Bring the lho to the woman's lips] \"You were saying something about an operation?'",
    "fd9474e5-0514-4350-8b61-790d0d3328c3": "\"You little bastard.\" {n}The woman cackles hoarsely and without any malice, lapsing into fits of bloody coughing.{/n}",
    "fe4bae0d-ca43-472c-a745-f0907884e82a": "\"Let's leave her to die.\"",
    "fea44f70-823f-4792-b1a5-e55c81552c65": "\"Mercy is the gateway for heresy.\"",
    "ff4bee11-bc3c-40f3-ad87-0ba55d963de4": "[Drop the cigarette on the ground] \"Oh, how clumsy of me.\"",
    "ffe33022-62a0-4522-b55e-7fa0743f2fa2": "{n}Her blood-smeared lips twist into a smile.{/n} \"Is this an act of mercy or revenge?\""
}