{
    "826313f8-4f23-4835-aa59-e7f86e3a2474": "\"A Seneschal's place is at the Rogue Trader's side. As you have learned, others can betray and abandon you in your darkest hour. If the Lord Captain cannot count on {mf|his|her} Seneschal, there is no one {mf|he|she} can count on. That is not a fate that I wish for you, so I am doing my duty.\"",
    "6567cbe2-b24a-41a7-82a5-e19d1259a43c": "\"A Sister Repentia has no future. If I am denied my death in the coming fight, I will set out in search of new battles. Again and again will I charge into fire, eradicating enemies of Humanity until my heart stops beating.\"",
    "fd206471-3679-4285-85d1-38a7c6e2bf44": "\"Abelard, no matter what happened, you were always at my side.\"",
    "1bbb351e-fb2d-4161-917e-230b58fd3189": "\"Acknowledged. Glory to the von Valancius dynasty. Be safe, Lord Captain.\"",
    "20b693c4-2b53-44c4-b3fc-f871250e22b3": "\"Aett-Vater? Is your heart at ease? Does a dark foreboding gnaw at it? Just say the word, and I'll replace you at the head of the squad.\"",
    "0c722358-2276-4f3c-beb2-1c607afb3112": "\"Ah, shereen, you found the most discreet and frugal words to wrap the passion I kindle in your heart. I am not endowed with such rhetorical perfection, so I will respond more ardently: I too am glad that the Exalted One wove our destinies together.\"",
    "31f68a57-88cc-47b7-bc32-d15fa65a1e2e": "\"All the world lies open before me, shereen. If I wish, I will return to Footfall, to the Kasballica Mission and the Cold Trade. If you wish to keep me near, then that is where I'll remain. A free spirit, a free agent!\" {n}Jae sings sweetly, but the turmoil in her eyes reveals her uncertainty about her own words.{/n}",
    "0c4ea6c2-2147-4d28-96b0-8a6375f2f11e": "\"And I have questions for him. I want to know why I was left in the dark about everything that was happening in the shadows of the Expanse. Why all the acolytes died on the way here... Well, almost all of the Lord Inquisitor's acolytes. Why...\" {n}Heinrix exhales sharply and stiffens.{/n} \"I want to hear what he has to say. And then make my judgement.\"",
    "a57298ef-f21d-4dd3-9098-9af16bc6d7e9": "\"And I pray for you. Terra's light is what guides us through the darkness, but you are the force that keeps us from straying from the path.\"",
    "5c06c357-f495-45d5-82c1-c6b76ea3d5cd": "\"And when trouble recedes, I shall share a thousand more moments with you, my love.\"",
    "b323e5c9-287e-4bda-8d46-d0718aa1fa9c": "\"And, you see...\" {n}Idira looks away in embarrassment.{/n} \"If I don't have much time left, I'll at least spend it with the person I really care about... I almost lost her stupidly, but I've wised up a bit now. So... I'm going to treasure every minute I spend with her.\"",
    "a3d5cb22-82ae-4042-a7c8-5ef8e4cabd85": "\"Are you afraid of what is to come, Jae?\"",
    "86c2bdaf-c4d5-4dee-98b6-b46e9e19e3a6": "\"Are you ready to follow me all the way?\"",
    "954a4e2d-2a85-4925-8ddf-d411dce927b1": "\"As Your {mf|Lordship|Ladyship} commands. We are standing by.\"",
    "b2a8a862-89f2-4ee5-bac6-180ae398e24c": "\"As always, Lord Captain, I would follow you into fire and back. God-Emperor be my witness, I have had the honour of serving under two Rogue Traders and survived one, so there would be no shame in going down alongside the other. If it comes to that, naturally.\" {n}Abelard's chuckle sounds slightly sharper than usual.{/n}",
    "128c5518-ea6d-4d43-a989-0598a499248c": "\"As long as you need me, shereen, I will be a smiting sword in your hand, a punishing scourge whistling over the heads of your enemies, or a loyal helping hand.\"",
    "eabee442-54f2-495a-a5e9-68333b016917": "\"As we walk down the road of thorns, we acquire not only scars but priceless treasures also. To know a stranger's soul, your own must shine just as brightly. I saw the light of your soul, {name}. It will drive away the darkness before us.\"",
    "4c001a67-a755-447d-b94b-5341861f39ed": "\"Awaiting your further orders.\"",
    "6838d8c1-8196-424c-baf8-ac67261dacf6": "\"But your spirit stone was shattered. Should you die, Slaanesh will devour you in an instant.\"",
    "59f9ff56-07f6-48b5-a271-0ba442713106": "\"Cast aside your doubts. The Emperor protects!\"",
    "39d09977-be38-44a3-b13c-c46a498011e7": "\"Epitaph awaits. Steel your heart.\"",
    "4ae263c6-e6f2-4fa2-997f-ac7703e8f322": "\"Fenrys hjolda, Aett-Vater.\" {n}Ulfar bows his head solemnly and respectfully, an untold honour granted to a mortal who has impressed the Emperor's Angel with {mf|his|her} deeds.{/n}",
    "1b1de5f4-5f95-4e41-ae31-4b292264a162": "\"Fenrys hjolda, Vlak.\"",
    "097ef66c-203b-46d4-9335-c96d25c3fbfe": "\"For the road? Which one, Lord Captain? The roads, they twist, and coil, and tangle together, and separate again... We... I mean, I! I can't choose the road for you, please don't even ask! Just walk right on ahead, and the road will wind whichever way you want it to.\"",
    "9b00496b-7dbf-4258-b3b1-b4f1941affd1": "\"Games? No, the time for games is past.\" {n}The ever-present mockery evaporates from his eyes and he looks at you with frightening seriousness and... trepidation.{/n} \"Only blood-soaked truth lies between those bound by domination.\"",
    "4d2d14c1-8074-4732-9669-8c0f8ae022cb": "\"Get a grip, Jae. We have a hard battle ahead of us.\"",
    "f5257928-1085-4070-be1c-74784c625027": "\"Get ready, Abelard. We have quite an ordeal ahead of us.\"",
    "a6923f47-a578-455a-ad53-443857560571": "\"Give the order, Lord Captain, I will follow you into the fray.\"",
    "1ea24834-41c6-42de-a4cd-83a16ecc6f6e": "\"Gladness is fleeting. Do not be enticed by it, Rogue Trader. Think only of your calling and be emboldened by it.\"",
    "4ab29bf4-e57c-4c67-8333-007cc185aeb6": "\"Have you had time to think about the future? What will you do should we prevail in this pivotal battle?\"",
    "dea2c322-aabe-4d71-b763-9cf9da85390d": "\"Haven't we already talked about this? I'll remain by your side — no one else will dare decide my fate for me.\" {n}A grin dawns on Heinrix's face.{/n} \"And to save me from idleness, I'll find something suitable to do under your leadership. Is there any occupation worthy of a former Inquisitorial Interrogator in your officer corps? I already have a few ideas of my own.\"",
    "0304ba8d-6e71-4872-b5cd-0437359707b1": "\"How about, Idira? Grant me one last prediction — for the road?\"",
    "3ff82d21-a84b-413b-b16c-7217b22d3773": "\"I am curious to see what you will do once all this is over.\"",
    "fc5973ba-180f-4ba9-a5cb-30c05a161e6f": "\"I am glad the Emperor brought our paths together.\"",
    "804be0b5-5d78-45ec-ad8f-b31df9f7ff89": "\"I am glad to have you as my faithful ally, Argenta.\"",
    "adbce197-cfb9-4a5a-ac41-793d7f79712d": "\"I am glad you are sharing this moment with me today.\"",
    "1c92d80a-6ef0-43e5-b127-440a0c8521c1": "\"I am glad you have been at my side all this time.\"",
    "d00f350a-96aa-4f61-964f-de0d794bd17d": "\"I am not a priest, of course, and the spirits do not always speak clearly to me, but I did cast the runes. You have a great challenge ahead of you, Aett-Vater. Be very careful, or better yet, take me with you. There is no better way to guard your safety.\"",
    "f68907af-8838-4d80-a7bc-8fef4fbf9818": "\"I am not afraid of dying, shereen. I am afraid of staying alive only to discover that everyone else has perished in the darkness... So, do try to avoid any fatal wounds.\"",
    "fc006ed5-cd7f-42ae-96e4-9b7ff2fad24a": "\"I am prepared. Now and always!\"",
    "d79a3e91-adce-46bc-90ca-a9bfe48d5b14": "\"I am ready, Lord Captain. Just say the word.\"",
    "90f1393c-88dc-49c8-a2a1-f2d277648bc9": "\"I don't know, shereen. Being drunk on unbridled freedom sounds nice. It's so close — I could reach out and grab it like the tail of a comet... and leave the Kasballica Mission behind, start doing things on my own without having to rely on your good favour. Limitless possibilities lie ahead! I just have to... survive the coming darkness.\"",
    "09602b6f-62cb-4204-94ac-9da890ad421d": "\"I fear you underestimate your own power, shereen. And overestimate the capabilities of ordinary mortals.\"",
    "207bb30d-c2a1-4dd3-bae8-b976668ca5b1": "\"I have a different role to play in this world.\" {n}Yrliet touches the spirit stone and smiles faintly and strangely.{/n}",
    "65ec903b-e442-4227-876c-cdd0f1bbb376": "\"I have been running for too long, {name}. Hiding behind others while my home, my family... were being torn apart by hatred and strife. And what could a young, inexperienced girl do to those who were so desperate to either destroy me or bend me to their will?\"",
    "7b391d68-9043-4617-a730-003cb789d55d": "\"I hope your blades have been sharpened — the hour of the great battle is near.\"",
    "60ea4884-9564-495a-899e-50e126de3768": "\"I just wanted to say that I am glad of your company. Especially now.\"",
    "4c4d150a-1660-4a94-9aa1-a0ede07c7d82": "\"I know I've been harping on all this time about 'Lady Theodora this,' 'Lady Theodora that'... You know, you may never become who she was, but she could never have been who you are, either. And I'm glad it was you who replaced her, and that life threw me together with you, and not with somebody else. So there. Now let's change the subject before I get all sentimental, all right?\"",
    "55770fe8-3ba3-4d45-8346-34bbb3532d0d": "\"I long to set out on a journey of my own. Forgive me for saying this, Rogue Trader, but I have followed you long enough. There are too many restraints, too many distractions — and meanwhile, thousands, millions of heretics out there have yet to be found and destroyed. I am the only Sister of Battle the Koronus Expanse has, which means I have much work to do.\"",
    "9cac2c50-c208-4602-af8d-07b6a4c7c93d": "\"I see flashes of mottled colour swirling at your temples. Did you... want something?\"",
    "61f6b672-3bc8-4ebb-9dfb-a41dc14940b2": "\"I smell blood in the air. It is a sign from the Allfather that a glorious battle awaits us.\"",
    "d7f04dad-042c-4fb8-9f69-e4eb211d945a": "\"I think the best place for people like me is in the shadows, shereen. I know how the Kasballica Mission operates in the Expanse. And how desperately it needs talented intermediaries to work with the powers that be... How fortunate it is, then, that Jae Heydari possesses the Mercatum Tabula Officiale and is a trade representative of the Imperium.\" {n}The Cold Trader shoots you a self-satisfied smirk and winks.{/n}",
    "c8883eeb-223d-417f-be5b-e2be3590340c": "\"I will carry on in my service to the Emperor as I always have. But no longer as a fledgling Sister of Battle, but as the keeper of a relic that has been bestowed upon me by His will. I want to bring light to all the faithful in the Koronus Expanse, as Saint Argenta did in her lifetime. And I know I am ready for this mission.\"",
    "65bb296c-4676-4a9b-8cc6-0abd305940e9": "\"I will definitely return, and when I do, I wish to continue our... games.\"",
    "c4c07d3f-9ee9-4a79-b444-b990ff6343ef": "\"I will return to my brothers and sing the saga of the Baleful Howl pack. I will carry it all the way to Fenris and pour its ringing verses into the ears of the Jarl and the Great Wolf himself. Its burning words will warm us during the fierce Helwinter.\" {n}Ulfar grins.{/n} \"And the brothers at the table will nudge each other and point their fingers at me and say, 'It was he who crafted such a beautiful saga! How generous the Allfather has been to him!'\"",
    "469e6aca-7d42-478c-aca0-6f850492ef6b": "\"I would not have reached the end of my path without you. So I say this without hiding it: I am just as glad to be fighting shoulder to shoulder with you!\"",
    "77e872c2-737c-4188-bc2a-e390c861cb2c": "\"I would rather talk to him myself. My angry and vengeful heart tells me that only he knows how and why the Baleful Howl pack died. It also tells me that I will not forgive myself if that puffed-up arsehole Calcazar somehow dies before I rip the answers from his leering mouth.\"",
    "56a791f6-5ab0-4853-9d67-4115c0e8d1c8": "\"I... only wish to spend as much time with you as fate has given us. Among the futures I see, it is the only one my heart can bear.\"",
    "b60b4aa8-ee64-46af-b813-d8dece904d26": "\"If it were an easy battle, who would ever bother to tell tales about it? Nobody, that's who! Let's show 'em, Lord Captain.\"",
    "ecd2e19e-b702-4c8a-920a-59b513f7f943": "\"If you enjoy wishful thinking so much, I am not going to dissuade you.\"",
    "8ec7f5b4-b2c6-41ea-ae3c-5739046622aa": "\"In His name and for Terra's light!\" {n}echoes the voice of the Sister of Battle.{/n}",
    "447037e5-10c8-484e-befd-4f5797f22d64": "\"It has been a joy to serve such a distinguished person, but duty calls the Amarnat Collective to a different mission. The message of change must be proclaimed. The believers must be separated from the doubters...\"",
    "f4ca5111-491f-475b-ab2d-b9ef9adcf5e0": "\"It has been an honour to work with you, but the time of servitude for this unit has come to an end. Servitude is the way of the one who has questions, and I now have the answers. I will gather my flock and give them answers, not as a servant, but as a ruler and mentor.\"",
    "2cd22db3-cd67-492e-93be-973a396db3a5": "\"L-Lord Captain?\" {n}Cassia's pained, worried face seems to grow even paler.{/n} \"The end of our journey draws near. I keep wondering... will this story have a happy ending? Or will we face an imminent but heroic demise...\"",
    "4c82f594-722c-43cb-bc06-6100f10052ec": "\"Let us not waste any more time.\"",
    "c2888246-33a3-453f-b836-4b3e64441b64": "\"Lord Captain, the shuttle is ready and waiting for you. Would you like to launch the expedition?\"",
    "b94b4e22-6260-4c56-afcc-f0a5ef451173": "\"Lord Captain, you can't escape fate. Only you can finish this story.\"",
    "0f389cf9-6269-4b4e-b0a0-ab09a0d3e31f": "\"Lord Captain.\" {n}Cassia nods courteously.{/n} \"When I met you on Eurac V, I could not have imagined that I would find myself on the threshold of a great battle one day. Does the blue flutter of doubt and fear overwhelm my heart? Perhaps. Do I wish I could turn back time?\" {n}A bitter smile graces the Lady Navigator's lips.{/n} \"Never.\"",
    "51796cd2-675b-4a7d-9132-af9d8d3bcd56": "\"May we all fulfil our duty today,\" {n}she half-whispers.{/n}",
    "df3846bc-3b74-41d2-b57c-0e3ad826a33e": "\"May we have good fortune.\"",
    "99e21f21-bb7a-467b-ab93-5115007cea30": "\"My heart is fluttering, Lord Captain, but not because of fear or doubt. I... am ready to face what is coming.\"",
    "f277c888-a06b-4bd5-82f8-1bbefceecf38": "\"My love.\" {n}, Cassia brushes the invisible weight off your shoulders with a light movement, and your heart feels a little calmer, {/n} \"What lies ahead of us is uncertain. Perhaps darkness and oblivion. And yet I feel no fear, no trepidation, no doubt.\"",
    "5d04a454-cd78-47af-9c55-97138dcd6bb4": "\"Of course not. My Kabal is waiting for me.\" {n}Marazhai stares past you into the middle distance.{/n} \"The Reaving Tempest that tore a piece out of the Black Heart... An interesting future awaits me and my subjects. Perhaps we will be crushed. Perhaps we will be feared. Whatever happens...\" {n}He looks at you.{/n} \"It is the life I was born to live.\"",
    "7973965d-70b8-49f4-90f5-0a5c2a3ed27f": "\"Oh yes, better to have me as an ally than an opponent! For no foe of mine can survive the wrath of the keeper of the great relic.\"",
    "3dcf8cff-e203-4899-842c-8b6047824fd7": "\"Onward, Rogue Trader, the God-Emperor guards our path — so let us honour His grace with the deaths of enemies of Humanity!\"",
    "35a55733-9cc4-45a6-9eec-31ce7b51971a": "\"Or journey together has not been an easy one. But I am glad that both of us are here today.\"",
    "0236fc16-795a-4fc0-be59-d33fca6c7d5b": "\"Or...\" {n}Marazhai's eyes dart to the side.{/n} \"Or I will find something... completely different. But something replete with meaning.\"",
    "a5cbb98e-55e5-46f3-a6bb-006ad6ee2290": "\"Our alliance is like a miraculous oasis blooming in the fierce desert heat. I am glad to be your partner, and friend, and ally in the fight against the enemy.\"",
    "d1daea58-e39a-4b95-bae9-3e5023d67fdd": "\"Our fate will be decided in the coming battle.\"",
    "5d761f8e-f917-4bbd-9033-c3bbe0d90638": "\"Our travels were full of heartache and countless hardships, elantach. And so the darkness ahead does not frighten my weathered heart. Nor does it frighten you.\"",
    "8876e82d-461e-4fb3-a1bd-0ec07eace973": "\"Performing another inspection prayer for the health of the equipment.\"",
    "bd934f8a-8aa4-434f-85c1-da1f008d3b1f": "\"Pull yourself together, Idira. We have a tough battle ahead of us.\"",
    "f2cf3e41-e6c3-4c99-aba5-89752fedf1b8": "\"Rest assured, shereen — when it comes to matters of being and oblivion, Jae Heydari has the coldest mind and the bravest heart.\"",
    "995c487b-6812-4b6a-b93b-de9b7a5b5c26": "\"Rogue Trader! It is time, isn't it? We are approaching the den of darkness to deliver the decisive blow.\"",
    "6802e5e1-7bf0-4c01-9d1a-b71c5649f61c": "\"Shereen! Let's just try not to die down there, all right?\"",
    "0f4e50c9-f1b9-446f-9d21-795627149f39": "\"Shereen, luminary of the Expanse and ruler of a thousand stars! On the fiery wings of your determination we have come to this abode of darkness... But will those not possessed of your radiance withstand the onslaught of the void?\"",
    "23771e06-1691-4dd0-bfef-a0c30aa90618": "\"Shereen, your words are like honey to my ears!\"",
    "00f7bccf-628c-48ab-a532-73fd3b8fa099": "\"Shereen?\" {n}Jae's solemn gaze is suddenly fixed on you.{/n} \"Long have I followed you wherever you go, like the midnight moon striving to catch up with the morning star. How is it that in chasing after your light, I now find myself on the threshold of an unknown darkness, one in which a terrible enemy lurks?\"",
    "a868eada-efa7-4fc3-9a6a-c62eb7a30d0c": "\"Some day they will, elantach. Exile opened my eyes to many things, but the Path of the Outcast weighs heavily on my heart. I think... that I see my new Path clearly now. It sings to me, calling me forward — the Path of the Warrior, the protector of those I could not save before. All that I have learned about the world, about humans, about you... I will take this knowledge into my new life. And into the lives of my kin.\"",
    "1ed62480-a40a-4222-8b18-bcf0c075744d": "\"Sometimes silence is the best answer. But is it really what you have come here for?\"",
    "6fdcff56-d17b-4f2c-a8f7-2fdd5c6b0f6a": "\"Standing united against a common threat. Is it not what sentient creatures do?\"",
    "7ec37fd4-0d7a-4425-bde6-c21402f06c78": "\"Steel yourself, Lady Cassia. The hour of battle is at hand.\"",
    "494111a8-a6f1-4973-b582-0d962c48fd22": "\"Take care of your mortal hide, {name}. I heard that great things are expected of you, it would be a shame if you died too soon.\"",
    "f6a82f64-d6e6-4c0e-beba-a1c400b2270e": "\"Thank you, Rogue Trader.\"",
    "88fab1e4-eb89-4f16-93f3-9bba308f2572": "\"The Exalted One once wove our destinies into the glittering tapestry of this world with gold and silver thread, shereen. And today the pattern of our lives will either be completed...\" {n}Jae snaps her metal fingers deliberately loudly.{/n} \"Or the tapestry will be torn asunder. Personally, I prefer to place my hope in the first option.\"",
    "f5354ee7-269b-4330-ba7d-2fc1675b7930": "\"The battle against the enemy? Pain? Oblivion?\" {n}Jae smiles and shakes her head.{/n} \"Oh no, shereen. My only fear is that, after these tribulations, we will never be the same again. And I do so enjoy being me.\"",
    "0dafcbf2-4081-4eec-a82e-acc7741c500c": "\"The crew is agitated, Lord Captain: the colours on the bridge are deepening, but I am sure when the time comes, they will be ready.\"",
    "ba56ac22-d7dd-470f-862a-2aabee550518": "\"The decision on the future of this unit will be made by the conclave of the Cognisance Fleet. A great transgression has been committed, and there is great repentance to be borne. If it proves intolerable to the vital functions of the unit in question, it will console itself with the thought that it has made an effort to rectify the sacrilege it intended.\"",
    "8f1305de-c7b1-412f-a81e-8bf3b85dffc5": "\"The tactical equipment audit is complete. The machine spirits will not fail you.\"",
    "33eb1242-2bcf-4d02-a09a-38efc6fffa6a": "\"The throne of the Novator of House Orsellio has sat empty for too long. The machinations of the Great Regent, the feuding between the branches of the same family, the attempts on my life and yours, too... I must rectify these mistakes. And take what is rightfully mine.\"",
    "a5ef412d-7df6-4664-a351-cb4da041431f": "\"The time has come, elantach, I will be with you — a shadow crushing our enemies.\"",
    "a95d3bac-3c38-4efa-b361-4e7f617d1b26": "\"There is no such thing as good fortune. May the statistical probability be predictably positive.\"",
    "4f42c75a-b9c4-41a2-a7fc-25d7ffead8c2": "\"This is probably not the future you dreamt of. But if all this ends in victory for us, what do you intend to do next?\"",
    "6658c88f-2c6e-45aa-9d2b-1232fbc9aceb": "\"This is what friends are for, {name}. To be there for one another, in times of joy and in times of sorrow — I learned it all from you.\"",
    "e1d9f9ca-eb73-44ae-b55f-582e82c3a8dc": "\"This only proves that we will not lose, Aett-Vater. Go into the foulest hole in the universe, where only lowborn and wretched inhumans crawl, fall into darkness, and then cry out, 'Who here believes in the Allfather, sisters and brothers?' And even there, in the world's most rotten pit, you will hear an answer, and if you reach toward the voice, you will find a worthy companion. Everyone who believes in him and follows in his footsteps is given the chance to become... someone greater and more worthy.\"",
    "e6ff6f5e-1b73-46d5-b02f-b1ea6703085c": "\"This place is drowning in anxieties the colour of olive haze, though many try to paint their insecurities over with deliberately bright hues.\" {n}The Lady Navigator's sombre gaze slides over the faces of those present.{/n} \"Pale grey shadows swirl in a mournful dance, heralding the danger ahead. I cast them away as I cast away my doubts. There is no turning back.\"",
    "3bf74430-b5b1-4ad4-8eef-430d4a6216a0": "\"This unit hoped that travelling with you would reveal his purpose. The Omnissiah judged otherwise. Perhaps the time has not yet come, in which case servitude must continue. Glory to the von Valancius dynasty!\"",
    "8c81fc71-1ea8-46f0-8914-dcdd53540a60": "\"True. A human and a Child of Asuryan... We will fight side by side like a pair of blades, and the enemies will fall before our fury.\"",
    "b78d9aef-fabe-4c81-9937-d0d3bf91753e": "\"Until duty calls me... I would like to spend the best moments of my life with you, Lord Captain. And only the stars know what will happen next.\"",
    "246f09d5-7621-4d50-afc4-639cfef5639a": "\"We are almost out of time. Prepare yourself, Argenta!\"",
    "6bf25816-85a6-4126-a7dc-15798d68e991": "\"We are standing on the edge of a cliff, elantach. Darkness and struggle lie ahead of us, fear and doubts lie behind. I am ready to step into the unknown to end my journey and begin the next.\"",
    "a85e23db-5031-42f0-9842-cd314420fcd2": "\"We both defended what we held dear, just as life has taught us. And today my soul is at peace, for we can share the pain of the coming battle between us so it is diminished.\"",
    "b8ae6ce0-ca89-4e8e-96b0-2e85561b43bb": "\"We have already been detected from the surface, I'm sure. Let's not keep the Lord Inquisitor waiting.\"",
    "d3e70584-1b02-404f-bb11-54e31967235e": "\"We have been through worse...\" {n}The old Seneschal grins cheekily, and for a split second looks younger by a good hundred years. He then bows his grey head.{/n} \"I serve House von Valancius, Lord Captain.\"",
    "990ab295-5b24-40d7-a6a9-132cc3cd3bed": "\"We must destroy our enemies in this den of dark forces. And we will do so by His will and in His name!\"",
    "739f2df4-d9fb-4874-8e2c-50f989993bf5": "\"We will survive this trial also. And when it is all over, we will be together.\"",
    "3aee2095-7074-4a84-a7aa-5eb2aa497f4e": "\"Well, I have no doubts about you, everything's going to come up roses for you! As for me...\" {n}Idira catches herself.{/n} \"You know, maybe I won't live long, but it'll be a good life. I'll leave behind so many tales to tell! Let them remember my name over a mug of something foamy and laugh at the stories of my — well, of our exploits.\"",
    "f215dc13-2aca-4e3a-8c33-53d2c8b61ca3": "\"Well, I still intend to turn a withered shrub into a flourishing garden, shereen. As Liege of Footfall, I will clean up the filth and stench that Vladaym left behind and turn a decaying station into a magnificent trading port.\"",
    "b598edda-cf8b-445e-a044-149a3b3a4872": "\"Well, Lord Captain? Has the time come? Command me, if so.\"",
    "8e2f9862-2c91-40bf-8ce5-9e8f5eeeb3fd": "\"What am I going to do? I will continue to serve you and see that you do not get into even worse trouble, though I fail to see how that would be possible.\" {n}Abelard chuckles grimly.{/n} \"I swore an oath of loyalty to Lady Theodora, and then to you. Therefore my place is at the Rogue Trader's side and nowhere else.\"",
    "bc67ddae-06f9-4862-9617-e477ff5c9c16": "\"What do you think awaits us after this last skirmish?\"",
    "ee20f6c7-b6f0-456b-8943-f5fd6bcb3247": "\"What if I have?\"",
    "06924119-dbca-4243-a8fe-66d00246706d": "\"Whatever comes our way, we can handle it.\"",
    "83d2e567-2e12-415d-9525-24f4763b18d5": "\"Whatever comes, I am glad to have fought shoulder to shoulder with you.\"",
    "db70325f-0960-4365-9ff6-1a9b92423d49": "\"When all this is over — what will you do?\"",
    "0ef2e886-d8ad-48ad-a112-3cc7c73877cd": "\"When the campaign comes to an end, will you stay on duty or return to your fellow Tech-Priests?\"",
    "e2b3ca5a-65a3-463d-b53c-d698e2c7b861": "\"Where the iron flowers of the Omnissiah bloom, there must also be His passionate gardeners. Thank you for honouring this unit by letting it serve the formidable spirit of the von Valancius dynasty's flagship and Your {mf|Lordship|Ladyship}.\"",
    "b016316c-92ca-43ab-b217-3943b7decd2d": "\"Why do we delay? My blades demand the torment of others.\"",
    "138824eb-232a-4b67-9222-4a68a0716315": "\"Will do, Lord Captain!\"",
    "ead845ba-b1b0-49f5-9630-33204f067a7c": "\"Will our paths diverge if we survive?\"",
    "e63620c3-066b-4333-bc03-0b61f9c2197a": "\"Will you remain with me when this is over?\"",
    "747571c4-4b99-4217-9082-a4c91d7a8737": "\"Without you, I never would have reached heights that others only dare to dream of. Jae Heydari always repays good favour with loyalty — whole-hearted and unbreakable.\"",
    "ed88ded0-3ff4-4081-8552-0ccab7061437": "\"Wreathed in the righteous flame of the Exalted One, you have laid a path for your enemies through the starry darkness, shereen. And the battle between the stout-hearted and the heartless draws near.\" {n}Jae touches the gleaming Aquila on her chest.{/n} \"Do you think fortune will favour us this time?\"",
    "2e990d55-edfe-47c7-9d27-ed0d6209ec80": "\"Xavier Calcazar is waiting for me down there. Should I give him your regards?\"",
    "6f1edb71-7a2b-478d-bc46-bbb6637a3e6e": "\"Yes, Lord Captain? We are all awaiting your order!\"",
    "85b7eee6-05c8-4d8c-b721-cd86996d6db2": "\"You are imagining things, Maatashi. I came to make sure you are ready for the journey. You are a combat unit, not a palace courtier.\"",
    "ac5a79f5-4010-407f-899e-ae60016b41cb": "\"You do not seem too worried about the coming landing.\"",
    "f73fb0ad-5477-41c9-afb1-7477645b8ac8": "\"You found your pack, and our campaign is nearing its end. What are you going to do next?\"",
    "5f409d73-083a-46e0-8f40-57d560f2c8a6": "\"You have a highly organised mind, so you must have already considered what you are going to do once this campaign of ours comes to an end.\"",
    "3ed5a519-7713-4304-bd0c-4428488879c9": "\"You have been my guide in this world this entire time. How could I turn my back on you at the last moment?\"",
    "01568911-c6ce-4dcb-9b6f-7271be6d8bd7": "\"You mean if it's ever over? And if the azhi don't play their evil tricks on us?\" {n}Jae raises an eyebrow and shrugs.{/n}",
    "17ad0f40-16d2-43bc-a41f-da110d5846bd": "\"You think the little whisperers are going to play nice? Hah, they weren't that useful even before, and now they're more likely to mess us around than save our bacon.\" {n}Idira laughs ruefully.{/n} \"Lord Captain, your fate is in your hands alone. Do not let the words of a deranged psyker confuse you — you're not meant to listen to the grumbling beyond the veil.\"",
    "fd2a92ec-6c37-4d86-88ca-6c320226887e": "\"You took good care of my ship and equipment. The dynasty will not forget it.\"",
    "8784255a-397f-4d3e-a4a6-650fef83df8b": "\"You will meet your mentor again down there...\"",
    "018b83d9-2c26-4ee7-b5d4-58fdd661cca0": "\"Your {mf|Lordship|Ladyship}, the shuttle is ready for landing. We have the exact coordinates for a secure landing site. Will you authorise the start of the expedition?\"",
    "e79e7a0f-aeb6-4bad-9a81-2f14ac233968": "\"{name}.\" {n}The faint smile on Cassia's face makes you momentarily forget about the impending battle.{/n} \"We have travelled a long road together. Let us finish it together as well.\"",
    "badcbaae-6324-48b6-90f8-8e8897dfc3dd": "\"{name}.\" {n}Yrliet's voice is soft and melodic, enveloping you with calm.{/n} \"No matter what lies ahead, I will walk this path with you to the end. Such was my promise, and such is the will of my soul.\"",
    "c348a7f1-ed6a-4ec6-9967-f61ec2ea9793": "[Bow] \"I am honoured to have you among my companions, Lady Cassia.\"",
    "f1c1ee70-2fe4-4e35-b020-c5632021aafe": "[Hug Idira]",
    "6bac6785-e2fd-46aa-9e89-bdb82749d02d": "[Kiss Heinrix]",
    "90959f16-d4b6-4762-bdaf-7ef7a8ad6958": "[Kiss Jae] \"Thank you for walking this long road with me.\"",
    "054e060b-cc17-4aa7-aa35-6b14353d1bc7": "[Kiss] \"I would rather not wait several lives. Let us find our blessing in this one.\"",
    "ee9c85a7-90ba-467f-b969-b338febbfd02": "[Make the sign of the Aquila] \"Together till the end, Sister. In His name and for Terra's light.\"",
    "f300273f-b671-46dc-8e29-04a3277e55f9": "[Nod absently]",
    "df68fe21-aafb-498a-a26d-67e33862b1b6": "[Nod coldly]",
    "95bd8c0a-c842-4c68-b8ec-dd94b2750dc7": "[Nod curtly]",
    "0249f3e4-aea3-45e7-8906-734ac25f8c90": "[Shrug indifferently]",
    "ed0538d1-ebe0-48fe-a48f-ce7ca0ebeac7": "{n}Abelard looks at you with a tired smile. He cannot resist giving you his characteristic appraising glance.{/n} \"Well, Lord Captain... My service to you began under the most remarkable circumstances. I should hardly be surprised that you have delivered us into circumstances more unexpected and surprising than ever before. Of one thing I am certain, the von Valancius dynasty will cover itself in glory today.\"",
    "83b8ae31-8c8c-4f4a-b67d-618273999243": "{n}Abelard looks up at you, a perennial weariness filling his gaze.{/n} \"I have but one place to be, Lord Captain, and it is at your side. This is all I have left, so believe me, I will serve as your Seneschal for as long as I still draw breath.\"",
    "ac73fafd-cc7b-4511-afad-6e214f4ed7cf": "{n}After a pregnant pause, Jae continues in her usual playful manner:{/n} \"So... what brings you to me, shereen? Not parting words, I hope? Because I despise goodbyes. I feel as though they rob me of my future. You never want to hear 'goodbye,' after all, but only ever 'see you again under the same stars!'\"",
    "fdb3a2fa-ae20-42b4-b36b-ab9a3c122331": "{n}Argenta greets you with a clear and burning gaze.{/n} \"I pray, Rogue Trader. I pray that the hearts of your comrades remain strong, that their — our — courage holds, that our weapons prevail. I pray that the light of Terra does not turn away from us even for a moment. That the fire within us only burns brighter as the foes before us grow fiercer.\"",
    "6f65f44c-a436-4050-ad98-b00df930c16a": "{n}Argenta looks at you expectantly.{/n}",
    "2d3597a0-28c5-4459-881a-e5380f7fc158": "{n}Argenta looks caught off guard.{/n} \"I haven't, no. I am just as lost as the day I first found myself in the Koronus Expanse and realised the sheer cruelty of the warp's trickery.\"",
    "65517088-28bd-4613-a199-bfce00529244": "{n}Argenta rolls her shoulders impatiently.{/n} \"When is the battle, Rogue Trader? This idleness is torture!\"",
    "78150c7b-1013-48bf-809d-714f7a50fc72": "{n}Argenta's face, which has grown haggard as of late, looks like the face of someone stricken with fever.{/n} \"At last. The final battle approaches, Rogue Trader. My heart awaits it eagerly.\"",
    "09b54f6d-cdbf-4ba8-ad4d-f921d9c1161e": "{n}As you approach, Maatashi raises her gaze to you, never ceasing her action of working the cutting side of her claw with an otherworldly glowing stone.{/n} \"Is there something you wanted to tell me? No? You must want to hear something from me, then.\" {n}The power of enchantment emanating from the Daemonette makes you see not a monster of the warp but a seductive warrior maiden.{/n} \"Have you grown fond of me, {name}?\"",
    "b87724c8-c20f-4f33-a472-54b1a4ef63b2": "{n}Cassia looks distressed.{/n} \"I... I think I should return to the fold of the House Orsellio and claim the Novator's throne... If my family has not already been torn apart by a bloody feud.\"",
    "1055b2f4-3fc3-4546-bb82-f56c5eef09e7": "{n}Cassia nods courteously and smiles.{/n}",
    "13e84039-c97d-4953-b8b8-8fd92fcb8fd6": "{n}Cassia nods pensively.{/n} \"It is time for the most important lesson of all, Lord Captain. Thanks to you, I am here and ready for anything.\"",
    "437832c0-3782-4d8f-9996-4c9f0c9f632a": "{n}Cassia shakes her head, laughing softly.{/n} \"It would be wonderful, my love. But will the stars let us?\"",
    "4a555f66-6b46-4100-a731-f67eac4412b8": "{n}Cassia shrugs uncertainly.{/n} \"Perhaps I shall stay on your ship for a while longer, if you wish. I... do enjoy travelling among the stars of the Expanse. Or should I... should I return to the fold of the House at the next opportunity? Ah, I do not know.\"",
    "3d84f9f2-cd85-4476-9b0c-f080e22e4b08": "{n}Cassia smiles bitterly.{/n} \"The throne of the Novator of House Orsellio will no longer sit empty. But... my only regret is that I shall have to leave your ship and the darkness between the stars that I have come to love so much. I hope you will visit me, {name}.\"",
    "8108ef31-0174-405d-8f66-a15b32c82d80": "{n}Cassia smiles demurely and curtsies in response.{/n} \"I am honoured to be your companion, {name} von Valancius.\"",
    "79059763-0934-472d-800c-ed5e1bac531d": "{n}Cassia's palm gently rests on your cheek.{/n} \"To be here with you, to share the last moments of peace before the inevitable... If either of us should die in the coming battle, know that I will look for you in the next life. Until I find you again.\"",
    "6d4d6c18-18c2-4202-a60a-60f32e52d3e9": "{n}Heinrix draws you close and brings his lips to your forehead.{/n} \"Together. Always.\"",
    "ebb6e2d6-08d4-48ba-9a26-3fad3b4e0c9b": "{n}Heinrix inclines his head when you draw near.{/n} \"The shuttle is waiting. No need to drag this moment out.\"",
    "d9007ce4-af75-44d8-8c64-a6955b21898f": "{n}Heinrix presses his lips together and shakes his head.{/n} \"I feel uneasy even thinking about it... but if Lord Inquisitor Xavier Calcazar falls today...\" {n}Heinrix locks eyes with you.{/n} \"Someone has to take the rosette of the Ordo Xenos, at the very least until the Inquisition enclave determines who will be a worthy successor to Xavier.\"",
    "88e98808-8525-412d-ba43-f122bc7a8eea": "{n}Heinrix smiles thinly.{/n} \"Former mentor. In his eyes, I am now a heretic who has betrayed everything I once fought for. And you know what? I don't care.\"",
    "8fe7e35c-3de7-4ff5-b861-91a6f60931e9": "{n}Heinrix van Calox nods to you.{/n} \"Our journey together approaches its end. One last push and the secrets of the Expanse and Calcazar will be laid to rest. I can't wait — I'm tired of the shroud of secrecy that has hidden the truth even from me.\"",
    "7d878c80-14d2-46d6-8dac-445b0462f5e4": "{n}Heinrix van Calox touches your cheek, his fingertips skating over your skin.{/n} \"One last push, my love. One last trial and all will be set right. Are you ready for it? If not, I will be your resolve. Just say the word.\"",
    "49980bb4-8a18-4285-84a8-d834916f2357": "{n}Heinrix's touch is warm and ardent. He clasps you to him and breathes,{/n} \"I will be your determination. Your courage. Your resolve. I will be everything you need in this dark hour.\"",
    "4565a180-2d01-48ee-b169-850ccecf37e2": "{n}Idira gives you a long look.{/n} \"I've gone through so much to keep you and me safe... I don't think I'm interested in anything other than living up to the expectations placed on me. I am an instrument of your will, Lord Captain. And that is enough.\"",
    "847d3af5-475b-44c5-936e-98cf52fced82": "{n}Idira greets you with a bustling chorus of voices, her own barely audible among them:{/n} \"Lord Captain! You got my little voices all excited, they all want to crawl out of my throat to greet you. They can sense it, I bet. That it's the threshold of the final door. Your door. Will you risk stepping beyond it? Hey, have I already told you I'll follow you anywhere? Or does that one happen later?\"",
    "860c1f80-ff8b-4a33-9778-3d48a3ed7ec1": "{n}Idira laughs in many voices.{/n} \"Will do, Lord Captain! Let me just pull myself together, piece by piece. This little voice goes here, that one goes there... Just a couple more, and we'll have the whole Idira! Sooner or later...\"",
    "ed736b89-286a-40d8-a7d5-d4b4151fddc9": "{n}Idira looks up at you with a disconnected expression and couples it with a fake smile. She smells of cheap amasec and stimulants.{/n} \"Lord Captain. It'll all be over soon, won't it? Finally over...\" {n}She falls silent for a long time.{/n} \"I'm sorry, I haven't slept in days — the voices just won't leave me alone. I'll get over it. I won't let you down. I promise.\"",
    "cfed5efe-9b27-48f5-b52c-c8d4bfc66fec": "{n}Idira looks up at you with reddened eyes. Despite the tired look on her face, she smiles broadly, either at you or at something behind you.{/n} \"Well, Lord Captain... My little whisperers have grown quiet, it's like they know the long thread we've been following is finally at an end. It's now or never, isn't it? Thank you for everything either way, Lord Captain.\"",
    "dfe63bc3-da4a-4456-9084-b8c8ed5cd500": "{n}Idira narrows her eyes warily, as if not fully convinced of your sincerity. Then her expression softens.{/n} \"Thank you, Lord Captain. I guess you're the only reason I'm still alive — most people in your shoes would've killed the wild witch long ago. Though, well, we both know I don't have long.\" {n}She smiles darkly.{/n} \"Well, no point in talking about the depressing stuff! Let's talk about our suicidal expedition instead!\"",
    "ae03bbe8-d124-458b-a520-5cfceef9b6f5": "{n}Idira nods when you approach. The numerous tubes in the device on her head gleam dimly.{/n} \"Lord Captain, I am ready. I guess everything will be settled now, won't it? This long, convoluted story, the time has come to end it. If you order me to go into the fires of perdition, I will do it right away. Just let me know.\"",
    "4d6520c1-331b-40cc-9d97-9c278c5452f9": "{n}Idira shakes her head.{/n} \"No, Lord Captain. Just like I promised, I will not open the door to the warp without reason. I already know that you are ready for whatever is waiting for us down there, so it's up to you to decide what your future will be.\"",
    "146f69db-b146-4c02-93ee-32572ba1f093": "{n}Idira shrugs.{/n} \"I stopped believing in afters long ago. You've got your protectorate and new heights to conquer, which I'm sure you'll do in no time. And I've—\" {n}Her voice cracks for a moment, but she inhales loudly and composes herself.{/n} \"Lord Captain, please don't make me think about what's waiting for me.\"",
    "ac742d66-1294-4d57-9c1f-e4d15e9abfc2": "{n}Idira sobs at your words.{/n} \"I... thank you, Lord Captain. I can't imagine why you've shown me so much kindness, after everything we have been through... You are the only reason I'm still alive! There were so many ways I could've died...\"",
    "1a70f7aa-cc6e-4081-ad2b-b4630dfe3783": "{n}Idira sobs fearfully, but in the next moment hugs you back.{/n} \"There, there... You really have lost it, haven't you?\" {n}She is silent for a few seconds and mutters something before letting you go.{/n} \"Thanks.\"",
    "080d83e1-05e5-45b8-bae6-09c158710378": "{n}Idira's impassive expression momentarily shows a glimpse of emotion.{/n} \"And I am glad to serve you, Lord Captain. You gave me what even Lady Theodora could not. You gave me a future. It is a great gift, and I intend to repay this debt in full.\"",
    "47044def-1c41-4291-a36f-2feb0f2aa0d7": "{n}Jae chuckles.{/n} \"The Exalted One, you know, may have other designs on our souls. But what remains faithful beyond faith itself? We can but trust in His grace. The Emperor protects, shereen.\"",
    "8cc26740-9114-46fb-986b-03d137059616": "{n}Jae intertwines her fingers with yours, snuggles up to you and whispers in your ear,{/n} \"To the Exalted One's throne or into a cold abyss, it matters not, my beloved. Wherever you go, I will follow.\"",
    "29ac4def-a055-4712-bbd7-3376ddc2e6ab": "{n}Jae raises a brow.{/n} \"Did you or did you not grant me the honour of becoming your vassal, shereen? The right hand of the Rogue Trader — I will guard the prosperity of your protectorate as eagerly as I guard my own life.\"",
    "6d8b50fe-f03f-4e0d-a63c-5855ab4842b5": "{n}Jae responds to the kiss with eagerness and passion.{/n} \"You have become my very special friend, shereen. Try not to die on this expedition. I do not wish to weep over you.\"",
    "1e1c3f27-f888-4e4e-a43a-b4c6ff549055": "{n}Jae shrugs vaguely.{/n} \"Better a live void jackal than a dead but noble lion.\"",
    "a33ea076-301f-4c99-b0bb-3f1f0205b361": "{n}Maatashi makes a peculiar graceful bow, hiding a satisfied fanged smirk.{/n} \"I am flattered. I suppose I will have to dutifully watch your back since you are being so nice to me. I hope you will not disappoint Slaanesh and you will make a grand feast out of our enemies' suffering.\"",
    "3a850938-88c2-4ee2-8901-62c29b48631c": "{n}Marazhai clicks his fingers impatiently.{/n} \"Well? Why are we dawdling? Our delay may give the enemy the advantage. Or have you been overcome with sentimentality at the last moment?\"",
    "84623b1d-652c-4578-8524-8e84aca2fac2": "{n}Marazhai cups your chin with a clawed glove, pouring sweet words like deadly poison into your ear:{/n} \"But I have trained you well. You are determined and hungry for suffering... Oh yes, you will find rapture in what you are about to endure. You have already transcended the boundaries of stunted mon-keigh morality. You understand what others do not. Whether you triumph or fall, you will do so with an understanding that is beyond the grasp of your kind.\"",
    "f5b81509-a784-45a9-871b-0a0fc22e0da4": "{n}Marazhai gives you a wryly slavish look.{/n} \"As it pleases you, {name}. You know how I love to do your will.\"",
    "bd591867-01d7-47cd-b89f-5ffe829d4115": "{n}Marazhai is meticulously inspecting his gear, but turns his entire attention to your person when you approach.{/n} \"{name}! There you are! You have something very special waiting for you, do you not? A trial that will determine whether you stay on top or become dust under the feet of your enemies.\"",
    "d620197b-fa36-48f4-9bf7-0c273b2fc2e5": "{n}Marazhai lets out a hiss.{/n} \"I have not decided what my future will be. When the time comes, I will inform you of my plans. Or perhaps not. I have not decided that yet either.\"",
    "15298f3e-29e4-470d-a2e1-40530cecd241": "{n}Marazhai smiles thinly.{/n} \"Careful — or else I might think you have gone soft and weak.\" {n}After a moment's hesitation, he adds, in a quieter and more agitated tone:{/n} \"I will say this only once, {name}: you are the reason for all my misfortunes, but you are also the reason why I survived — despite the fury of all Commorragh and the wrath of the Black Heart. Consider this confession an expression of my gratitude.\"",
    "1cabb0a8-36d1-4371-a0f3-4b590f4d5eb1": "{n}Marazhai's lip curls.{/n} \"Your buck— your ship is but a tiny shell in the universe of possibilities that is open to my talents. Though the Reaving Tempest has ended, I can find a replacement for it. Not in Commorragh, but in the other dark corners of this sector. Sslyth, corsairs, mon-keigh — there are many who long to bend the knee to one who knows the canons of war and the tenets of slaughter.\"",
    "d37a7252-1787-483a-8158-59dd56a682c0": "{n}Pasqal... no, Amarnat looks at you curiously.{/n} \"The experience of our comradeship has taught this unit much. The trials and battles we have gone through have produced trust, sincerity, mutual understanding. Amarnat will lead his flock through the flames and forge the sect into a religion.\"",
    "8a927ac4-8e47-4fd8-a8f7-e3d87eb9469a": "{n}Somewhat embarrassed, Abelard tucks his thumbs into his belt.{/n} \"Now that I have your blessing, it is about time I took care of my family. The Werserian clan has gone without its patriarch for too long, I should make time for my descendants before some noble upstart tries to chew them up again.\"",
    "58ca59db-30e1-48fa-84d8-f059e3ddd3cb": "{n}The Daemonette flashes a grin that is part joy and part fury.{/n} \"You think someone like me can be taken by surprise? I can turn a dozen mortals into mincemeat in the time it takes you to aim that ridiculous cannon of yours. Do not worry, I am as ready for a slaughter as I am for a feast. After all, one is not so different from the other.\"",
    "19b6cd11-4fee-4e99-b49b-a04c910b61e7": "{n}The Drukhari bares his teeth in a bloodthirsty grin.{/n} \"My weapons are always ready for new victims, {name}.\"",
    "b3b76e44-f1ca-4e4d-9d7c-02c12bba99a4": "{n}The Drukhari's fingers close on your chin.{/n} \"My obedient little pet, are you being insolent, making demands of me? When you return... try asking properly and I will consider it.\"",
    "7631bea1-a3e9-47d3-8ad1-b12cf811f23c": "{n}The Interrogator dips his head.{/n} \"Lead on, Rogue Trader {name} von Valancius.\"",
    "a62048ca-66c4-4880-bef4-4547b1ebc1ff": "{n}The Tech-Priest is checking his gear, whispering prayers to the Omnissiah. He looks up at you and speaks matter-of-factly,{/n} \"The tactical equipment audit is ninety-seven percent complete. No critical failures detected. The Omnissiah shows favour.\"",
    "936f33bb-3d15-4f78-9365-9ce21d4a5db3": "{n}The angry eyes narrow, unable to hide the burning malice.{/n} \"The cheek of it! And yet you still dare to stand next to me. I know what you want to hear, but no, I will not abandon you in your most trying moment. After all, who else would amuse me with such arrogance? You are adorable in your hubris!\"",
    "2727a0fe-5f52-445d-9bd0-afdea623fc6f": "{n}The vox makes a rustling noise that sounds like a chuckle.{/n} \"A mission of reconnaissance is a blessed and desirable one for an Explorator. The data-soul of the one who explores, analyses, and charts overflows with the joy of servitude.\" {n}Pasqal lowers his eyes.{/n} \"I would be honoured to disembark with you.\"",
    "cfa398d1-4b75-4cf1-ba55-35fcc6d35fb0": "{n}Ulfar shrugs.{/n} \"I will go wherever and ask every person I meet, 'Do you know the face of evil?' Then I will find that evil and kill it. Until I find someone who kills me. If you want to seek me out, follow the bloody trail in the snow. And should you find my cold body at the end, do me a favour and give me a proper burial, Aett-Vater.\"",
    "1d2c4989-e4e0-4636-8c8c-916386aab3fe": "{n}Ulfar smiles, but it is a smile that belongs on a dead man's skull.{/n} \"I will go as far as I can. Plunge into the darkest depths, into the lair of evil itself, and then... That is where my hunt will end so the hunt of the Beast can start. Do not follow me, Aett-Vater. Do not risk it.\"",
    "ab5eebb7-15b3-45bb-9ec5-2e03b1ec2599": "{n}Warmth and lingering sadness appear in Heinrix's eyes.{/n} \"Yes. We will be together, for as long as our duty will let us.\"",
    "3031547b-e4fc-462d-84be-2c372d9210a8": "{n}Yrliet averts her sad eyes.{/n} \"I will look for those who are not ready to return to life on a craftworld. Those like myself. The future is too... vague. And my Path is leading me into the unknown.\"",
    "b05efdd9-32e3-4d41-b441-1522aa23daed": "{n}Yrliet cocks her head in surprise.{/n} \"I promised to walk your short human path alongside you, {name}.\"",
    "f0b4f732-21ce-4157-86a5-1b5a348abf0d": "{n}Yrliet folds her arms in a welcoming gesture and greets you with a meaningful nod.{/n} \"Each journey has a beginning and an end, elantach. Here and now... Our journey leads into the maw of a merciless enemy. And only by breaking through the darkness ahead can we move on.\"",
    "ce913157-a0f8-4a9f-aa65-abe64ee659c2": "{n}Yrliet looks at you, her emerald eyes shining with quiet determination.{/n} \"When the Path my lost soul was following crumbled beneath my feet, shattered, plunged me into doubt... you were always there, elantach. Despite how much you hated my kind. Despite what my kin were doing. It is time for me to repay you in kind.\"",
    "459a7705-e8f2-4196-8f09-24c3a233a5ce": "{n}Yrliet nods graciously.{/n}",
    "3d41da9e-482e-4aff-b64f-48566394833b": "{n}Yrliet shudders.{/n} \"I do not think I will wish to return to my kin soon, elantach. Will I even be able to? Perhaps I will join you in your quest to explore the distant stars. Perhaps...\"",
    "a2f132fe-f6d3-4680-aa7b-0537c6f6bdce": "{n}Yrliet turns pale, but her eyes spark with even greater determination.{/n} \"Then I will survive, {name}. And I will do everything I can to keep you alive, too.\"",
    "7f93cfdd-6199-4ac8-b968-4afed23ee489": "{n}Yrliet's voice rings like naked steel:{/n} \"I am ready to drive back the darkness, elantach. Are you?\""
}