{
    "c6a7adda-2f1b-405c-95c6-7440e687ad5e": "\"나는 아무것도 부수고 등이 없다. 이번에는 아무 책임도 없다\"",
    "cd78c403-85cb-497c-842d-487bb0e8558d": "\"녹은 녹이다. 어느 때는 탐하고, 다음날에는 사라진다. 내가 지워줄게!\"",
    "3132d445-a846-419c-934a-ef91deaea3af": "\"이름을 말해봐, 이종족\"",
    "28c69747-58bc-4e36-a2d2-4865b7c794ba": "\"우주의 훼손 없이는 말살해 준다! 나는 놈들을 패주시키고, 피의 먼지로 찌그러뜨린다! 놈들과 함께 우리 슬픔을 제거해 준다! 저주받은 자는 영원히 그 존재를 원망하는 것이다!\" {n}이종족은 그 머리의 장갑판에서 중력 패드의 테일 플랩에 이르기까지 몸을 떨게 한다. 진동으로 아래에 있는 바위가 균열, 침몰.{/n}",
    "0eb02aab-279d-4fa7-9e5b-61d5800bf501": "\"나는 너의 종족에 해를 끼치지 않는다. 목적의 것을 발견하면, 다시 방해하지 않는다\"",
    "b7a2ea70-acba-42bf-a3fb-28af0bda730f": "\"대체 무슨 일이야?\"",
    "b81abfc2-2684-48cd-ac1f-e74bf8e77d3c": "\"당신은 오랫동안 잊혀지고 과거의 오래된 악몽 ...\" {n}율리엣의 호흡이 거칠어져 당신에게 대치하는 존재를 멍하니 바라본다.{/n} \"나는 당신의 동류와 어울린 적이 있다, 오피아. 한 번만. 그리고 이번에도 그들에게 한 것과 같은 일을 할 것이다. 당신을 그 분묘의 심연으로 돌려보낼 것이다\"",
    "c46b2e66-2586-44eb-985f-5eaa21278c48": "[공격] \"이놈을 쓰러뜨려라!\"",
    "088e5e3a-d73b-422a-a4c8-875887d2b3b0": "[공격] \"말 할 것도 없다. 죽어라.\"",
    "9d29446c-fc08-4007-a4b7-dddb440f4340": "[생물 알아보기]",
    "8f895d9c-7511-44f6-8852-540c1f334735": "[네크론의 이야기 발원지를 저격하다] \"헛소리는 지긋지긋하다, 이 비참한 철밥통!\"",
    "a723b6df-bf19-4939-b267-ee5a29a15c2f": "{n}네크론의 귀를 붙잡는 목소리는 어딘가 웃음에도 울기도 들렸다.{/n} \"녹은 고귀한 금속의 멸망을 보지 못한다! 디스트로이어는 파괴된다. 저주받은 자는 병의 씨앗을 뿌린다. 위대하게 하고 강대한 싸움--사소하게 취하기에 부족한 사람은 멸한다!\"",
    "953a22ce-a1e7-4a90-a946-d6066bd920fc": "{n}유독한 악의를 삼키고, 듣기 어려운 우울한 멜로디로부터, 긴 금속의 신음소리가 발사된다. 장갑판은 미지의 언어로 노래, 그 의미도 좀 더 이해할 수 있을 것 같다--괴물에 죽지 않으면 이야기이지만. 떠들썩한 포효는 지각이 있는 존재의 말보다는 오히려 금속 고문장치에서 나오는 소리 같다.{/n}",
    "5a72bbdd-6f45-4300-bac1-eff146f1655c": "{n}유독한 악의를 삼키고, 듣기 어려운 우울한 멜로디로부터, 긴 금속의 신음소리가 발사된다.{/n} \"나는 다시 존재하고, 불협화를 목격하고 있다! 얼마나 기분 좋은 광경인가! 위대한 정복자가 없는 악역에 굴복한다고는! 거기 안에 부패가 흩어져 있다. 내면의 공허가 불타고 있다!\" {n}떠들썩한 포효는 지각이 있는 존재의 말보다는 오히려 금속 고문장치에서 나오는 소리 같다.{/n}",
    "deeb1dea-7639-48fe-91ba-9b84dc91b522": "{n}해골 같은 머리가 경련하고, 한순간, 턱 사이에 놀라움으로 열린 입과 같은, 원형의 구멍이 생긴다. 상처는 무섭게 울리는 트레몰로와 함께 막혔다. 이어서 귀를 잡는 굉음이 고통스럽게 당신을 날카롭게 꿰뚫는다. 귀에서 피가 흐르기 시작했다.{/n}",
    "469f0eca-1bee-40a4-97f2-552e2a3e347b": "{n}금속판의 진동음이, 리드미컬한 악의의 행진곡과 공허한 고뇌의 허밍을 동시에 연주하는--오랜 세월의 분노와 싸움 숙명 붙여진 불사의 기계의 슬픔인가, 아니면 죽음이 임박하고 있는지. 거대한 캐논의 일제 사격은 우주의 구조 자체를 떨리는 지옥의 오케스트라다.{/n}",
    "7fb6ecdb-5df2-47cc-9fd7-762d4af7207a": "{n}복스 번역기에서 금속 소리가 새고, 새로운 분노의 섬광이 네크론의 거체를 떨친다.{/n} \"지적 회화의 모독이다! 곧바로 말소한다!\"",
    "7a62fcfa-5897-467c-b073-26a8021c1b53": "{n}이종족은 웃음과 비슷한 금속음을 둥글게 울린다.{/n} \"잊혀지고 싸움으로 파괴된, 옛 무기... 무의미하다!\"",
    "86b26a19-4db4-42ac-a5c5-5c705f4234b3": "{n}그 이종족의 골격 전체는, 흐름과 함께 빛나는 녹색 에너지의 도관이 짜여진, 미지의 금속으로 되어 있다. 몸통 아래에서는 중력 패드의 플레어가 분분, 덜컹거리는 소리를 내고 있다. 상지는 강력한 헤비 캐논으로 융합되어 있다. 괴물의 몸의 어느 부분도 취약성과는 무관하다. 모든 생명체를 말살하도록 설계된 기술적으로 훌륭한 기계임을 의심하지 않을 것이다. 이것을 전투 불능으로 만드는 것은 뼈가 부러질 것 같다.{/n}"
}