{
    "c6a7adda-2f1b-405c-95c6-7440e687ad5e": "\"I destroyed nothing. I will take no blame for any of this.\"",
    "cd78c403-85cb-497c-842d-487bb0e8558d": "\"Rust is rust. It devours one day and disappears the next. I shall unmanifest it! Annihilation!\"",
    "3132d445-a846-419c-934a-ef91deaea3af": "\"State your name, xenos.\"",
    "28c69747-58bc-4e36-a2d2-4865b7c794ba": "\"The runts of the universe shall be eliminated! I rout them and I pulverise them into bloodied dust! I rid myself of them and of my sorrow! The cursed one will regret ever existing!\" {n}The xenos starts to shake, from the armoured plates on its head down to the tail flaps of its grav-pad. The tremor causes the rock below it to crack and sink in.{/n}",
    "0eb02aab-279d-4fa7-9e5b-61d5800bf501": "\"We have done no harm to your race. Once I find what I have come for, I will trouble you no more.\"",
    "b7a2ea70-acba-42bf-a3fb-28af0bda730f": "\"What is going on here?\"",
    "b81abfc2-2684-48cd-ac1f-e74bf8e77d3c": "\"You are an ancient nightmare from a long-forgotten past...\" {n}Yrliet's breathing becomes unsteady as she gapes at the being opposite you.{/n} \"I have encountered others like you, Oghyr. Once before. And I will do to as I did to them: send you to the depths of your tomb.\"",
    "c46b2e66-2586-44eb-985f-5eaa21278c48": "[Attack] \"Destroy this creature!\"",
    "088e5e3a-d73b-422a-a4c8-875887d2b3b0": "[Attack] \"We have nothing to discuss. Die.\"",
    "9d29446c-fc08-4007-a4b7-dddb440f4340": "[Examine the creature]",
    "8f895d9c-7511-44f6-8852-540c1f334735": "[Shoot at the source of the Necron's speech] \"That's enough blathering, you, sorry piece of scrap!\"",
    "a723b6df-bf19-4939-b267-ee5a29a15c2f": "{n}The Necron's screeching distantly resembles either laughter or sobs. {/n} \"Rust does not have the privilege of witnessing noble metal perish! The destroyer will be destroyed. The accursed one is sowing disease. The great and mighty battle — the petty and worthless shall fall!\"",
    "953a22ce-a1e7-4a90-a946-d6066bd920fc": "{n}The long metal groans form a painful and melancholy melody, oozing with venomous spite. The armoured plates sing in an unknown language, and you feel as though the meaning is about to reach your mind — unless the monster cuts your lives short before that. The grating roar is more like the sound of a metal torture instrument than a sentient being's speech.{/n}",
    "5a72bbdd-6f45-4300-bac1-eff146f1655c": "{n}The long metal groans form a painful and melancholy melody, oozing with venomous spite.{/n} \"I exist again and I behold discord! An abominable sight! Great conquerors brought low by a fleeting pestilence! Corrosion everywhere. The hollow insides are ablaze!\" {n}The grating roar is more like the sound of a metal torture instrument than a sentient being's speech.{/n}",
    "deeb1dea-7639-48fe-91ba-9b84dc91b522": "{n}The skull-like head jerks, and for a few moments, a circular opening appears between the jaws, resembling a mouth open in astonishment. The wound closes with a terrifying ringing tremolo. The deafening roar that follows sharply pierces you with pain. Blood starts seeping out of your ears.{/n}",
    "469f0eca-1bee-40a4-97f2-552e2a3e347b": "{n}The sound of the vibrating metal plates has both the rhythmic malice of a march and the hollow hum of misery — the lament of an immortal mechanism doomed to aeons of wrath and battle, or else an impending demise. The salvo from the monstrous cannon is an infernal orchestral chord that makes the very fabric of space tremble.{/n}",
    "7fb6ecdb-5df2-47cc-9fd7-762d4af7207a": "{n}The vox-translator spits out several metallic sounds, and a new flash of anger makes the Necron's bulky body rumble.{/n} \"Desecration of intelligent speech! I will sooner see it obliterated!\"",
    "7a62fcfa-5897-467c-b073-26a8021c1b53": "{n}The xenos lets out a metallic click, a semblance of laughter.{/n} \"An ancient weapon that was broken in battles forgotten... worthless!\"",
    "86b26a19-4db4-42ac-a5c5-5c705f4234b3": "{n}The xenos's entire skeletal body is made of an unknown metal interlaced with greenish energy channels aglow with currents. Below its waist, the flares of a grav-pad are humming and rattling. Its upper limbs fuse into a formidable heavy cannon. Not a single part of the monster's body betrays vulnerability. Without doubt, this is a technologically superb machine designed for annihilating all life. Disabling it won't be easy.{/n}"
}