{
    "c094facb-2b4d-4c45-8dff-2b880f2cd847": "\"Their anger boils up in maelströms in the void, the stars fade away and die in the name of quenching their thirst, those who resist them turn to dust, the dictate of their will comes. Therefore we, Yekhmet, stand guard as the limit.\"",
    "30b447ee-da75-45c4-831e-5fddaef919d9": "A roar emits from the column, painfully assaulting your eardrums. The vid-screen awakens at your touch: \"Status: Beginning a data transmission to the sacred calculator. [missing data] ...and have become immortal. We have become [missing data] turns to darkness, it shall be conquered and it shall tremble in fear [missing data].\"",
    "f8ddc1b7-2080-4a1a-bf5f-efcdd12434ad": "A rotten, metallic scent wafts from the pool of dried blood.",
    "f255e23e-f0ed-4bd8-82ec-2b9249ac50bc": "A rotting corpse is slumped over the cogitator. What force could have thrown it here?",
    "9a375099-35e3-44b6-89c4-6f964fd0baff": "Activate the cogitator",
    "98f29b67-fff8-43cf-8766-24890ca4ae73": "An uneven ripple runs across the stele's surface. The symbols covering it tremble and blend into each other. None stay in your memory for longer than a second.",
    "879ef3fb-d6e6-45b1-8c77-341b0ae5c2d7": "Barely perceptible heavy thrumming permeates the walls of the crypt, which are adorned with strange geometric shapes.",
    "d464a308-569b-4e48-999f-bbddf2a4a6cd": "Incomprehensible graphs and elaborate tables flash on the screen of the research machine one after another.",
    "250dce18-de0f-4633-a6f0-4b388d6af61a": "Military equipment and mechanisms for sacred machines. Everything is untouched.",
    "4ce44b36-62c4-45a1-b42b-c0fcba7592fa": "Observing the unnatural glyphs is causing you a headache. At the press of a key, the vid-screen displays: \"Status: Beginning a data transmission to the sacred calculator. [missing data] ...Shunning the imperfections of the flesh, its transience, and its finiteness [missing data] the New, preserving a bond with the Old through rhythm, images [missing data].\"",
    "c7a16f38-c6e7-481d-b600-7b0ee704336a": "Tall pillars stretch upward from the abyss of pale mist, seemingly rising from the void itself. Looking at the greenish haze fills your body with viscid fatigue.",
    "a6e0e595-4303-4193-a2f6-ea9f901d8387": "The Inquisitor's soldiers are dead. Something unspeakable mutilated their bodies and dumped them together in a pile.",
    "1ae4e077-2990-4d81-853d-b4bd5913c302": "The blackened tracks of blood stretch further in, leading you into the depths of the corridor.",
    "1d97d5cb-7a0d-437b-a0e4-930c67e2aeef": "The bloody streaks seem even more grim in the underground's green glow.",
    "2444a0e9-143f-495f-a3e6-78d399c98a6f": "The column emits a low roar, but you are able to withstand it. The vid-screen awakens at your touch: \"Status: Beginning a data transmission to the sacred calculator. [missing data] ...and have become immortal. We have become [missing data] turns to darkness, it shall be conquered and it shall tremble in fear [missing data].\"",
    "39389492-f723-4951-8717-93b51bf73fd2": "The monstrous structure looms majestically over you. The energy spilt into the air obstructs your mind. For a moment, it seems that not only are you studying the obelisk, but it is also studying you.",
    "c43dcecc-9395-461f-b737-60575ccfef79": "The sight of the xenosymbols is repulsive, but your will is strong. At the press of a key, the vid-screen displays: \"Status: Beginning a data transmission to the sacred calculator. [missing data] ...Shunning the imperfections of the flesh, its transience, and its finiteness [missing data] the New, preserving a bond with the Old through rhythm, images [missing data].\"",
    "c0800073-9a2a-4338-af1e-9942eec8cab4": "The surface with the symbols trembles like rippling water, but it has no effect on you. The vid-screen awakens at your touch: \"Status: Beginning a data transmission to the sacred calculator. [missing data]... its finiteness, we have embarked on a new trajectory amid the stars [missing data] and symbols. Before existence [missing data].\"",
    "0d1a903d-014f-46a7-a942-eea4fcfd39fd": "The surface with the symbols trembles like rippling water, causing nausea. The vid-screen awakens at your touch: \"Status: Beginning a data transmission to the sacred calculator. [missing data]... its finiteness, we have embarked on a new trajectory amid the stars [missing data] and symbols. Before existence [missing data].\"",
    "43eeaeb1-d2b7-4846-a4c6-92a09fab78bc": "The walls appear as if they were cast from a single piece of metal and seem impressively durable. It is impossible to gauge how many centuries have passed since they were built.",
    "1ad81aff-8d4a-43d7-89d9-468d08c3e6fc": "This cogitator was installed here recently before it was destroyed by an unknown weapon.",
    "8f99a9df-dbf2-4003-8d4d-6a1a36c0f259": "When you touch the smooth surface of the wall, it burns you with a cold pulsating tingling.",
    "7a71136f-b22b-4cec-855a-d4ea740c7d05": "When you touch the smooth surface of the wall, it burns you with cold as if in warning — behind it lurks danger."
}