{
    "0724733a-fb0b-4ca3-b759-7b8a34628974": "{n}The hum of servo-motors inside the cogitator grows louder as the machine processes information. \"ATTENTION. Insufficient data for final cataloguing. [Alg.54782136-125]\nSTATUS: Awaiting data input.\"{/n}",
    "0ad7f286-e6dc-466d-9c3b-c2296f9a43cb": "a vast number of incomprehensible symbols fills the screen, causing headache and requesting clarification of unmarked symbols",
    "0cc7a5e0-c722-4de5-a724-6cc1c1f06fc7": "[Continue the attempt]",
    "114c5e8e-d486-4878-ae8a-ec6f56758729": "Power",
    "11c935a5-f888-4b28-ab64-9121d7a6467f": "{n}An impulse of the Motive Force runs through the thick cables around the cogitator. \"Data accepted. [Alg.84521-4521] Linguistic analysis complete. Initiate final cataloguing?\"{/n}",
    "2ed47bef-8070-40b3-af2c-996d549540c1": "[Examine the machine]",
    "368d1d21-384a-4afa-805d-834a75235a31": "{n}Several disfigured corpses in Inquisition troop uniforms are heaped in an ugly pile between the cogitator and the large obelisk-like statue. Their killers left no trace, but you have the nagging, oppressive feeling that the walls themselves are watching you. The air, thick with electricity and a heavy stench of rotting flesh, only makes that feeling worse.{/n}",
    "4000c980-b2d1-4c91-b471-1cc923290241": "Conflict detected. Reset",
    "42341486-8ecf-4899-8b9f-4178619df0f4": "incorrect",
    "45e7fe13-8764-4dba-bc3c-5ca373e6ff32": "{n}A scrolling binharic code replaces the xenos symbols. The vid-screen displays the message: \"Linguistic analysis aborted. [Alg.13697512].\"{/n}",
    "547c1ff3-67be-4d20-83c8-e497ed2acfe0": "[Delete all data]",
    "57a9d57c-5a45-46e1-b999-0a0c39f11bd3": "incorrect",
    "5c60a3a9-2b88-4bd9-a85a-90b508963170": "{n}Pasqal bows his head and mutters a prayer, then makes a quick movement with his fingers. Several lights on the cogitator go out as its defences crack.{/n} \"Forgive me, ancient spirit. You must be pacified.\"",
    "6b828ecf-cec7-4efb-96b2-728989a7a02f": "[Leave]",
    "6eb23dbd-ff63-49df-b7a5-34e1dd52972c": "another unmarked symbol",
    "8149f31d-b4a7-4261-9798-3387e3ad8ea6": "{n}Pasqal bows reverently to the sacred machine and whispers,{/n} \"This machine's spirit is wayward and apprehensive, for it is tormented. Its intricate mind carries many scars from pacifying binharic litanies.\" {n}The Tech-Priest carefully removes the severed human finger from the input panel, whispers an apologetic prayer to the cogitator, and casually tosses the piece of flesh away.{/n}",
    "8996ffc3-2a8f-4010-a335-a23f3cdc0baa": "{n}The vid-screen fills with the same symbols you saw on the surrounding buildings. Inexplicably, you are revolted by seeing them in place of the familiar words and numbers. Almost identical geometric shapes combine into long chains and flash by too fast for you to take them in.{/n}",
    "98281a36-30e0-43fd-8619-d30e9e6d9a67": "{n}Your ruthless intrusion into the cogitator's memory chambers yields the following message: \"Prepare for the start of Operation Precious Sentinel. The Horrific Vision event may come to pass. Orders to abort the research mission and join the contingent on Epitaph. Codes for traversing the minefields are attached.\" Indeed, the message has an attachment containing the astronomical coordinates of a planet along with some binharic code.{/n}",
    "9f1bba62-a37c-4e9e-9ad8-ae16b8e5d1e5": "{n}Linked to the cogitator, your Elucidator hums intensely. As it learns the meaning of the hitherto unfamiliar glyphs, this knowledge is echoed by rattles and metallic moans inside it. The cogitator's vid-screen lights up: \"Operation completed.\"{/n}",
    "b3854c42-4734-46aa-a248-ee80b25cd7d1": "{n}Closing his eyes and sniffing noisily, the Wolf snarls grimly,{/n} \"What killed these mortals is still near. I can smell it... A lifeless stench. Not like a corpse, but like the iron teeth in Morkai's maw.\"",
    "bcd886e8-2f47-4540-88fc-bcad11042bb6": "incorrect",
    "c5e95614-ffb3-4b83-8262-19964fbeb42f": "[Initiate final cataloguing]",
    "c6d6aaa9-9364-45b0-bf39-7ef058213caf": "{n}The cogitator shrieks indignantly, lights up with blinding red indicators, and lets out a pitched howl. A word appears across the entire width of the vid-screen: \"[Alg. 00-02] INTRUSION!\" When the high-pitched ringing in your ears subsides, you realise you hear something else... someone's heavy footsteps. The vindictive machine spirit triumphantly displays a blinking prophetic message.{/n}",
    "c8054a3d-fc96-4e75-a1f4-6a6b3fd5faf8": "\"Now I see why they needed such an ancient and powerful machine spirit. To decipher a xenos language is practically to comprehend it. This archeotech is on the verge of turning into an Abominable Intelligence.\" {n}Trepidation blends with horror in the Tech-Priest's voice.{/n} \"It cannot be left here. I am contacting the ship to send an order to deploy a team of technomats for dismantling and evacuating the sacred machine.\"",
    "cb3d3248-0d0e-47c2-9683-e259d7e593d1": "{n}If there's one thing you know for sure, it's that the machine is expensive, rare, and sacred enough for you to negotiate a good sale price for it in no time.{/n}",
    "cbb93c4c-aeb8-4543-b154-2320e4819b01": "{n}A message is blinking impatiently on the cogitator's vid-screen: \"PROCESS: Linguistic analysis [Alg.54782136]\nSTATUS: Awaiting data cataloguing. Activate the information panels.\"{/n}",
    "ce6af1fa-f5ca-41fa-b969-96b003b9a7bc": "{n}The lights smugly and maliciously blink at you one last time before going out.{/n}",
    "d3d91c7f-fd1d-42a4-86df-b70c1a267f06": "\"Careful, Rogue Trader. The Oghyr are good at springing traps.\"",
    "d857357b-be1c-49ae-8399-e3a9ada58cf1": "[Confirm activation of the information panels]",
    "dac89d59-b576-4d60-bb51-34f196336617": "{n}\"REPORT. [Ref. err.] [Alg. 7458-14] Cataloguing completed successfully. Active vocabulary of the xenos race compiled. [Alg. 7458-41] ATTENTION. Data transfer to the translation device is required for saving the catalogue. Declining will result in catalogue deletion. Continue?\"{/n}",
    "dafebb78-8726-401f-87e1-13785943fe68": "{n}A text in Low Gothic appears under the glyphs: \"Shunning the imperfections of the flesh, its transience, and its finiteness, we have embarked on a new trajectory amid the stars, and have become immortal. We have become the New, preserving a bond with the Old through rhythm, images, and symbols. Before existence turns to darkness, it shall be conquered and it shall tremble in fear.\"{/n}",
    "e7e6d7f8-74e6-47a5-9657-01ee0c2e88b3": "[Abort]",
    "e9fb9433-abc4-43d2-889f-ee35c4b8ddc0": "{n}The mechanism, having served the Inquisition so faithfully, is loath to part with its secrets. One after another, menacing scarlet dots light up on its casing.{/n}",
    "ebb80cd2-4b27-447a-9c98-1bb5553dbcaf": "incorrect",
    "f1a88aa7-9337-4b5f-b589-cb5afa45aab1": "{n}You've never seen a cryptographic machine as intricate and unorthodox as this one. The number of sacred seals of the algorithmic asceticism suggests that the spirit dwelling in it is exceptionally cunning and powerful, privy to forbidden knowledge.{/n}",
    "fa20c73c-b899-42a5-865e-c2e994eb1348": "[Select option] \"Chronicle.\"",
    "fa77a276-8994-492c-a9fd-5a1f1e9d18ec": "[Transfer data to your Elucidator]",
    "faa15d8b-0966-4989-a3d2-a6dd1a366dc9": "[Try to extract data on the mechanism's masters]",
    "fdb3783a-3517-4439-a87d-d012477b4634": "{n}\"Priority zero: contact with barrier squadron lost during dimensional gate recharging. No confirmation received of gate being sealed. Stay on high alert!\"{/n}"
}