{
    "e9d447c3-ae25-4365-a8aa-b48977a96287": "\"음.. 한 번 더 해봐, {name}\"",
    "9ea73ce0-e68f-4789-93aa-3df03e497ac5": "\"사나운 죽을 수 있는 별의 광선을 받고 취약한 몸의 죄수인 우리 종족은 쇠약해 급속히 부끄러운 소멸을 향한 운명에 있었습니다. 전쟁은 내외의 존재를 탐하고 결속은 닿지 않는 꿈의 환영.그것이, 우리가 죽을 수 있는 별의 사신의 부르는 소리를 듣기까지의, 세계의 본연의 방법이었습니다\"",
    "e00d0b02-0fc9-4b69-b5eb-bcc22e81f7e2": "\"죽음 그 자체 이전에 태어난 그들은 파멸과는 무관한 존재였습니다. , 그 난공 불락의 벽도 남을 것입니다\"",
    "3fb6ed6b-9211-4d3f-9a14-d65bd2fe63f5": "\"영원으로부터는 피할 수 없고, 그러므로 비추어지는 일은 없다\"",
    "bddeab2f-056c-49fa-a202-26864d8cd87c": "\"로드 캡틴! 부상이 없습니까? 확실히? 나는 왜 이런 질문을 ... 요즘 대답은 알고있을거야.\" {n}가령장은 마지막 부분은 작은 목소리로 중얼거렸다.{/n}",
    "fc323d64-3b2b-41d8-91e1-59f237dccfd5": "\"주여, 저는 해명의 본질에 대한 계시를 얻었습니다. 그것은 영원한 현신의 현현하지 않는 왜곡의 멈출 수 없는 흐름입니다. 내가 아는 세상은 다른 세상과 동일하지 않고, 그렇지 않습니다. 다른 현현, 차이는 나에게 싸움을 걸고, 빨아들이고, 말리려고합니다. 나는 길을 잃고 영원을 파멸시킬 수는 없습니다. 존재는 정당하다고 굳게 기억하겠습니다.\"",
    "74dc7d76-9ac8-45f0-be57-05d6a92e25b7": "\"우리 사념은 희박하게 하고 방대하다. 나는, 우리 해명인 일련의 결함이, 이미 그 파괴의 일을 끝냈다는 것을 알고 있습니다. 슬픔입니다\"",
    "b877f8dc-7c09-4fa9-9481-b62c8f2269cb": "\"아니, 어느 거울에도 유사를 손상시키는 왜곡이 있다\"",
    "cfccc0fd-6386-4069-9552-8af528002953": "\"직공들은 기교를 구사하고 생체로, 불쾌한 영원에 문을 건조했습니다. 존재가 태어났습니다.그들은 부육식의 야수와 같이 우리가 영혼으로 배를 채웠습니다.그것이 그들의 보상이었기 때문입니다.강고하게 자아를 지키고, 정신과 의지의 망각을 면했다. 은 선택된 오버로드 뿐이었습니다.\"",
    "22cc9e9f-3ae5-4267-a8cb-7e2918e5ea3b": "\"네필림의 지혜의 책이다. 만기신 자신으로부터, 그의 가장 외롭게 된 아이들에게 주신 지식. 가장 무서운 배신을 초래한 지식이다\" {n}그의 두 기계 촉수가 무서운 무서운 비석으로 뻗어. 다른 두 사람은 공격을 준비하는 것처럼 바짝 둥글다.{/n}",
    "4f80c135-05dd-4db8-a8fe-7be865c7c4f6": "\"그들은 소환을 했고 우리는 그 부름을 들었습니다. 밖으로 빠져나가는 희망을 발견했기 때문이었습니다\"",
    "dd092aba-110f-4590-ae14-65b4e7345224": "\"어디에도 차이가 없으면 비추어지는 것도 없다\"",
    "a79ad1ff-d966-43ff-881a-d089ab8c6f23": "\"주님, 나는 스스로에게 묻는다. 우리 존재가 무수한 영원히 비추어진다면, 그들은 같은 것이라고 말할 수 있을까요?\" {n}당신의 정신은 고대의 이질적이고 불굴의 생각과 기억의 홍수에 익사하고 있습니다. 강력한 의지의 힘으로, 당신은 이미지 중 하나에 달라 붙고, 그것을 빌려주는 단어의 소리에 맡기고, 자신의 것이 아닌, 굳은 목소리로 그것을 입에 넣었습니다 ...{/n}",
    "cba47d5d-caac-4aa4-bd20-0632ecce49bc": "\"이동해 가는 생명의 부패로부터 해방된 결과, 우리는 홍역과 결속했습니다. 그러나 속임수에 대한 의심은 잃지 않았다. 준비가 끝나면 무장화가 완료되고, 그들은 깨졌고, 파편은 시간의 개념없이 초차원 감옥으로 봉쇄되었다. 일어났습니다.\"",
    "006229c8-9c32-4aa8-97fc-9823b5d04fa4": "사이드 플랫폼 시작",
    "b6450577-84a0-4393-bf4a-119e3513ebce": "오른쪽 계단 시작",
    "a42da158-8a2a-4289-91c9-d09e294445f9": "거의 두꺼운 먼지의 층에 묻혀 있었지만, 이 상자 안의 비품은 아직 신품 동연이다. 죽음에 처해도, 기술사제들은 비품을 허술하게 취급해 기계정령을 화나게 하고 싶지 않았던 것 같다.",
    "d9b45474-a2fc-4b19-af6d-e59b5a5509e6": "아인종족의 비정상적인 미적 감각을 만족시키는 것 이상으로 이 이종족의 건축물에 목적이 있는지는 불분명하다.",
    "c2fd2a0b-43d9-4a60-9073-023618f8d1db": "붕락의 방법에서 알기 위해 통로는 의도적으로 봉인된 것 같다.",
    "b7edbab8-e25d-4d13-9abb-9d38f318405d": "탐사에 동행하던 스키타리의 시신이다. 두껍게 쓴 먼지로 하면, 죽어서부터 오이타 치고 있는 것 같다.",
    "9e468df7-77de-4924-9ab9-c4f11f54b018": "육체와 아머가 곳곳에 붕괴한 스키타리의 시신이다. 상처를 보니, 서둘러 철수하고 있던 곳을 쏘인 것 같다.",
    "081672ec-ba8b-462b-b529-409afbdedf87": "플랫폼의 다리는 왜곡되어 녹습니다. 어떠한 폭발에 의해 의도적으로 손상된 것 같다.",
    "91288914-a492-46b4-9ff1-af214e0134c0": "이 센서는 이종족의 악의 있는 기계 정령을 몰아내기 위해 기술 사제에 의해 설치된 것이다.",
    "253dce0d-2782-4fbc-be09-6b80b61159c5": "작은 이종족 수리 기계가 지하실을 돌아 다니는 데 사용했던 지주 시스템의 일부가 보입니다.",
    "af5e591b-ff56-4948-bbed-03ff8fd1f87a": "[고통을 견디다].",
    "6bae068b-d629-41b6-85d8-1e1384168018": "[불편한 평판에 마음을 다해 발로 차는 것].",
    "bb8420f0-b132-4911-986f-03648c19ae51": "[돌아가서 평판을 조사한다].",
    "9cea41ef-6690-4200-b4a1-3ea9e791ad78": "[손을 뒤로 빼고]",
    "60a3c724-02ca-4638-acf6-a221eb9e6711": "[손바닥을 해당 기호 위에 올려놓는다].",
    "b8f9b170-20e7-4915-a030-f2253a09af0e": "[손바닥을 속박의 상징 위에 올려놓는다].",
    "a2303157-2aaf-4787-9a46-c0986b11bda4": "[악행의 상징 위에 손바닥을 올려놓는다].",
    "a91f7698-f827-486b-9830-53857acd1523": "[손바닥을 역병의 상징 위에 올려놓는다].",
    "2257e5e9-a5c4-4a0f-bfee-7a6fc1c2a321": "[손바닥을 별 모양 위에 올려놓는다.]",
    "4de1e035-7354-43e2-ac44-82a2c597e68f": "[손바닥을 변형 기호 위에 올려놓는다].",
    "45518b86-4192-4e9d-aa42-3671922c6aea": "[손바닥을 해명 기호 위에 올려놓는다].",
    "e1217e47-f408-4c48-9e6b-29db77e736bd": "[천천히 평판에 칼을 꽂아 넣는다.]",
    "76a0c3f2-7fda-42e8-b802-b95e4f0c7eb1": "[평판에 한 방 먹이기].",
    "83695769-97c4-4e37-9068-db0a7cd9742b": "[평판 표면을 조심스럽게 만지십시오].",
    "41bd3444-c990-491c-9550-42b2a0926a9a": "[평판에 자신의 이니셜을 새겨 넣는다.]",
    "15042584-0a89-4157-8982-6eeb1aa77ac7": "{n}거대한 피라미드가 굉음을 내고 바위 투성이의 땅에 낙하한다. 어떻게든 원형을 유지하려고 하고 있지만, 테크 브라이트에 의해 나사 구부려져 먹고 거칠어지고 있는 것 같다. 거대한 손이 피라미드를 삐걱거리는 덩어리로 잡고 던져 버리고 요새의 단말마를 끝낸다. 빛나는 금속 거인이 새끼 손가락을 세워 금속 전사들의 군대를 가리킨다. 그러면 전사들은 녹아 검은 금속 쌓이게 된다. 거인이 주먹을 잡으면 전사들의 잔해는 주위의 모든 것을 얹어 버리는 거대한 촉수로 융합한다. 거인의 얼굴에서는 분노의 광선이 발산된다.{/n}",
    "c26f33df-1dee-495f-99ca-401b0ecf20d0": "{n}맥동하는 금속의 파가 심볼을 씻어내고, 평판은 새로운 심볼을 보여준다. 그 빛은 지하실의 어둠을 관통하고 눈을 찌른다.{/n} \"주여, 저는 생체전이의 의식의 진실을 목격했습니다. 그것은 썩어야 할 육체의 거절이었고 영원한 승리를 운명짓는 영혼을 찢는 고통이었습니다. 에, 승리의 불괴성의 선물을 가지고, 그들의 사자는 현현하고, 보상은 약속되어 있지 않았습니다만, 결국은 지불되게 되었습니다.거절되는 젓기 없이, 증정되었습니다\"",
    "124d2b94-4e77-4449-9dd0-67c2ade7927b": "{n}그 위에는 죽은 사람의 숨결과 같이 약한 비문이 빛나고 있다.{/n} \"우리 주님, 내 환상의 비전이 영원한 것이 되었을 때, 모든 것을 손에 넣었을 때 잃은 것, 모든 것을 잃었을 때에 손에 넣은 것을 잊을 수 있도록 여기에 영혼의 계발의 증거를 말합니다. 나는 생기없는 이미지를 흡수하고, 일시적인 사건에는 눈을주지 않습니다.왜냐하면, 영원이야말로 우리 숭배의 대상이기 때문에. 잠자는 묘표가 될 때까지, 나는 손을 놓고 경청합니다\"",
    "896491fd-c29d-4ffc-8e08-76d9f70259a2": "{n}그 위에 비문에는 다음과 같이 기록되어 있다.{/n} \"영원을 알고 있는 우리 주여, 나는 화난 별들의 여명에서 말한 수호의 말을 밖으로 물어봅니다! 그렇지 않으면 다차원 미궁에서 영원히 지내야 합니다. 나는 과거의 그릇을 만지고 계율에 등을 둔 자를 기다리는 운명에 대한 계시를 얻었다.\"",
    "ee352726-916d-4711-9211-c19d5b155a4b": "{n}심볼을 만지면 새로운 문장이 평판의 표면에 떠오른다. 그들은 미친 듯이 돌아다니며 서로 겹칩니다. 이질로 마음을 어지럽히는 메시지를 정신에 태우려고 하는 것 같다. 그 메시지를 확인하고, 더 이상 이해하는 것은 당신이 할 수 없었습니다. 코에서 피가 쏟아진다. 머리 속에 불타는 통증은 죽은 사람의 손가락처럼 그 손톱을 뇌에 넣어 압박하려고 한다.{/n}",
    "c72bdae3-4af8-459d-9e93-ff74fa92bbd4": "{n}기호에 닿은 손바닥을 평판의 금속이 안으로 끌어들여 물처럼 감싸는다. 문자가 변형됩니다.{/n} \"주여, 난 절대 수호의 말에서 눈을 돌리지 않는다! 나는 두 번째 질병, 전염병에 대한 계시를 얻었다. 없는 껍질은 그 운명의 진실을 배웠습니다.\"",
    "60bec975-8fcc-45f5-97b9-8dcd44aaf020": "{n}가까워지면 고대 판의 검은 금속이 움직이기 시작합니다. 표면에는 어떤 이상한 기하학적 패턴이 나타납니다. 그 위에는 무수한 작은 상징이 빛나고 있다. 마찬가지로 이상하고 불가해하다.{/n}",
    "e4ff5592-8dd0-4818-b3d1-14d5f25da3af": "{n}가까워지면 고대의 평판의 검은 금속이 움직이기 시작한다. 표면에는 기하학 무늬가 나타난다. 그 중에서도 한때 밝게 빛나고 있는 것은 '별', '변형', '속박'의 상징이다.{/n}",
    "e8aae7d9-a41d-40c5-8f9c-79c6d7888f55": "{n}첫째, 금속의 느낌은 플라스틸과 크게 다르지 않았다. 하지만 작은 압력을 가하자마자 유연하고 점성있는 수지처럼 변화했다. 만진 장소에는 잠시 에나멜 그린의 표시가 남아 있었지만, 이윽고 검은 금속에 흡입되었다.{/n}",
    "04976091-cf6e-4d5b-8c07-3ccb37f7d5ab": "{n}잠시 이종족의 비전에 사로잡혀 있지만 의식은 들어오는 정보를 분석할 수 있을 정도로 분명하다. 마침내 유해한 악행의 본질에 대해 이해했다. 밖에 있는 강력한 누군가가 비밀리에 이종족이 휴면에서 깨어나는 것을 방해하고 있다. 이것은 이종족에게 인간에서의 광기의 개념과 가까운 작용을 미치고 있는 것 같다.{/n}",
    "f3918156-ef37-4a49-aef3-935da1dd4d60": "{n}조용한 비명 속에서 얼어 붙어, 당신은 다가오는 광기의 깃털이 정신을 덮고 왜곡 된 에메랄드 그린의 상징 행에서 압박되는 것처럼 느낍니다. 참을 수 없을 정도로 강렬함을 늘리는 동시에 빛은 사라졌고, 당신은 다시 검은 석판 옆에 몰렸다. 손바닥 아래에 있던 악행의 상징은 부드러운 검은 표면에서 사라졌습니다.{/n}",
    "6286674d-e654-4fbe-9420-70e0969ed483": "{n}수수께끼의 문자열은 존재의 다양한 변형을 낳는 인과관계의 어떠한 디스토션에 대해서 적혀 있는 것 같다. 또한 이러한 변형이 서로 적대적임을 시사한다.{/n}",
    "722605c2-e745-40dd-9b2e-74b685051efc": "{n}다음부터 다음으로, 새로운 비문이 평판의 표면에 나타난다. 그들은 미친 듯이 돌아다니며 서로 겹칩니다. 그 혼돈 속에서 하나의 비문이 당신의 마음에 머물러 날카로운 통증을 일으킨다.{/n} \"주님, 헤아릴 수 없는 영원 가운데서 그들의 운명을 기억하셨습니다. 나는 첫 번째 역병, 악행에 대한 계시를 얻었다. 그것은 사념의 본질 자체를 먹는 벌레 구멍입니다.\" {n}당신의 시야가 어두워집니다.{/n}",
    "b3a87ebe-306a-44d2-995a-5deb5ea31bd3": "{n}차가운 칼날처럼, 현실은 영원한 잠의 암흑을 찢는다. 당신은 실수를 인식하고 그 실수의 특성을 명확하게 이해합니다. 엔그램이 변조되어 손상되었습니다. 움직이려고 하지만, 헛되었던-- 시신을 담는 금속의 납골실에 살아 묻혀 있는 것이다. 동료의 몇명도 같은 운명을 추적하고 있다. 휴면용 관에서 나오는 것과 거의 동시에, 그들은 엉성한 동상처럼 굳어지고, 옆으로 기울어지고, 쓰러지고, 지상에 무너진다. 분노 미치는 병단은 푹 빠진 찢어짐을 향해 기계적으로 행진해, 그 무자비한 마우 속에 순종적으로 굴러가 간다.{/n}",
    "a079f76d-8594-41e4-9fd4-ac6e08d2f69b": "{n}검은 금속은 조용히 안치되어 있습니다. 이상한 상징의 줄이 어둠에 빛나고 있습니다.{/n}",
    "87d2bc20-5174-4b87-b30b-43bfad6bfad6": "{n}이 모독적이고 복잡한 이종족의 이야기는, 다른 열등 비인류가 뻗어 올린, 마찬가지로 괴상한 이야기와 거의 다르다. 이것같은 진실들과도 포함되지 않은 것 같다.{/n}",
    "9d537ed5-91ce-4d0b-82c4-60d14f50b1bc": "{n}마치 흙처럼 검은 금속에 찌르고 감싸진다. 빼내려고 했지만 낭비였다. 장엄한 이종족의 기념비에 영원히 받아들여져, 분투 비워 기념비의 일부가 되어 버렸다.{/n}",
    "9c1d3a2f-9f17-4e93-9a5c-7da34182c33a": "{n}흑요석처럼 부드러운 거대한 평판이 잔물결 흐트러지기 시작한다. 일련의 이상한 상징이 마치 보이지 않는 손으로 각인된 것처럼 검은 표면에 나타난다. 그 중에서도 한때 밝게 빛나고 있는 것은, 악행, 역병, 해명의 3개의 상징이다. 심볼은 마치 생명을 빨아들여 공기를 찾아 굳이 순교자처럼 불길하게 흔들리고 있다.{/n}",
    "ddec05d0-3f2b-4298-8800-bec89f676802": "{n}흑요석처럼 부드러운 거대한 평판이 잔물결 흐트러지기 시작한다. 일련의 이상한 상징이 마치 보이지 않는 손으로 각인된 것처럼 검은 표면에 나타난다. 심볼은 마치 생명을 빨아들여 공기를 찾아 굳이 순교자처럼 불길하게 흔들리고 있다.{/n}",
    "fbed32f2-588c-4124-8522-40ea22aa22cb": "{n}흑요석처럼 부드러운 거대한 평판이 잔물결 흐트러지기 시작한다. 일련의 이상한 상징이 마치 보이지 않는 손으로 각인된 것처럼 검은 표면에 나타난다. 그 의미는 모르겠지만, 한눈에만 깨지는 두통이 달렸다.{/n}",
    "df58bb1c-e274-40b0-869d-534ffeb16d5e": "{n}석판은 당신의 분노를 품고 이해할 수 없는 상징을 조용하게 표시하는 것을 계속하고 있다. 더 세련된 대응이 필요한 것 같다.{/n}",
    "1cd2feaa-f032-4200-959f-fc218f85d688": "{n}석판 표면은 바닥 없이 호수 같이 물결치고 잔물결 서 있다. 상징은 씻겨지고 새로운 것으로 대체됩니다. 그 녹색의 빛은 생기가 느껴지지 않을 정도로 밝다.{/n} \"주여, 나는 그들, 별들을 삼킨 탐욕스러운 사신들의 진실을 목격했습니다. 그들은 맹목적이고, 식사는 무위입니다.\"",
    "e0edd6ca-68d8-43a0-9048-425536b07e8f": "{n}건드린 상징은 비슷하게 3개의 상징으로 나뉘었다. 눈앞에 메시지가 나타난다.{/n} \"주여, 그들의 제3의 역병의 해명은 이해의 범주를 넘은 것입니다. 거기서, 나는 스스로에게 명확한 의문을 제시하겠습니다.\"",
    "fcb0df7b-c74f-4f28-8837-187a7b1e4231": "{n}상징은 미친 듯한 속도로 변환하기 시작한다. 그 빛은 눈을 굽고 빠르고 흔들리고 당신을 불편하게 만듭니다. 깨지는 두통은 이질적인 존재가 정신을 점토처럼 쥐고, 이미지대로 재구축하려고 하는 것 같다.{/n}",
    "ef655483-a5ca-4237-910a-11411b250547": "{n}심볼은 다시 손바닥 아래에 모여 평판이 움직이는 금속 위에서 사라졌습니다.{/n}",
    "b52a984b-fe34-442a-827e-64963660e8f9": "{n}복수에 불타는 신의 비전은 끝났다. 통증은 즉시 완화되었고 손은 금속에서 온전하게 풀려났다. 흔들리는 상징은 빨리 정지하고 천천히 사라지기 시작했다. 마지막으로 평판의 표면에서 사라져 없어진 것은 역병을 나타내는 상징이었다.{/n}",
    "f5e47a48-0226-4680-b578-af4687ff0390": "{n}불쾌감에서 코에 주름을 잡고 울퍼는 물어본다.{/n} \"더러운 이종족이라고 보면, 언제나 관계를 맺으려고 하는구나, 에이트=바텔? 아니면 이 녀석이 마음에 들었을 뿐인가? 재빠르게 하기 때문에 거의 아픔은 없어.우리가 대신에 좋은 오규먼트를 봐야 해...다른 것인가?\"",
    "bc07f6c6-91d5-48a7-8d96-33c46962e69c": "{n}더 이상 통증을 견디지 못하고 평판에서 - 무손상으로 손을 떼어 낸다. 흔들리는 심볼은 일순간 정지하고 사라지기 시작했다. 마지막으로 평판 표면에서 사라진 것은 '역병'을 나타내는 상징이다.{/n}",
    "60fc461f-ff5b-45c9-b6ee-7f2f2dd79b35": "{n}치아를 씹고 손바닥을 평판에 더 강하게 밀어 넣습니다. 통증은 단지 환각이다. 통증을 극복하면 두 번째 비전이 정신에 들어온다.{/n}",
    "56e86044-05bb-4e59-a5d5-33fbf98c06b2": "{n}탱크를 찌르는 것이 아직 낫었을지도 모른다 - 검은 불쾌하고 삐걱 거리는 소리를 내고 모노리스에서 튀어 나와 손에서 미끄러져 깎아 버렸다.{/n}",
    "a1f3dd97-3877-45fb-89ca-feef08f5372f": "{n}보이드십의 이미지가 보인다. 검은 초승달 모양으로 장갑에는 녹색 빛이 맥처럼 달리고 있다. 눈앞에서 배의 다양한 파트가 마치 보이지 않는 흰개미에 흩어져 있는 것처럼 무너져 벗겨져 떨어진다. 테크 브라이트에 침범되고 있는 것이다. 이윽고 생기가 없는 잔해만이 남겨지면, 마치 역병이 육체에 퍼져, 먹고 있는 것처럼, 손에 굽는 것 같은 통증을 느낀다.{/n}",
    "47315146-9832-471b-8141-d2e0c64d965e": "{n}당신은 손을 서두르고 털어 내고 시선을 벗어납니다. 메스꺼움. 침략되는 듯한 감각은 사라지고, 그 공포만이 남는다. 자신의 공포인지 다른 정신의 의지에 의해 부과된 공포인지는 모른다. 비문은 정지하고 사라져 간다. 당신이 건드린 상징은 평판의 표면에서 사라졌습니다.{/n}",
    "29469d4a-35bb-4da8-9af0-0e80a9bc1008": "{n}고대의 이종족의 아티팩트에 칼로 이니셜을 새기려고 잠시 경과했지만, 금속에 새겨진 상처는 곧바로 수복되어 버린다. 시간이 지나면서 점점 무의미한 일을 하고 있는 것처럼 보였다.{/n}",
    "96ae8142-5163-4f7a-8854-8ee5d6c91f5e": "{n}당신은 금속의 몸을 손에 넣은 고대 이종족과 그들에게 불사의 길을 보여주는 강대한 존재, 그리고 두 사람의 공존을 끝낸 잔학에서 비참한 싸움에 대한 이론을 알게 되었다. 이렇게 당신은 그 사건의 목격담을 얻은 것이었다.{/n}",
    "119a3bdf-6220-4bb6-9e3a-5f8b75b886b7": "{n}손을 건드리면 심볼은 지하의 갑충처럼 흩어져 새로운 상징이 그것을 대신한다.{/n} \"주여, 저는 우리와의 접촉으로 가져온 그들에게 내려온 운명에 대한 진실을 목격했습니다. 그들의 속박은 우리의 해방입니다. 입니다\""
}