{
    "006229c8-9c32-4aa8-97fc-9823b5d04fa4": "Activate the stairway on the left",
    "04976091-cf6e-4d5b-8c07-3ccb37f7d5ab": "{n}Even while being flooded by xenos visions, your mind remains sound enough to analyse the incoming information. Now you're clear about the nature of the pernicious \"Malefice.\" Someone powerful on the outside is broadcasting insidious interferences that disrupt the xenos' awakening from their stasis sleep. The notion of madness is the nearest human equivalent of the effect this has on them.{/n}",
    "081672ec-ba8b-462b-b529-409afbdedf87": "The edges of the platform are twisted and melted. It appears to have been deliberately damaged by a powerful explosive.",
    "119a3bdf-6220-4bb6-9e3a-5f8b75b886b7": "{n}Your touch sends the symbols scurrying away like crypt beetles, only for new ones to take their place.{/n} \"My Lord, I behold the truth of the fate that befell Them, fashioned by our touches. Their imprisonment is our liberty: this is the enthroned truth that reigns supreme.\"",
    "124d2b94-4e77-4449-9dd0-67c2ade7927b": "{n}Above them is another inscription, its flickering as feeble as a dead man's breath.{/n} \"My Lord, I have spoken this testament to edify my spirit, so that after my reverie's vision comes to pass eternally, I may shed my oblivion of that, which I lost when I gained all, and that, which I gained when I lost all. I absorb the lifeless images, unheedful of the fleeting moments, for eternity is my worship. I lay my hand and hearken, until my memory is an immarcescible tomb wherein the ashes of times past are laid to rest.\"",
    "15042584-0a89-4157-8982-6eeb1aa77ac7": "{n}A cyclopean pyramid comes crashing down on the rocky ground. It seems intent on preserving its shape, but tech-blight twists it and eats away at it. An enormous hand cuts short the fortress's death throes as it crumples the pyramid into a shapeless lump and tosses it away. The shining metal giant lifts its little finger and points it at a cohort of mechanical warriors. They're turned into puddles of black metal. The giant clenches its fist, and the soldiers' remains merge into an enormous tentacle that lashes and sweeps at everything around it. Rays of wrath radiate from the giant's face.{/n}",
    "1cd2feaa-f032-4200-959f-fc218f85d688": "{n}The slab's surface waves and ripples, like that of a bottomless lake. The symbols are washed away and replaced with new ones. Their green glow is as bright as it's lifeless.{/n} \"My Lord, I behold the truth of Them, the rapacious reapers who drank stars dark. Blind was Their eyes' gaze set upon us; futile was Their engorgement, for They would never be sated.\"",
    "2257e5e9-a5c4-4a0f-bfee-7a6fc1c2a321": "[Place your palm on the Star symbol]",
    "22cc9e9f-3ae5-4267-a8cb-7e2918e5ea3b": "\"The Nephilimechs' books of wisdom. Knowledge received from the Omnissiah Himself by His most beloved children. Knowledge that led to the most terrible betrayal of all.\" {n}Two of his mechadendrites extend toward the stele with covetous trepidation. Two others coil tensely, as though about to attack it.{/n}",
    "253dce0d-2782-4fbc-be09-6b80b61159c5": "You're looking at a part of a system of pylons used by small xenos repair machines to move around the crypt.",
    "29469d4a-35bb-4da8-9af0-0e80a9bc1008": "{n}You spend several minutes trying to carve your initials into the ancient xenos artefact with your knife, but the metal instantly heals any damage done to it. The idea seems more pointless with each passing moment.{/n}",
    "3fb6ed6b-9211-4d3f-9a14-d65bd2fe63f5": "\"Eternity cannot be escaped, and therefore cannot conceivably be reflected.\"",
    "41bd3444-c990-491c-9550-42b2a0926a9a": "[Try to carve your initials into the slab]",
    "45518b86-4192-4e9d-aa42-3671922c6aea": "[Place your palm on the Unravelling symbol]",
    "47315146-9832-471b-8141-d2e0c64d965e": "{n}You snatch your hand away in a hurry, and look away. You feel nauseous. The sense of being invaded is gone, leaving only its horror behind: a horror you aren't sure is your own and not forced upon you by the will of a different mind. The inscriptions freeze and fade away. The symbol you touched is erased from the slab's surface.{/n}",
    "4de1e035-7354-43e2-ac44-82a2c597e68f": "[Place your palm on the Transfiguration symbol]",
    "4f80c135-05dd-4db8-a8fe-7be865c7c4f6": "\"They made the summons, and we heeded Their call; and we crafted at Their behest indestructible bodies of living metal, for in Their voice we heard a hope of escape from the putrescible nature of existence.\"",
    "56e86044-05bb-4e59-a5d5-33fbf98c06b2": "{n}You might as well have stabbed a tank — the blade recoils from the monolith with an unpleasant grating sound, slips out of your hand, and flies off.{/n}",
    "60a3c724-02ca-4638-acf6-a221eb9e6711": "[Place your palm on a random symbol]",
    "60bec975-8fcc-45f5-97b9-8dcd44aaf020": "{n}As you approach, the black metal of the ancient plate begins to move. Strange geometric shapes, symbols of some kind, appear on its surface. A host of smaller symbols glitter above them. They are no less mysterious and inscrutable.{/n}",
    "60fc461f-ff5b-45c9-b6ee-7f2f2dd79b35": "{n}You clench your teeth and press your palm harder into the slab. The pain is but an illusion. You overcome it and let the second vision into your mind.{/n}",
    "6286674d-e654-4fbe-9420-70e0969ed483": "{n}It seems that the enigmatic text speaks of some distortions of causality, resulting in multiple alternate versions of existence. It also suggests that these versions are hostile to one another.{/n}",
    "6bae068b-d629-41b6-85d8-1e1384168018": "[Give the vile slab a hearty kick]",
    "722605c2-e745-40dd-9b2e-74b685051efc": "{n}One after another, new inscriptions keep appearing on the slab's surface. They dash around maddeningly fast, overlapping each other. Amid this chaos, only one inscription latches onto your mind, causing it acute pain:{/n} \"My Lord, in my measureless eternity, I remember Their doom. I am revealed the first plague, the Malefice: a wormhole that invades the very essence of thought.\" {n}Your vision goes dark.{/n}",
    "74dc7d76-9ac8-45f0-be57-05d6a92e25b7": "\"My thoughts are sparse, and they are erroneous. I know that the cascade of defects that is my Unravelling has already done its work of destruction. Woe is me.\"",
    "76a0c3f2-7fda-42e8-b802-b95e4f0c7eb1": "[Take a swing at the slab]",
    "83695769-97c4-4e37-9068-db0a7cd9742b": "[Touch the surface of the slab carefully]",
    "87d2bc20-5174-4b87-b30b-43bfad6bfad6": "{n}The blasphemous and convoluted tales of these xenos are scarcely different from the equally whimsical narratives dreamt up by any other inferior inhuman people. They aren't likely to contain even a modicum of truth.{/n}",
    "896491fd-c29d-4ffc-8e08-76d9f70259a2": "{n}An inscription above them reads,{/n} \"My Lord who hast known eternity, I heed mine guarding words that I spoke at the dawn of the wrathful stars! He who is condemned to a torture by imprisonment must languish forever in the labyrinth of many dimensions, lest Their plagues befall us. A minute breach in the impossible prison would suffice for the spiteful will, the destructive thought incarnate in unperishing flesh, to obliterate existence. I lay my hand upon the vessel of the past, and I am revealed the doom that awaits one who breaks the commandments.\"",
    "91288914-a492-46b4-9ff1-af214e0134c0": "These censers were set up by Tech-Priests to ward off malicious xenos machine spirits.",
    "96ae8142-5163-4f7a-8854-8ee5d6c91f5e": "{n}You've come across theories that speak of an ancient xenos race which gained a metallic form, of mighty beings which showed that race the ways of unlife, and of a cruel and bitter conflict which subsequently ended their coexistence. Now you have an eyewitness account of those events.{/n}",
    "9c1d3a2f-9f17-4e93-9a5c-7da34182c33a": "{n}The obsidian smoothness of the enormous slab begins to ripple and roil. A set of mysterious symbols appears on it, as if impressed on its black surface by an invisible finger. The three brightest ones are symbols for \"Malefice,\" \"Pestilence,\" and \"Unravelling.\" They shimmer forebodingly, like a martyr gasping for air as life drains from them.{/n}",
    "9cea41ef-6690-4200-b4a1-3ea9e791ad78": "[Jerk your hand free]",
    "9d537ed5-91ce-4d0b-82c4-60d14f50b1bc": "{n}The metal yields and takes in your blade, as clay would. You try to pull it out but to no avail. Forever stuck inside the xenos monument, the blade itself now is a glorious monument to your persistence.{/n}",
    "9e468df7-77de-4924-9ab9-c4f11f54b018": "The bodies of Skitarii whose flesh and armour disintegrated in various places. Judging by their wounds, they were shot during a hasty retreat.",
    "9ea73ce0-e68f-4789-93aa-3df03e497ac5": "\"Bathed in the ferocious rays of a deadly star, prisoners of our own brittle bodies, our race was withering, doomed to hurtle toward imminent and inglorious obliteration. War devoured existence within and without, and unity was a spectre of dreams unattainable. Such was the way of things, and we knew nought else till we heard the call of the reapers of deathly stars.\"",
    "a079f76d-8594-41e4-9fd4-ac6e08d2f69b": "{n}The black metal rests silently before you. The rows of mysterious symbols are glowing in the dark.{/n}",
    "a1f3dd97-3877-45fb-89ca-feef08f5372f": "{n}You see an image of a voidship: a black crescent shape, its plating veined with green lights. Right before your eyes, its various parts start crumbling and flaking away, as though gnawed at by invisible termites. It's being consumed by tech-blight. When only a lifeless carcass is left, you feel a searing pain in your hand, as if the Pestilence has spread to your flesh and is now consuming it.{/n}",
    "a2303157-2aaf-4787-9a46-c0986b11bda4": "[Place your palm on the Malefice symbol]",
    "a42da158-8a2a-4289-91c9-d09e294445f9": "All but buried under a thick layer of dust, these crates contain equipment, still in prime condition. It's as though even in the face of death, the Tech-Priests wouldn't dare offend the machine spirits by handling the equipment carelessly.",
    "a79ad1ff-d966-43ff-881a-d089ab8c6f23": "\"This I ask myself, my Lord: if my existence were to be reflected in a myriad eternities, would they be the same?\" {n}Your mind is now drowning in a flood of thoughts and memories, ancient, alien, and indomitable. With a titanic effort of the will, you hold on to one of the images and vest it in the sound of borrowed words, and utter it in a strained voice that isn't yours...{/n}",
    "a91f7698-f827-486b-9830-53857acd1523": "[Place your palm on the Pestilence symbol]",
    "af5e591b-ff56-4948-bbed-03ff8fd1f87a": "[Bear the pain]",
    "b3a87ebe-306a-44d2-995a-5deb5ea31bd3": "{n}Reality cuts through the darkness of eternal sleep like a cold blade. You sense a wrongness, and gain a clear understanding of the nature of that wrongness. Your Engrams have been tampered with and damaged. You try to move, but in vain — you are buried alive in the metal crypt of your own body. Some of your fellows are faced with the same fate. Almost as soon as they emerge from their stasis sarcophagi, they freeze like mangled statues, tilt sideways, and collapse, crashing on the floor. Maddened legions march thoughtlessly past them toward a gaping chasm, and tumble obediently into its merciless maw.{/n}",
    "b52a984b-fe34-442a-827e-64963660e8f9": "{n}The vision of the vengeful deity ends. The pain subsides at once, and the metal releases your hand unscathed. The flickering symbols freeze at once and slowly begin to fade. The symbol for Pestilence is the last to disappear from the slab's surface forever.{/n}",
    "b6450577-84a0-4393-bf4a-119e3513ebce": "Activate the stairway on the right",
    "b7edbab8-e25d-4d13-9abb-9d38f318405d": "The bodies of Skitarii who accompanied the expedition. Judging by the thick layer of dust, they died fairly long ago.",
    "b877f8dc-7c09-4fa9-9481-b62c8f2269cb": "\"No, for every mirror has its own defect that flaws the resemblance.\"",
    "b8f9b170-20e7-4915-a030-f2253a09af0e": "[Place your palm on the Imprisonment symbol]",
    "bb8420f0-b132-4911-986f-03648c19ae51": "[Go back to examining the slab]",
    "bc07f6c6-91d5-48a7-8d96-33c46962e69c": "{n}You can't stand the pain anymore, and jerk your hand out of the slab — unscathed. The flickering symbols freeze at once and begin to fade. The symbol for Pestilence is the last to disappear from the slab's surface.{/n}",
    "bddeab2f-056c-49fa-a202-26864d8cd87c": "\"Lord Captain! Are you uninjured? Sound of mind? Why am I even asking... the answer has been obvious for a while now.\" {n}The Seneschal mutters the last sentence under his breath.{/n}",
    "c26f33df-1dee-495f-99ca-401b0ecf20d0": "{n}A wave of animated metal sweeps away the symbols, and the slab shows you a new set. Their glow cuts through the crypt's darkness, making your eyes sting.{/n} \"My Lord, I behold the truth of the rite of Biotransference: the renouncement of our decay-bound bodies, the soul-splitting agony that doomed us to an eternity of triumph. Their messenger manifested among the Overlords of Overlords, bearing the gift of triumphant indestructibility. No fee had been promised, yet a fee was to be paid. There came no refusal, and the gifting was done.\"",
    "c2fd2a0b-43d9-4a60-9073-023618f8d1db": "Judging by the patterns of collapse, the passage was blocked on purpose.",
    "c72bdae3-4af8-459d-9e93-ff74fa92bbd4": "{n}As soon as your palm touches the symbol, the slab's metal pulls it in, enveloping it like water. The text is transformed:{/n} \"My Lord, I dare not divert my gaze from the guarding words! I am revealed the second plague, the Pestilence. It is not enough merely to behold it; I wise it, as my own lifeless shell learns the truth of its doom.\"",
    "cba47d5d-caac-4aa4-bd20-0632ecce49bc": "\"Thus delivered from transient life's decay, we came forth as mighty unity. Guided by Them, who had now sated Themselves, we turned our foes to nought. But Their tyranny had not made us oblivious to deception. Preparations were made and armaments were fashioned. And They were shattered, and Their fragments were engaoled in timeless tesseract prisons. There was war.\"",
    "cfccc0fd-6386-4069-9552-8af528002953": "\"Our artisans harnessed their craft to erect biofurnaces, the gates of indestructible permanence. And we entered the crucibles of immutability, and the tyranny of the withering flesh was cast off, and an eternal existence in bodies of living metal commenced. While They gorged their maws with our souls like carrion-eating beasts, for that was Their fee. Only select Overlords preserved their selfhood tenaciously and fended off the oblivion of their minds and wills.\"",
    "d9b45474-a2fc-4b19-af6d-e59b5a5509e6": "Beyond gratifying a non-human's unnatural aesthetic sense, the purpose of this xenos structure is unknown.",
    "dd092aba-110f-4590-ae14-65b4e7345224": "\"They would be devoid of any difference, or they would not be reflections.\"",
    "ddec05d0-3f2b-4298-8800-bec89f676802": "{n}The obsidian smoothness of the enormous slab begins to ripple and roil. A set of mysterious symbols appears on it, as if impressed on its black surface by an invisible finger. They shimmer forebodingly, like a martyr gasping for air as life drains from them.{/n}",
    "df58bb1c-e274-40b0-869d-534ffeb16d5e": "{n}The slab withstands your anger stoically and continues its silent display of the same incomprehensible symbols. This calls for less barbaric methods of interaction.{/n}",
    "e00d0b02-0fc9-4b69-b5eb-bcc22e81f7e2": "\"Born before death itself, They were strangers to inexistence. Therefore, my Lord, I place one of these prisons in your immortal custody. For as long as the Yekhmets endure, so too will its impregnable walls.\"",
    "e0edd6ca-68d8-43a0-9048-425536b07e8f": "{n}The symbol you touched splits into three that are akin to it, similar and yet different from one another. A message materialises in front of you:{/n} \"My Lord, Their third plague, the Unravelling, is beyond comprehension; therefore I put before myself a question bearing clarity.\"",
    "e1217e47-f408-4c48-9e6b-29db77e736bd": "[Slowly sink a knife into the slab]",
    "e4ff5592-8dd0-4818-b3d1-14d5f25da3af": "{n}As you approach, the black metal of the ancient slab begins to move. Geometric shapes appear on its surface. The three brightest ones are symbols for \"Star,\" \"Transfiguration,\" and \"Imprisonment.\"{/n}",
    "e8aae7d9-a41d-40c5-8f9c-79c6d7888f55": "{n}At first, the metal feels not much different from plasteel to the touch. But as soon as you apply a little pressure, it becomes pliant and viscous like cold resin. Emerald-green marks linger for a moment where you've touched it before being swallowed by the black metal.{/n},",
    "e9d447c3-ae25-4365-a8aa-b48977a96287": "\"Aah. Do it again, {name}.\"",
    "ee352726-916d-4711-9211-c19d5b155a4b": "{n}As soon as your hand touches the symbol, new sentences start appearing on the slab's surface. They dash around maddeningly fast, overlapping each other. They seem to be trying to burn alien and unsettling messages into your mind. Discerning these messages, let alone comprehending them, is beyond you. Your nostrils are bleeding. The searing pain inside your head is like dead fingers, digging their nails into your brain and trying to squeeze it out.{/n}",
    "ef655483-a5ca-4237-910a-11411b250547": "{n}The symbols come together again underneath your palm and then vanish from the slab's animated metal.{/n}",
    "f3918156-ef37-4a49-aef3-935da1dd4d60": "{n}Forever frozen in a silent scream, you feel the haze of approaching madness cloud your mind as it's overrun by rows of distorted emerald-green symbols. As soon as their glow becomes unbearable, they go out at once, and you find yourself standing beside the black slab again. Right under your palm, the symbol for Malefice vanishes from the smooth black surface.{/n}",
    "f5e47a48-0226-4680-b578-af4687ff0390": "{n}Wrinkling his nose in disgust, Ulfar asks,{/n} \"Do you go poking your fingers in every kind of xenos filth you encounter, Aett-Vater, or have you just taken a liking to this? Would you like me to chop off that hand before something happens? It will be quick and almost painless. We'll choose a nice augment for it... No?\"",
    "fbed32f2-588c-4124-8522-40ea22aa22cb": "{n}The obsidian smoothness of the enormous slab begins to ripple and roil. A set of mysterious symbols appears on it, as if impressed on its black surface by an invisible finger. You don't know what they mean, but the mere sight of them gives you a splitting headache.{/n}",
    "fc323d64-3b2b-41d8-91e1-59f237dccfd5": "\"My Lord, I am revealed the nature of the Unravelling: an interminable flow of unmanifested defects of my eternity incarnate. The world known to me is unidentical to the other worlds, nor is it one with them. The other manifestations, the unlikenesses, will wage wars upon me, seeking to absorb and thus obliterate me. I daren't lose my way and doom my eternity to perdition. I am firm in my memory that mine alone is the true eternity whose existence is rightful. I will shatter the mirrored unlikenesses.\"",
    "fcb0df7b-c74f-4f28-8837-187a7b1e4231": "{n}The symbols begin to change at a frenzied pace. Their light burns your eyes, and their rapid flickering makes you nauseous. The splitting headache feels like an alien entity squeezing your mind out of shape as if it were soft clay, refashioning it after its own image.{/n}"
}