{
    "93034390-d45f-43ca-b34d-1b0afb3342e7": "\"After we are done hunting him, I will set out to find out a new quarry, just as glorious as this one. I will look for a worthy opponent all over the Expanse, enjoying every new venture.\"",
    "d1b55698-d885-4e32-b125-248903bfb42a": "\"And yet your flagship is cramped and unbearably dull.\" {n}Winterscale looks you in the eye and flashes an almost good-natured smile.{/n} \"If you keep postponing the hunt with me, I will organise it on one of the decks. Relieve the boredom, so to speak.\"",
    "1f0e8564-bbbf-48f7-b71b-3ac88324a8c0": "\"But this is what you and I want, is it not? There is nothing quite like a new and deadly enemy.\" {n}Calligos greedily licks his dry lips in anticipation.{/n}",
    "8eee291a-96ce-4f75-a2c7-cd62c5cc4220": "\"Having said that, I do not think your subjects would be very surprised. You yourself enjoy splashing in their blood alongside your pet xenos, do you not?\"",
    "e2dd53bd-31e8-4d77-973b-74af09ead581": "\"I will meet you at the hunt, Calligos.\"",
    "11b112ee-b24f-46b7-8365-2d612a1af8b5": "\"My prayer was heard. The mighty foes fell before me, dissolving into a crimson mist. When my hands squeezed out the eyes of the last xenos and crushed his skull until it cracked...\" {n}Winterscale's fingers clench threateningly in front of his face.{/n} \"...It was then that I got my first taste of the hunt and felt the urge to plunge myself into the bloody caldera.\"",
    "b0e40fa9-c983-4fa5-be47-61565ecd30e3": "\"Oh, {name}, my hunt began when the blood rivers spilt in the Rifts of Hecaton! When the song of a chorus of the damned echoed among the stars, pleading for death!\" {n}Calligos's joyful voice is booming like thunder.{/n} \"It was a great battle and it was when I got my first taste of what it's like to be alive.\"",
    "0b6540f7-a27c-4a75-b850-86ba6b7ae539": "\"So, you are going to abandon your merchant protectorate?\"",
    "e9516d2d-3dfc-4951-b7b1-350a23ba21df": "\"The Lord Inquisitor is a worthy adversary whose skin I will have turned into a fine pair of boots. It pleases me to know I will be trampling him further in dirt with every step I take.\"",
    "179ad528-643c-4692-8092-a77cdce99705": "\"The place we find ourselves in has been obscured by the warp storms for so long, that no data about its exploration remains. The diaries of my predecessors briefly mention that something unimaginably dangerous lurks here...\"",
    "00687563-4953-4d04-8731-6de375470820": "\"The xenos legions were relentless and lethal. Wounded and broken, I felt the icy ring of death tighten over my heart, stifling its beat... In the moment of weakness, I pleaded for help, never before wanting so much to survive, so I could destroy and tear my enemies limb from limb!\"",
    "da24a646-4cab-4646-84f9-6fccd5d3b3d0": "\"We are traversing a new part of the Expanse. Do you know anything about it?\"",
    "ad9d6a17-b271-4a88-b8fb-38dea7cf9226": "\"What are you going to do after Calcazar has been dealt with?\"",
    "bc7f469e-d9c9-4042-ab09-8646eb3f5f4b": "\"What do you think of Calcazar?\"",
    "f380889e-016f-4ffe-b8b2-439a4f11f9fc": "\"What's it like, staying on my ship?\"",
    "52c2a103-d457-44c9-aca1-0ddfa8b6ad3f": "\"Why, are you planning to take it for yourself already?\" {n}Calligos's upper lip twitches in a menacing half-smile.{/n} \"The Winterscale dynasty goes beyond my person. The affairs of the protectorate will be handled by their heirs and servants who are indulging in a miserable game of politics. That dreary fate no longer appeals to me.\"",
    "32de666d-b449-44d9-9628-2251310ec879": "\"You often talk about your hunt. Will you tell me how it started?\"",
    "180dcbe4-aa5f-4f8d-a068-322fcf135926": "\"{name}.\" {n}Winterscale's face twists in a predatory grin.{/n}",
    "6f3b2333-6881-435c-a73e-e110ca42d0a8": "{n}Calligos laughs gleefully.{/n} \"Are you calling this rusty bucket a ship, {name}? This washtub would pale next to the Emperor's Vow, but I admit that it does bring back memories. I used to command a similar vessel back in the day.\"",
    "f833fcc7-a442-4fd0-ae87-4d2cd4334524": "{n}Calligos's broad-shouldered figure exudes strength and authority, but the tense jaw muscles give away his impatience.{/n} \"Waiting for the hunt in your rusty bucket is taking forever, {name}.\"",
    "bd0e99f7-d6fd-4870-a8fe-37f0a20c59e9": "{n}The Rogue Trader pauses before the reply.{/n} \"Although that bastard never appealed to me, it would be a mistake not to recognise his power. Calcazar is dangerous and far from stupid, which means the hunt for him will be an exciting one.\"",
    "2c0684e2-4cd8-4a3f-b869-135599f5893a": "{n}Winterscale scorches you with an imperious gaze.{/n} \"{name}. How soon will our hunt continue?\"",
    "6c65273f-96d3-4185-85ce-f785e8f97137": "{n}Winterscale's gaze ripples with thirst and hunger.{/n} \"My purpose is to flirt with death in the heat of battle and to tear my enemies to shreds. The list is long, and the degenerate Calcazar will be just another name that I will wash away with blood.\""
}