{
    "c51d12fe-9c58-46f8-8aa6-0ade0572e7c0": "\"...eviscerate you, so try to survive until the end of the fight, meat. No one expects more from you.\" {n}The hollow voice belongs to the giant that so guilefully neutralised you with gas.{/n}",
    "f9e9e819-9ee7-4020-ac57-25bce4447c0a": "\"A ship is supposed to be... waiting... A ship... waiting...\"",
    "9a368345-c2f9-4f3b-99c8-bb89466a4baf": "\"Ah, cousin! You have inexplicably managed to earn the forgiveness of the one you betrayed and pushed into Commorragh's embrace, and now you intend to go against {mf|his|her} will by killing me? Your lauded Asuryani restraint is failing you... much as it has before.\"",
    "547f63f9-240a-43d3-9ef8-9f1041b7f636": "\"And how do you propose we do that?\"",
    "da247f17-3ef6-47ca-83cb-f3b80fcf047c": "\"Argenta, control yourself! You will avenge his torment another day!\"",
    "dac0b063-48db-453f-bff8-ee54fd39240f": "\"Be quiet... Be quiet, you despicable xenos! All this is the work of your kin!\" {n}Argenta hisses angrily and grips her weapon.{/n}",
    "ea357c19-4316-4760-aada-32fb830230ed": "\"But should you kill something after all, do it painfully. Unless the masters' craving for death agony is sated, they will release me into the arena. And you will regret that. Got it?\"",
    "c5dfb780-dcf3-4936-a823-69bb675cff6c": "\"Call me a 'mon-keigh' one more time, and this partnership is over.\"",
    "4ff20015-a42a-4632-ab33-85deefb827a5": "\"Come along. I will get you out of here.\"",
    "e396b809-f901-40a6-a729-4d8bafc006fc": "\"Commissar, it's an ambush!\"",
    "b34a8c50-1294-43eb-8f81-7a652f018e56": "\"Do not entertain any illusions, little creature.\" {n}Marazhai's eyes narrow to two dark turquoise slits.{/n} \"It is enough that I am treating you almost as an equal by agreeing to an alliance. Look for a pet xenos elsewhere.\"",
    "b78f55c9-dfd0-4db2-b7c7-3317d206b1f5": "\"Elantach...\" {n}Yrliet chokes, unable to continue.{/n}",
    "63b3311a-f329-44fe-bb8b-4fdeb9e2b695": "\"Exalted be His name, hallowed be His sacrifice, honoured be His teachings...\" {n}Argenta mutters the prayer through gritted teeth, her fists clenched in anger.{/n} \"Commorragh will drown in blood... I swear it...\"",
    "bcbd1879-4290-4854-b95d-c12e963d509e": "\"Farewell, Your {mf|Lordship|Ladyship}! The Emperor protects!\"",
    "80abef88-10ac-430d-b342-685f916c7477": "\"Farewell, comrades. Deceiving, manipulating, and nudging you toward your deaths has been an honour and a pleasure!\" {n}The Commissar jumps into the closing portal before anyone gets a chance to stop him.{/n}",
    "fa982650-3022-4d02-83bc-723b88effe30": "\"Foolish mon-keigh! The former Dracon of the Reaving Tempest is the property of the Cult and only the Succubi have the right—\"",
    "a106238c-a933-4d2e-930c-e8bb3b29337a": "\"Good luck, Commissar.\"",
    "01840815-9741-42a8-99b9-f672bdabe01a": "\"Groxshit!\" {n}Jae lets out a choked scream.{/n} \"I saw those xenos freaks grabbing people by the scruff of their necks in the streets. They almost got me too. Is that what would have happened to me... if they'd caught me...?\"",
    "c7bd8c05-68f9-4603-93cf-1c38745c6e49": "\"Ha! A fine jest! {mf|He|She} is joking, yes?\" {n}Ulfar catches your eye, and the humour evaporates from his face.{/n} \"Troll balls, you're not joking!\"",
    "f1894f53-dda9-4c55-904f-d267f041b30e": "\"He had almost convinced me that I was a monster. A monster would not follow you back. If I go, I will prove him wrong. Your {mf|Lordship|Ladyship}, I accept your offer to enter your service once more... as short as that service may be. Please allow me to enter the fray first.\"",
    "06d70cab-3372-4322-b678-a9ba4b5501d0": "\"Huh?\" {n}The abomination stares at you for a while, then nods.{/n} \"Yes.\"",
    "21564b6e-63c2-4847-8bd0-2438b6138400": "\"I am ready to fight.\"",
    "4812cea5-57ba-4167-8ece-8215adaa7397": "\"I beg of you! End my suffering!\"",
    "4bde7cf7-640f-48c5-9824-fd9bc69b8527": "\"I believe your hopes are well founded, Your {mf|Lordship|Ladyship}. Farewell.\"",
    "a10e1cae-b577-46c3-b749-c5018f4d8b0f": "\"I cannot fault you. So be it.\" {n}Achilleas makes no attempt to dodge your attack, as if eager to end his twisted, wretched existence that has gone on for too long.{/n}",
    "d96d3855-65e0-4e0e-a26a-fa2e41d47acf": "\"I do not think they can be saved, elantach. I can see even from where I stand how unnaturally twisted the joints and how badly clipped the tendons are...\"",
    "ff805e61-16d9-46cb-8914-ef2307825bfa": "\"I doubt that it will smile upon me, Your {mf|Lordship|Ladyship}. But I thank you nonetheless.\"",
    "1c14c630-eb53-40a7-b675-cfeeedbe000b": "\"I have no desire to die for the spectators' amusement. I take neither do you.\"",
    "e6e473c8-c4e7-4b22-8eea-f6cf5bdf398e": "\"I hope your death will be sufficiently agonising.\"",
    "d2c5568d-5c56-4a7f-97b2-4b46a9eb0072": "\"I said fall back! That's an order!\"",
    "1d9bddee-a852-4263-8f3d-a616d7d5298b": "\"I was told I would be facing untested fighters, not the champions of the arena!\"",
    "28e2dcb2-8791-406e-bffa-397033029963": "\"I would end you here and now were it not for the hope that Commorragh would be more cruel to you than anything I could punish you with.\"",
    "de297669-824c-4abc-a106-c6886947e9b0": "\"I'm begging you... Finish me...\"",
    "1341d497-f756-465f-b141-37d4d97b9157": "\"Impossible... He—\" {n}Argenta's eyes flash with fury.{/n} \"You will pay, treacherous serpent! You will pay for all our brothers and sisters! How many have you led to their deaths? Confess!\"",
    "859fae97-6335-4401-bdca-59865162e6d3": "\"Impossible...\" {n}Abelard shakes his head, looking at the prisoners.{/n}",
    "d8cffc8c-871b-4f20-97e4-7dc30111c50c": "\"In spite of your transgressions... I wish you luck.\"",
    "5bea7f41-db3f-4ab4-9b37-a5c24c6f9cd2": "\"It can't be! Fight valiantly, my comrades-in-arms! The Imperium will not forget you!\" {n}The Commissar makes no effort to conceal the sarcastic mockery in his voice.{/n}",
    "730c93a4-e023-475f-b1f4-7b9575f165e1": "\"It feels odd to say this, but... good luck to you.\"",
    "f210cdcd-f78a-457b-bee1-14f699714ba8": "\"It's all right, you won't be so gullible next time. Oh wait — there won't be a next time!\" {n}The Commissar makes no effort to conceal the sarcastic mockery in his voice.{/n}",
    "34c8195c-4a1b-4ea9-a831-110d5927bacc": "\"It's too bad I'm not a real Commissar who would comply! No. We're staying. The Emperor has no love for cowards. If it makes it easier for you, consider it just another one of my lies, out of force of habit. That's me, a scoundrel to the end.\"",
    "8acd44d2-f5da-4854-95f4-019ec8f0c60f": "\"Kae-morag, this is another trap!\" {n}Yrliet backs away, clenching the weapon in her hands, then turns abruptly to the Commissar.{/n} \"You knew you were leading us to the slaughter, mon-keigh! Yes... you knew.\"",
    "af7d7a20-c069-47a8-8707-deb30cb8da7a": "\"Never. I will break out of this arena, avoid the Cult's executioners... and make Yremeryss and Nazrakhei pay for every moment of my humiliation.\"",
    "0ca45e9e-8fc7-4f38-a430-30b2979dbd87": "\"No!\" {n}Her voice becomes a piercing cry.{/n} \"Not like this!\"",
    "425225ac-1f46-4d85-a86c-59d23d14d3b1": "\"No. But they can.\" {n}The creature is gloating, that much is clear.{/n}",
    "9e502177-e3c3-46de-b8b0-c8765c5ec178": "\"No. His interest in me had run dry, so he let me go. Now... I do not know. Perhaps I'll try to live. Or maybe I'll try to die. I am still debating.\"",
    "3e619838-8c51-4aa2-ad7f-5b42f4bdd72d": "\"Off with you, meat.\"",
    "6c8cc616-1c56-42ef-b63b-e63ae2b5d969": "\"Oh, so many, Sister! Even more than usual lately, ever since volunteers started flocking to the sounds of your sweet sermons!\"",
    "1e9d525a-ce5a-458a-b17a-dffa8dabca8f": "\"Oh, the sweet taste of ecstatic pain and bitter resignation.\"",
    "ca5382d7-b235-45ee-a120-11b091dd7831": "\"Out of the question. We must hold our ground. It is an order we have given to ourselves. Everyone wants to make those scum pay for all the loss and pain they've suffered. And I'm making myself pay for being the scum that I was. Maybe the Emperor will take pity on me if I at least die a decent man. And you should get out of here, or our heroism will be for nothing! At least one person should truly escape from this pit of despair.\"",
    "65085f51-29b8-4b12-ad9a-c2e8577f65d2": "\"Poisonous Whisper, do you hear the call of Aebys, leader of the Bloodstained Proselytes? Your silence will be the first to grace this arena! And even this questionable... addition will not stop us from prevailing in this race!\"",
    "8b18638f-8a99-42fc-83ee-b7152b90ce22": "\"Saints' blood, I will rip out your throat with my own hands!\"",
    "d202598e-33c5-4a29-8743-207b26827802": "\"So, mon-keigh...\" {n}Marazhai looks at you with a strange expression as if struggling to comprehend what has just transpired.{/n} \"You really are intent on escaping from the Chasm. aren't you? Bold ambitions for arena meat.\"",
    "c1518c85-4eb8-46c2-bb98-aa9f293a5b1a": "\"So... much... gold...\" {n}Cassia stares admiringly at the fighters, as if she is not looking at a massacre but at a liturgy.{/n} \"It is as if His light had broken through the darkness of this place, dispelling the gloom in the hearts of these men. Oh, how I have missed the steadfastness of these colours.\"",
    "86e32344-9102-41fd-8281-dbfeed8d248f": "\"Sometimes we all have to contend with circumstances that make any... any ally count...\" {n}Abelard is trying to convince himself, looking at the xenos in indignation and dismay.{/n}",
    "87c381fe-8c47-486f-98a5-f92118168c3c": "\"Surely we are not going to leave Master Scalander to suffer in this doomed body, are we? Death must come as atonement for his crimes. And a mercy that will wash away these... horrible, painful, and poisonous hues from his disfigured soul.\"",
    "7a56a917-e3a5-42b6-bbbf-18e60711b773": "\"Thank you, Your {mf|Lordship|Ladyship}. Just doing my duty as a disciplinary officer of the Imperium. Save yourself!\" {n}With a parting wink, the Commissar turns back to his troops and bellows,{/n} \"For the Emperor!\"",
    "28c05c41-114b-4268-97dd-752a671fd9b1": "\"Thanks, but you can keep that luck to yourself. After all, we have the Emperor with us!\" {n}With a parting wink, the Commissar turns back to his troops and bellows,{/n} \"For the Emperor!\"",
    "6ab4bcbb-013e-4cd5-a543-945e2fd7ae7e": "\"The Commissar has betrayed us, comrades! This is a trap!\"",
    "6b1a649e-d7a8-41b3-b30a-950956c84444": "\"The Commissar has turned out to be yet another traitor. I believe I am starting to see how this game is played.\"",
    "dc6f0ffc-ceb5-476a-93c4-e9b4e6500ca4": "\"The Commissar... Traitor...\"",
    "c3c36d39-7adb-4b32-8250-17d42f8b1809": "\"The Emperor will acknowledge your sacrifice, Commissar.\"",
    "508ef341-c539-48c0-90d1-ab3e2f0de8a3": "\"The esteemed Archons have made a wager to see whose champions will end their fight first... and survive!\"",
    "69373958-6ab3-4556-9331-e4317aeeadfd": "\"The gladiatorial arena of the Cult of the Fatal Thirst. This is where masters come for a new youth and where pathetic meat from the Chasm is brought to die.\"",
    "9b75265b-3b4a-4780-a6e6-467d71d99e24": "\"The master doesn't need me anymore. I'll go kill someone. Get their pieces. And make myself stronger.\"",
    "9c7109cb-bcc0-4e8a-a4dc-5df9ab1055f4": "\"The master has sent me to tell you that he... equipped his servant with emergency measures... so that no harm might come to you.\" {n}Even as it dies, the monster is unable to stop parroting the words of its treacherous master.{/n}",
    "176e78f7-b418-46e1-8307-082f62dc73f1": "\"The plans have changed, mon-keigh.\" {n}Aebys bares his teeth.{/n} \"Keykeross wishes to teach Tervantias a lesson. Refuse like you has no place in the Chasm — you should be hanging from the spikes of the arena.\"",
    "5322f483-2f31-46da-b6da-77b1695fdccd": "\"Then try not to die the most pathetic death.\"",
    "8bfbba6c-6127-4028-ab9f-ccb6ac244383": "\"There has to be a way! We can't... I can't simply stand here and watch!\"",
    "df201d5d-e008-4128-891d-661cb2ad39c0": "\"They are about to unleash fighters and beasts that will seek to eviscerate you, so try to survive until the end of the fight, meat. No one is expecting more from you.\"",
    "a4685222-3a31-4953-a586-97eb14cfdce2": "\"They are beyond saving. Let them go.\"",
    "7438f6fd-d244-4b82-84ff-c6aefb3bf138": "\"They will take us to the Chasm now. Let us talk somewhere quiet — the Shriekers' den will do.\"",
    "7e242d3b-3587-4d66-a6b2-a170dbc548a1": "\"Those are the words of the powerless! I must... I have to free him from this torment! There has to be a way!\"",
    "b04b5084-ada8-4245-a6de-dd815e03a224": "\"Well, xenos, are you ready to serve me wholeheartedly and discharge your debt?\"",
    "7ffa9a15-c319-4724-968b-8e09ad6daaa1": "\"What did you do to me, foul spawn?\"",
    "f46f7bb1-17d5-4054-9afb-4e835345b9d8": "\"What did you say, you arrogant wretch?\"",
    "4402e41b-6491-4458-8a23-0304890c0bee": "\"What is it you truly want? To save him? Or to ease your own conscience? He is here because he listened to your sermons, after all.\"",
    "5b10d500-cb66-4fc4-8e5a-c6dd9fc6789b": "\"What is this place?\"",
    "52220508-7f65-43ab-bae3-1541def1eb19": "\"What will I receive should I emerge victorious?\"",
    "7bbceb8d-c1b8-4440-8df7-7150467e15b8": "\"Whatever for? What awaits me in the Imperium? I am a cursed soul and I should stay among souls as cursed as I am. Regardless, I am grateful for your mercy, Your {mf|Lordship|Ladyship}.\"",
    "2629c03b-2bc7-41e0-bb6d-085fc546c551": "\"Will you go to Tervantias now?\"",
    "1da1532e-93d9-4a4b-94e8-4aab8d31f650": "\"Will you go to your master now?\"",
    "667e0313-09e9-451c-af0d-4cc86b7773b9": "\"With me, quickly! Into the portal!\"",
    "a427b325-cc83-4373-8a0a-f74a607dc1ae": "\"Yes, we have much to discuss. I will head there now. Do not make me wait.\"",
    "2c692720-4e37-47d8-84bb-0f62e5e6896c": "\"Yes... More blood... Open the throat... Yes!\"",
    "1ea39091-1bc7-45d5-bade-638dccc6b983": "\"You have brought good meat. You have done well, Commissar.\" {n}The creature's guttural voice emanates menace.{/n}",
    "1e7aba6d-ec05-484e-b66e-b1582a80b69d": "\"You scum! I don't want to die!\"",
    "f9401576-d16b-42e3-ada0-d370ee84ef5f": "\"You're amusing. Overconfident fools like you always die first.\"",
    "c90e0c9b-35a2-4ba9-993c-2e4571bacc93": "\"Your only chance of helping him is to shoot him and end his suffering. It is now or never.\"",
    "b03e83a8-f34f-4d49-a202-c9363d85141c": "\"{name}, did you take too many hits to the head? You're not going to...? Are you?\"",
    "9949b95f-03d9-4ac7-83ef-b891ee587faa": "Saved Sergeant Vigastes in Commorragh.",
    "3af04c89-ba01-4eab-aef0-5752ae7f7364": "The platform hovers in the air, suspended in the tight clutches of the anti-grav drive.",
    "9660280a-8306-4fd9-a54f-53ef8a4c3148": "The prisoner appears dead until you notice his eyes, which are filled with pain and following your every move.",
    "bf9929c1-8080-4890-80c5-db9700ef1910": "This poor soul was cut up with sadistic precision to make the process as excruciating as possible.",
    "5d4a6c01-da90-4b91-a8e0-c6e08b296d53": "This portal stitches two pieces of the Commorragh subdimension into a phantasmagoric canvas of the surreal.",
    "0624c285-ced0-437e-90e8-7cccd78817e6": "You are unable to discern the bottom of the abyss out of which Commorragh's spires rise. A small mercy for your sanity.",
    "c7bf1f5e-5070-499c-a846-d4922aaea8a4": "[Address the fighters] \"This abomination says that our death is certain. But even in death, there is a choice: to be butchered like cattle or to die for the Imperium. Do not let the xenos decide your fate! May you leave this life with the Emperor's name on your lips!\"",
    "ee95d382-e957-48d3-9276-4b0fa707c9ef": "[Address the monster] \"I would like a deal. We have no desire to participate in fights.\"",
    "2ecf19df-f222-49b9-9173-7cbef5d5f46a": "[Aim and shoot at the engine] \"Be ready. We will need to act quickly.\"",
    "01b3f991-4fe9-406a-8ea4-33dbf73735e1": "[Aim and shoot the figure that Argenta pointed out]",
    "c17b74d1-5348-49be-bd52-1357efa78027": "[Attack] \"Achilleas Scalander, I grant you the Emperor's final pardon.\"",
    "7d26035d-d1a3-43de-8d07-85ec3a8304ed": "[Attack] \"In the name of the God-Emperor!\"",
    "0e741a55-ef56-4ab5-856d-bd035ab85787": "[Attack] \"You will answer for everything you have wrought!\"",
    "35be551e-2c86-4394-a4d9-8bb700a7836d": "[Attack] \"You will pay for your betrayal!\"",
    "98829032-aeb5-471e-b870-84985d4ac501": "[Do not open the bag]",
    "aa2305c3-39cd-444e-9b9f-d176977e73ce": "[Draw your weapon] \"You think you can force me to do your bidding, do you?\"",
    "edd55f55-be84-4a38-b23e-f6598fe5fcbb": "[Examine the monster]",
    "032a3852-c0f0-46a7-a81c-a35ca3051a7a": "[Fall to your knees] \"I am begging you, get me out of this place! I am no gladiator, I am a dignitary!\"",
    "36913ff7-9366-4d51-983f-b252b73d05a7": "[Get a sense of where the dust would go]",
    "c96394c1-6c05-40c1-8508-7ab117a6725a": "[Give the monster a vicious smile] \"Are you offering me a chance to skin a few of your friends? I can hardly wait!\"",
    "36a97144-1f06-4f80-82e6-c804daf8444b": "[Glance around for any kind of long-range weapon]",
    "2739cf3b-5774-42e0-81c2-a82fa4c4604a": "[Look Marazhai in the eye] \"My offer still stands. Would you consider switching sides?\"",
    "95bc0ab3-33c6-42c4-82e2-0851aac2350d": "[Release the dust]",
    "6fd28a30-1452-4fdf-9d6e-23a98ab81a4d": "[Say nothing and turn away from the monster]",
    "76b9af99-45a5-4823-937a-b33828190c7d": "[Wait silently]",
    "afd1951c-8ea6-4c71-a4ee-2ce880f8937a": "{n}A cloud of unholy ashes shoots out of the bag and barrels toward the psy-stifler. The dust forms a tempest of corruption around the device, relentlessly chewing through its frame. A web of cracks spreads along the length of the hovering obelisk and, soon afterward, it shatters. You hear eager, snarling cackles coming from everywhere and nowhere at once — a portent of the oncoming calamity of your making.{/n}",
    "0440724a-51d8-40b7-a977-951b4d2cb0a7": "{n}A gloating laugh comes from behind the black mask.{/n} \"Then try to keep your dignity from being mangled.\"",
    "83b02893-ef19-4cb6-88c5-ea5958fadd24": "{n}A shot rings out but your target is still alive, his cries drowning in the roar of the ship's engines.{/n}",
    "4c168201-46ee-4f72-91f0-8df93f0fe80e": "{n}A shot rings out — and the figure pinned to the side of the ship flinches and stills.{/n}",
    "9f3c4ab6-2912-4e95-9a7a-b26e25882983": "{n}A turn of the head, a quick glance, a subtle nod — you take notice of a wordless conversation happening among some of your companions.{/n}",
    "b952a1db-fe69-4596-b0b9-445c6c131e35": "{n}Abelard sighs and comments quietly:{/n} \"Welcome to our fraternity of the perplexed, my lord Ulfar! Get used to it. The Rogue Trader never fails to astonish.\"",
    "c4ef5dd7-bf85-44a2-bb79-ee417c3b0501": "{n}Achilleas lets out a growl that must count for laughter now, then falls silent for a while. At last, he says in a quiet rumble,{/n} \"A return to the Imperium does not bode well for me. Traitor, monster, spawn of corruption — a bonfire is all I will find there. But perhaps it is the right way.\"",
    "9814111e-c288-41b7-8004-8028a8ede00d": "{n}Achilleas's voice quiets, becoming soft and insinuating, almost like it was in his former life.{/n} \"I wish you luck, Your {mf|Lordship|Ladyship}. I do not believe you will prevail, but you might be able to make a more honourable exit than I did.\"",
    "65e6f8a7-1910-44a9-9bde-89de6d649e78": "{n}Aebys runs his fingers along the edge of his blade.{/n} \"Your former captives. You have a chance to rectify the mistake that made you forfeit your Archon's favour.\"",
    "071268f0-1b7e-4f36-a3ee-e6efed6b5328": "{n}Among the ravaged remains strewn all over the arena, you notice a severed arm lying not far from you. Its stiff fingers are clutching a pistol. With a crunch, you release the weapon from the death grip and claim it for yourself.{/n}",
    "c6a8df7c-578b-461c-a828-a93676737932": "{n}An unfamiliar monster, even more terrifying than the previous one of the Haemonculus's servants, bars your way. Its voice is as dry as death itself.{/n} \"Master Tervantias sent me.\"",
    "79074106-70ae-4702-972f-7d2932f0e0e1": "{n}Argenta does not hesitate for longer than a second before she raises her weapon and fires. The figure flinches and goes limp.{/n}",
    "43dae88b-53bc-441d-91d0-1baef9dbc397": "{n}Argenta freezes and then turns to face you. Her eyes are brimming with rage, astonishment, and unending sorrow. Her face momentarily twists into a grimace but then she drops her head and begins whispering words of prayer.{/n}",
    "4422856a-1aa1-48a8-90ca-90bb639e0d82": "{n}Argenta hesitates for a split second, as if to confirm that she is not imagining what she is seeing, then rushes over to the sergeant and lifts him out of the wreckage. She applies pressure to his wounds before turning her head to you and whispering,{/n} \"Thank you, {name}.\"",
    "d6b5df75-b66d-4b38-aab6-3ad1607c3253": "{n}Before you can put the bag away, it falls apart and seeps through your fingers to the arena floor in a pile of colourless flakes. The power that was hidden within is gone forever, its purpose unfulfilled.{/n}",
    "9f82b8ba-2d72-4c0f-ac32-eeab8834e8ad": "{n}By some miracle, Sergeant Vigastes is still alive. His sides and forearms are impaled on the crooked spikes that cover the side of the craft but his vital organs are intact: the Drukhari know how to prolong their victims' suffering. The rest of these people are not as fortunate. Some have nearly bled out, while others succumbed to the rough impact.{/n}",
    "5d5549f9-cea0-4495-8645-8ac618bfefa1": "{n}Consciousness returns to you in a flash of light. This has happened to you too often lately.{/n}",
    "e1f61218-ef31-45d5-859a-d0b67533d158": "{n}He grimaces.{/n} \"I will... make an effort not to.\"",
    "8497a805-c6ca-48ea-a525-0db58261c65b": "{n}Lingering for a moment, Ulfar winks at the Commissar.{/n} \"You are a fearless scoundrel. All right, you can have a line in my saga. Farewell and fight valiantly, so that the Allfather may hear the screams of your enemies.\"",
    "6e772fa1-5e98-42ae-b477-d0f53c769693": "{n}Marazhai glances at the Wyches, his eyes brimming with a sea of powerless rage. A moment later, he looks at you. His expression changes slightly, one eyebrow arching as if he is trying to make some agonising decision.{/n}",
    "3b31b0e1-3ab9-484a-9332-c9705ad615db": "{n}Marazhai grips his blades with such strength that you can hear the scraping of his gauntlets against the handles.{/n}",
    "9ff447af-5076-4bde-aec4-79a9c90a8051": "{n}Marazhai shakes the blood off his blades and turns to you, battle fury still blazing in his eyes. A moment later, his lips twist into a smile.{/n} \"Well, now. One can only marvel at the fickle turns of fate, Rogue Trader.\"",
    "3b31dfa0-c83a-4d1c-a9f4-59fcca53d643": "{n}One of the Drukhari on board sneers upon hearing Argenta's shouts. Eliciting a wave of approving cheers, the Drukhari kicks one of the groaning bodies, blatantly savouring his untouchability.{/n}",
    "77139b60-36d8-4212-bc85-a9d8cfcc0521": "{n}One of the Wyches lets out an acerbic laugh.{/n} \"I doubt Yremeryss will change her mind. And Sinisthoria will surely not want to give up her new plaything.\"",
    "a8404a74-ea9e-4abc-a2ec-d912df8b38c8": "{n}Satisfied cackling booms from behind the monster's black mask.{/n} \"Foolish meat! Falls for the same trick every time. Here is what happens to you now.\"",
    "c0f44548-ff9d-4170-b2cc-5525cf06f087": "{n}Seeing as you are conscious, the monster looms over you and says in a voice that is hoarse with anger,{/n} \"Do not play any more games with me, meat, or I will throw you out, forever broken.\"",
    "f47cf05c-afbf-4d0b-ac30-9af5021dcb51": "{n}The Commissar laughs in your face.{/n} \"How perceptive! You should join the Inquisition!\"",
    "6531e3cd-7f8c-4881-8bd3-ef768c633738": "{n}The Commissar, towering fearlessly over the carnage, is barking orders to the fighters while simultaneously raining fire with his pistol. He sees you, turns his head, and shouts, still firing,{/n} \"Not a good time, Your {mf|Lordship|Ladyship}! Go, we'll cover you!\"",
    "f56d1d7e-24ba-4c6d-93ce-1a9461816148": "{n}The abomination shrugs indifferently.{/n} \"Perhaps. That's life in the spires.\"",
    "8eee0ad2-8c7b-43fc-a942-6651ff0f0ed1": "{n}The bag of dust begins to glow and pulsate in your hands. Sated with the deaths and torment of your victims, it now yearns to be let loose.{/n}",
    "62622f0c-23d2-43f2-a5a4-4966b577a531": "{n}The creature leans down to get a better look at you, then says acerbically,{/n} \"Your life. But do not concern yourself. You will not win.\"",
    "f40411f7-9927-406e-90ab-a3d0f9ef6d8b": "{n}The gladiators around you are exchanging anxious smiles. Whatever awaits you all fills them with a mixture of terror and anticipation.{/n}",
    "fd50dda0-e55c-4ac8-9d26-fbb277d33512": "{n}The moment you cross the portal, you realise that something is amiss. The thousands of Drukhari all around you, the towering bulk of abnormally bloated muscle whose face is hidden behind a black mask — none of it fits the Commissar's description of a \"quiet dock.\"{/n}",
    "9beaca4b-12e8-4235-8616-975e17d864ce": "{n}The monster fixes you with a look of contempt and turns away, without deigning to entertain such a ludicrous proposition.{/n}",
    "0316d5fd-d5fc-4121-a76f-53591830b431": "{n}The monster scoffs.{/n} \"Pretty words. I hope your death will be pretty enough to match them.\"",
    "917afa6e-2b9e-4267-8f61-9166cd2bd6b2": "{n}The monster's voice becomes strangely calm, almost human-like.{/n} \"I won't. But they will leave you no choice.\"",
    "b0ab46d3-c1bf-4fa0-99ae-c361082316ff": "{n}The monstrosity jerks, bracing itself for your attack, but then something bursts inside its body and its limbs go slack.{/n}",
    "12f2ad7b-3def-44f5-80df-b3a092a63adb": "{n}The tormented expression in Marazhai's eyes vanishes — to be replaced with the malevolent resolve you have come to know.{/n} \"Your offer is accepted, mon-keigh.\"",
    "8085e36e-bda3-4c2e-b117-ae546bfb82b4": "{n}With a roar, some of the fighters make the sign of the Aquila and ready their grenades. Their pale fingers clutch the pins as they steel themselves for a fight to the inevitable death, intent on taking as many enemies of Humanity with them as they can.{/n}",
    "de1b711e-bbbd-46a4-b2fe-d31fc5229730": "{n}You can sense that the contents of the bag are drawn to the psy-stifler above the arena. The will bound within the dust wants to destroy the xenodevice.{/n}",
    "67466154-4096-4787-8dd2-2126c8626ebe": "{n}You follow Argenta's gaze to the soaring Drukhari craft and the squirming bodies nailed to its side.{/n} \"That's... That's Sergeant Vigastes! I recognise him, I know his voice! {name}, help me! We have to save these people from this torture!\"",
    "7f5aa8ca-e795-4973-9d4c-e67478f70bbe": "{n}Yrliet hesitates for a few moments... and shrinks under the mocking gaze of the Drukhari.{/n}",
    "f5ebdd89-fa96-49da-8400-cf576c4a8ab4": "{n}Yrliet looks almost sympathetically.{/n} \"The only salvation you can give to the unfortunate is the grace to end their suffering.\"",
    "50638721-f344-419f-bce4-5e5277367eae": "{n}Yrliet raises her weapon, uncontained rage flashing in her eyes.{/n} \"I will do what the elantach did not have the courage to do...\""
}