{
    "024ae480-efae-4086-9455-00d58038e927": "\"You listen well, oh pathless wanderer,\nNight music's leitmotif you have discerned,\nAnd title virtuoso you have earned.\"",
    "06453de6-5648-4cf8-947d-9a7d4a0b6011": "[Say nothing]",
    "0675e3d5-928c-47ae-9034-a0f791eff2b3": "\"What just happened to you?\"",
    "07a364bd-c749-4599-93cc-735cf366359e": "{n}With a weary sigh, the Harlequin concludes,{/n}\n\"When coda's note falls silent ever more,\nThe last a duty will perform, and then,\nThe first will move, {mf|his|her} exodus enact.\"",
    "0bbaf5e0-26c2-4d9b-a8ab-3a73bb9aff85": "\"You dragged me here to save this Farseer, is that it?\"",
    "0c5207bc-993e-4757-917a-63eb98f88798": "{n}A mix of wary disgust and... greedy interest dawns on the faces of both pilots.{/n}",
    "0fd5c370-7149-436f-810a-3c46df791889": "\"I suggest we go and see why Nocturne of Oblivion has dragged us to this place.\"",
    "1091abe0-6e6f-4552-af2b-d32c15755498": "\"Why?\" {n}The fangs in Ulfar's mouth — or rather, his muzzle — appear to have grown larger. His distorted expression strikes you as odd: all his emotions have melted away, leaving behind nothing but predatory indifference.{/n}",
    "12e1a5d4-21ef-43eb-bb2a-ebbf9f3d501e": "{n}The Interrogator remains still for another second, then his eyes glaze over, his face twists, and the air around him turns icy cold. Marazhai twitches and coughs strangely, his pale face turning purple. He staggers and reaches for his blade...{/n}",
    "130fe0d1-1830-452b-946e-27f1534c5391": "\"You may applaud my disappearing act\nThe reaper's fatal steps I did conceal\nFrom eyes that dreams of blood so wildly craved.\nFor unbeknownst to them, death merely moved\nInto another hall, in harmony\nWith inmate's steps and night's own melody.\"",
    "1374f436-9eca-4db6-bf07-1fa84a76905d": "{n}Marazhai's scathing laugh seemed to cut through the air.{/n} \"He was weeping when he begged me for death.\"",
    "13e25ba2-552e-4bb3-aaed-7af39724c6af": "{n}Marazhai gives the fleeing pilots a scornful look, one tinged with regret for the missed kill.{/n}",
    "140f0f54-591b-463e-899a-3e8f89bcb23c": "\"A fitting end.\" {n}Marazhai snorts contemptuously and looks at you.{/n} \"I am finished here. I trust we can move on to important matters: finding that ship the Arebennian kept babbling about and dealing with Yremeryss.\"",
    "145829fa-5c04-4f66-950e-098708623d92": "\"As surety this feral brute has served,\nThat to my plan there would be blood released,\nWithout remorse fate's course I've whipped and spurred,\nA cruel hand on old, unruly beast.\"",
    "146403ed-f4cd-4d5d-95cb-cfd0483e8061": "\"Too long have I been here. Too long have I served as a tool of unrighteous wretches — a shameful fate for the Allfather's warrior, and shame is what scorches my soul. When I saw that I had once again become their plaything, that yet another xenos had set me upon his foes... I thought it would go on forever. My mind could not accept the indignity of it, so my mind hid like a coward would. Only thirst remained.\"",
    "1485b034-19d2-4932-839a-d75cee4ac584": "\"Very well. Just one more reason to finish off Yremeryss.\"",
    "14a4fef3-183d-44e3-938e-bd0fcaa7899f": "{n}The Drukhari swallows nervously and gestures invitingly at the gondola.{/n} \"Welcome aboard.\"",
    "14dbb074-9513-426c-ad5a-95266f75d654": "[Stand between Heinrix and Marazhai] \"Enough, both of you!\"",
    "14f3da45-48fd-4c34-8c0b-5c81ae82ff45": "\"A drum or harp, or any instrument,\nOf maestro's eye it is the apple prized.\nI will ensure that yours sounds once again,\nFrom death I'll save your precious property.\"",
    "16cd28d2-1129-42d6-b9a4-9b40629b55a3": "{n}Heinrix looks at you with dead eyes, struggling to say something.{/n}",
    "1758faeb-9c2c-49ee-b250-05fbd5501b6b": "\"Maybe you will succeed. Or maybe you will meet a glorious end. Whatever happens, I want to be at your side at that moment. I'm in.\"",
    "17f22d81-7965-4d06-8b91-c53adc60abb3": "{n}The slender figure of the Harlequin emerges from the shimmering haze. With the grace of one performing a sorrowful dance, he approaches the dying Aeldari nearby.{/n}\n\"Your dance is now tableau, and I lament,\nThe darkness in the eyes that saw the Path,\nI peer into those tunnels black and bleak,\nA gleam I seek, the one that points the way\nTo your imprisoned kin in tempest's cage.\"",
    "1822967b-82a4-43d6-b605-741f833549d4": "{n}The Farseer's voice is weak and tremulous from pain. It is strange that he is still capable of speech — his body has been horrifically maimed. The colours of his garb are familiar — the group of xenos you met on Janus wore the same.{/n} \"At the top of the spire. They are all there. Help them, Arebennian. And help... me. Take me away from here, when it is all over... Soon.\"",
    "185b6af1-94cb-41e6-a509-90da3ba27885": "{n}Several encounters with the Harlequin have been enough to teach you that everything that is happening is merely one grand show or dance for him. It is pointless to converse with him like a typical xenos — he is a director, playwright, and actor all in one. All that interests him is that the performance comes off successfully.{/n}",
    "18912831-daa3-42bb-97f9-aa71fd032f6d": "\"Did you strike a deal with that xenofool? Is he helping us escape now?\"",
    "189422e7-a01b-4d88-9e25-ef87e9dbfbd0": "\"We really are in dire straits if we're forced to rush headlong wherever the jester xenos points!\"",
    "1967a55c-985c-470c-8612-a9a4d165e71d": "\"The picture of compassion, so you are,\nRemembering the weak and bare this way,\nWhy not? I'll show my care for them as well,\nAnd guard them from Commorragh's horrors all.\"",
    "197ee901-f705-4b1a-b1e9-b1d9417fbca6": "{n}The xenos scoffs.{/n} \"With pleasure. Especially now that we have both got what we wanted.\"",
    "19ca879e-5809-47cc-83ca-0cb808baf819": "{n}The Harlequin's mournful mask gives no sign of his intentions. Who knows what goes on in his head?{/n}",
    "19dc755a-a39b-4774-8240-1a4d13d6e03a": "\"From what I understand, you have been surviving on your own for a terribly long time. Aren't you tired of being alone?\"",
    "1acc6e33-6317-48e5-88ae-a3716159e5a2": "{n}The Harlequin makes an exaggerated show of drawing back an imaginary curtain. The shadows beneath the black eye holes in his horned mask once again form a mocking smile.{/n}\n\"The grand finale of this gory piece,\nWhere perfidy and cunning reign supreme,\nShall now unfold, my Merchant Vagabond.\"",
    "1b735590-3ebd-48c1-920e-c88a63e80990": "\"Where is that stinking jester of a xenos? He said there would be a fight waiting for me here!\"",
    "1bca364a-3296-46b2-af8e-9f3c7805e048": "\"Commorragh's ancient law was boldly spurned,\nAnd too despoiled were Crudarach's remains,\nThe Tempest's mistress, spurred by avarice,\nForbidden plunder brought to her dark nest.\nAnd though the City shrinks from those whose souls\nIn darkness gleam with coruscating flame,\nThe interdict is scorned, the pact ignored,\nCommorragh waits, Commorragh tastes its doom.\nTo make of drama farce beyond belief,\nA pair uncredited assume the stage:\nA cutthroat mon-keigh, captive of a thief;\nA dancer, makestrife poet, guileful knave.\"",
    "1c6a0319-054d-4631-9118-21cd4cebe526": "{n}Through his overwhelming rage, Achilleas chokes out a farewell:{/n} \"I leave you... here... Your {mf|Lordship|Ladyship}... I am a danger to you.\"",
    "1cb8ec39-8fcd-4b40-9407-6b236ed9cfc7": "{n}The xenos casually points at the writhing figure.{/n} \"This knowledge is far beyond you, but I see no harm in humouring a soon-to-be corpse. This one is an exquisite delight: a Farseer. Nothing can compare to their heightened psychic emanations. Most delectable.\"",
    "1def786d-a1d6-4f55-85b0-04f341186446": "\"{name}! Thank the Emperor, the xenos trickster did not lie about bringing us to you!\"",
    "2155a0f4-4ad2-4994-9780-3a3101c986dc": "\"In the event these xenos units refuse to cooperate, there are ways to ensure their obedience. A lobotomy to excise certain parts of the temporal lobes, cauterise the prefrontal cortex, and extend a direct electrode bridge to their somatosensory cortex... A surgery of this kind, if performed without the necessary equipment, will be excruciating, but useful and informative.\"",
    "21560070-6030-45df-b521-7777b7dca39d": "\"I can steer a gondola, elantach. We do not need these pilots.\"",
    "23291300-9045-4586-a9c2-233aa3923512": "\"Lord Captain, beware, the colours of this xenos are constantly changing. Where there was clarity one moment, there is mystery and darkness the next. Foulness sprouts where there was goodness and then everything is stirred up and turned upside down. I cannot bear to look at it. It is making me feel dizzy...\"",
    "232a3c58-5b16-48d0-9a8c-58d8c089ddc2": "\"I don't know what's doing my head in more — my whispers or his damned metaphors. Why can't he just say, 'I saved your asses, now do this for me — whack these upstarts and get out while you can'?\"",
    "2349fc82-45aa-4c75-9d96-1883e1a84157": "\"Leave while you can. Yrliet, take the helm.\"",
    "234c0620-1283-4d28-b348-4c5452a2a76c": "\"The Allfather. Russ. My brothers. I belong to them. I am their blade. And this blade will never break.\"",
    "2420c657-5b15-41e5-9df1-532d35829eae": "\"The outer reaches of the Spire of the Reaving Tempest... This is a dangerous place indeed.\"",
    "253a2363-2b15-42b9-8cd7-68157879892c": "\"Bring my servants, the Shriekers, from the Chasm.\"",
    "26993d71-5a98-480a-bb75-924708a478cc": "\"Ooh, I like this one. I want to cut the tendons in his every limb and watch him burn in the fires of his powerless frenzy.\"",
    "2901a12d-d95e-4cbb-b007-cf3f575736bf": "\"It is the breath of the frost that chills the bones. It is lightless malice born of despair. The curse that preys upon them who have seen too many things and hate with too much heart.\"",
    "291452cf-6654-4412-b634-54488a9fa0cb": "{n}Marazhai does not hide the contempt in his look aimed at the Interrogator.{/n} \"You should have killed the burnt mon-keigh immediately and not deluded yourself by putting faith in his strength and resilience. You mon-keigh are clueless when it comes to the art of espionage and treason. I could teach you a thing or two... If you ask nicely enough.\" {n}He turns his gaze toward you.{/n} \"I am finished here. We may go.\"",
    "29d95419-c08d-4e20-91bb-8211c442e974": "{n}Ulfar shakes his head morosely.{/n} \"It was not devotion to the Allfather that guided my hand. Only the black malice of Wulfen.\"",
    "2a208d78-fc44-4117-a1be-b1f3baf0dd71": "\"You are most entertaining, mon-keigh. How can bloodshed ruin a celebration?\"",
    "2badfc66-3d81-4f7c-83a1-63db2385fec8": "\"The accursed jester, back again. If you start weaving your webs of rotten claptrap again, I'll rip out your useless tongue!\"",
    "2d317b4f-26a8-447e-8ede-b70a1f260cf2": "\"Do either of you know what I am doing here?\"",
    "2dc3de5e-e46a-4435-b603-ebef1cefc8e8": "\"Save the Commissar and his people from the arena.\"",
    "2ed16863-a6e0-4787-a52f-d7defa58753c": "\"The outer halls of the Spire of the Reaving Tempest. The esteemed Kabal invited us to indulge in a small celebration. The Poisonous Whisper came as their desired allies. As for the Wounded Skies... I have no clue why one would invite them.\"",
    "31c98c17-ddf0-4b8f-a739-c050985cc151": "\"Now I know the path to freedom. I have no reason to help you. Get out of here.\"",
    "337e1f8b-8758-4d36-9b22-dd4a12fdc711": "\"I will give you no explanation, mon-keigh. Perhaps you have angered fate and the gods for them to have pushed you to such a miserable end.\"",
    "342f3b3d-fbe5-42d6-8e9b-6cd338b051ec": "\"Strive up to where the thieving storm has built\nIts squalid nest among the darkened sky,\nThe tempest's plunder hoards are buried there,\nAnd captives, riches, trophies all within.\nAmidst this cache a gate to realspace find,\nPass through to freedom tempting and so craved,\nCompanions have I brought, and steps revealed,\nMy lines run out, I have no more to give.\nThe stage is yours, my Merchant Vagabond,\nGo fetch a vessel swift — and get you gone!\"",
    "34f12224-713b-4da4-ae8f-ca493c970540": "{n}Achilleas's rasping snarl drowns out the Harlequin's last words. The beast looks around bloodthirstily, but there are no enemies left, and its interest in the xenos becomes more and more pronounced.{/n}",
    "35b341be-5ce8-44da-9397-237edaa52da8": "\"They are victims of the brutality that reigns over this place. I wish to save them from torment.\"",
    "3784cc9c-b26f-4d68-a992-c8ec1aec6099": "\"Will you join my party?\"",
    "37acb382-4fbc-43c8-a47c-a2a7cf64cec8": "{n}Yrliet laughs bitterly.{/n} \"You can kill me. Torture me. Grind to dust the very memory of my existence... But you cannot change what has transpired. The burnt mon-keigh made a misstep. I killed the traitor.\"",
    "3a43e79f-6a0b-499a-bea3-0e7d1a3704f5": "{n}The pilots catch Yrliet's cold gaze, exchange glances, and take off running without saying a word. The gondola is yours.{/n}",
    "3cfa0b9f-db52-41f2-94cd-f45c1738764d": "\"The Webway in which Commorragh resides is fragile. A ripple of the veil can breach its boundaries and cause a dysjunction, an incursion of Sai'lanthresh into the streets. Each such occasion is an ordeal that weakens the Dark City, and so those capable of piercing the veil are banned from the spires. Of course, there are madmen who try to exploit any dysjunction and the ensuing chaos to take down competitors and move up the food chain... It appears that Yremeryss decided not to wait for an opportunity, but to make it happen herself!\"",
    "3e517065-81fa-47ba-9941-76a9f74806dc": "\"You mad beast! You have killed everyone who could have told us anything!\"",
    "3eb94458-e2e0-4018-9d06-6fe6273729f3": "\"Bring the Commissar and his people from the Chasm.\"",
    "4091739f-c35f-4f13-857d-62849c3daa19": "\"They are my instrument. Let them continue to serve me.\"",
    "41cbd9bb-dfca-4014-9f06-ee45e8617f01": "\"I've had enough talking with xenos. Their words are thick with lies. Once you let them touch your ears, you become a puppet pulled by their strings! We will put them all to death in a whirling bloodstorm — that will be a deed to honour the Allfather!\"",
    "433ca807-3e15-402d-bf03-f83840226abb": "\"It's getting too loud in there. I could go and check on them.\"",
    "43d9f4c4-4ff9-4061-9557-a8a4b3d3b57c": "\"Do not speak his name! You sully the name of a servant of the Throne by uttering it.\" {n}Heinrix's voice has dropped to a rasping hiss.{/n} \"And stop trying my patience with your lies.\"",
    "4486b247-e86a-4cc0-af58-ef9058eedd31": "\"An Arebennian would not lie about this! Or did you not hear the words of the dying Farseer?\" {n}Impatience burns in Yrliet's emerald eyes.{/n} \"I hope your soul's doubts will be dispelled before we reach the spire. I am not asking you to rise to Nocturne's words, but to my request.\"",
    "44aedb69-6786-477b-9940-d5eb1173f882": "{n}Heinrix flinches when you appear before him. He hesitates for another moment, and then, clenching his fists impotently, he looks away.{/n} \"I am sorry, {name}. I... lost my head for a moment.\"",
    "44af57ad-2cac-4f5e-8c80-5668e7b7a49a": "Stoked Ulfar's anger using the right words.",
    "477e2500-781f-4c93-b316-b224ab929c1b": "[Attack] \"I have my own ideas about how this show should end!\"",
    "491fb8d6-faf3-4531-8f33-d867cca0b63b": "\"I had enough reasons even without this revelation! Kae-morag, I am half a step away from starting to see my expulsion from the Kabal as a blessing and not a punishment!\"",
    "498423fd-8917-4c02-a2e6-9aca4e2aeaa4": "[Strike Heinrix] \"I have no need for an unhinged psyker!\"",
    "49b17361-0670-4031-8fa9-ccf0393a7660": "\"Why will you not even entertain the possibility that Yrliet is not lying?\"",
    "4a431c87-8591-4b71-a1d5-965f56954a41": "[Smile] \"So, which one of you is worthy of getting the first taste of my pain and which one will have to settle for scraps?\"",
    "4a638362-bca4-4b5e-a7a1-cfc30e386342": "\"I expected something like this. At least we are no longer in the arena — there are far fewer xenos here capable of opposing us.\"",
    "4c8d2cbe-adef-4f80-b97a-752dcefe20c4": "{n}The tattoo-covered Drukhari she is addressing, who is absent-mindedly sticking serrated needles into his own gums, scoffs in response.{/n} \"The Poisonous Whisper should learn to live up to their name. Lest the Kabal of the Wounded Skies live up to theirs and make you bleed upon the Dark City, you sharp-tongued pest.\"",
    "4d6a48eb-7521-4296-9948-e6ed6bfac521": "\"I don't care about you, but I won't leave anyone in the clutches of these abominations. Not even xenos.\"",
    "4daf636a-3857-4d5e-ae8e-ce6f15f392af": "{n}Heinrix stares for a few more moments at the spot where Nocturne just stood.{/n} \"How much longer will we be playthings in the hands of damned xenos? The torture... the arena... even this effortless 'escape'... And the source of all these degrading ordeals is still alive.\" {n}His eyes, burning with hate, shift to Yrliet.{/n}",
    "4e2924e1-101c-494c-98be-be408bedb870": "\"Take Achilleas to realspace. He is losing his mind, and I will struggle to break out of here with such a burden.\"",
    "4e613e13-b2a7-4ffc-8dde-0b5ef18bae9b": "\"Thank you for helping me. The time has come to end this performance.\"",
    "4ecfb71b-9be9-4047-82aa-f272de28ff64": "[Address Ulfar in a silken voice] \"Even if you are being manipulated wherever you go, is slaying xenos truly such a terrible fate? An eternity of killing them, one after another, and another, and another...\"",
    "4f371f84-0332-43df-8a28-6f82aa4bd4a2": "\"Be careful, elantach. Arebennian weigh each word with meticulous pedantry. If you do not take care, you will receive what you want, only turned inside out, like the fabric of the void without any stars.\"",
    "4f5bc3b0-8805-4d06-a08d-248d3919f982": "\"Let us go our separate ways.\"",
    "4fe456c1-e669-4dce-b83b-9c92069d8443": "{n}Marazhai, who had been engrossed in his own thoughts, springs to life at the Interrogator's frenzied words. He turns his head with snake-like grace and stares unblinkingly at Heinrix.{/n}",
    "50004d75-a5e1-4acb-a57a-fab1e25a93f1": "\"And yet the feast of waking nightmares draws\nAnother pen into this narrative.\nThe playwright's face remains a mystery,\nBut message mine I hope will reach those ears:\nThat nightmares suffer nightmares of their own,\nWhere Nocturne of Oblivion resounds.\"\n{n}The black gaze of the horned mask's eye hollows lingers on your face before the Harlequin continues his speech.{/n}",
    "5002e2a5-75e6-452d-8c8b-528e2c77b18b": "{n}Marazhai's eyes flash with pleasure at the look of horror on Heinrix's face.{/n} \"Yes, mon-keigh. You wanted proof of how weak your kind is and how insignificant your servants are, didn't you? The name of Emelina Lichtenhart. The poor singed beast... He tried so hard, he was so eager to please his new master that he sold out every one of you...\" {n}Marazhai cocks his head as if straining to hear a distant sound, then grins carnivorously.{/n} \"Oh, Heinrix van Calox. The shards of your naive illusions are slicing your soul so sweetly...\"",
    "505b11d3-85a9-417c-bfea-807dceda1b27": "\"What plans does the Arebennian have for you? Why is he helping you and us?\"",
    "539ebe32-e5b5-49b8-937f-6c1095ac8103": "{n}Heinrix freezes.{/n} \"What...\" {n}He slowly turns around and raises his gaze to the Drukhari.{/n} \"...did you say?\"",
    "54df5229-f5dc-4139-8d1b-c1972a932270": "\"And so I will. No one will say that Ulfar was a craven who could not walk the bloody path laid out for him. That a single foe meant to fall at Ulfar's hand escaped their doom because Ulfar wavered.\"",
    "554568bf-9505-470e-b277-c01572bf0c1b": "\"We are no longer on the same path. I do not trust you.\"",
    "56f1e0bb-3350-4956-935c-72928d6d352f": "\"Ulfar, I wish to speak to them before you... do what you intend to do.\"",
    "574144c9-7c1e-4b86-bea7-5a95827e3e9b": "\"You insolent mon-keigh! I will cut pieces out of your liver one by one and feed them to you as I relish your screams. Believe me, I intend to savour every moment!\"",
    "579cb62c-30f2-4cf3-b137-56574d3ea2fa": "\"A fragment's all that's left of what was whole,\nThe rest now worn away by treachery.\nBut if you prize this repercussion so,\nThis gesture I'll perform, and in return,\nThe laugh with no beginning you will serve.\"",
    "57ad3295-904c-4e2d-94fe-bf4afe95c6c7": "\"What is so bad about Yremeryss imprisoning the Farseers in the spire?\"",
    "599b9aae-6a04-4073-967c-c66002591e1f": "{n}Yrliet half closes her eyes, her lids fluttering from suppressed emotion.{/n} \"A very long time ago, an old friend once told me, 'A bird does not know its feathers' worth until it loses the gift of harnessing the wind.' I think I understand now.\"",
    "5a08df83-cad4-495e-8d2b-32f8c43e4ab9": "\"If that is your nature, you should embrace it. Even blind destruction can serve a purpose, can't it?\"",
    "5a742d8a-70ad-431e-873b-7e7774e838fe": "{n}From beneath the veneer of bloodthirsty indifference, something resembling a living emotion surfaces on the giant's face. You hear words breaking through the wall of bared teeth:{/n} \"For... the... Allfather...\"",
    "5b573255-675b-4752-8628-bcc91a6fd576": "[Shoot one pilot and address the other] \"Is your answer the same?\"",
    "5b7279b5-c0ff-403e-96b0-231f62900318": "\"Let us feast, then. Don't be scared, mon-keigh, you won't die too soon. I intend to savour every moment.\"",
    "5bbb2271-8e76-4a84-9c6b-d3c967185a7a": "\"Enough, xenos! Repeating the same thing over and over will not convince me of your ridiculous lies. The Rogue Trader takes you at your word — that is {mf|his|her} vice and heresy, not mine. And until I have more solid proof of Achilleas Scalander's treason than your prattle, I will not change my mind. Not now, not ever.\"",
    "5e142acd-3949-4dc6-b4d6-602854eaac7b": "\"I need to get to the top of the Spire of the Reaving Tempest.\"",
    "5fe7c192-8de7-47b9-9e1b-5bd0899b1033": "{n}The giant shows no fear as his body shifts forward with the promise of death... and stops. His lips barely move as he musters the words:{/n} \"I won't kill... my own...\"",
    "6005600c-265f-42ef-9507-9eb2467689e0": "\"Take Achilleas to realspace — he is losing his mind and I fear I will not be able to save him on my own. He does not deserve to be abandoned in the Dark City.\"",
    "61272f37-2cbe-4137-8c37-db1092ed42d9": "\"Let the nonentities run away. Marazhai, take us where we need to go.\"",
    "61653fda-6f28-42cf-8378-3faa53fbb40a": "\"A mon-keigh serving as a messenger of the Reaving Tempest? Preposterous!\"",
    "650bc3fc-e802-44d0-9ed8-6e7b793516c2": "\"You want to join the revelry and leave me here? Stay where you are, they are just enjoying themselves. They could have taken us with them, but no, they had to make us play guards instead. Greedy filthspawn... Look at this! I think a few playthings have slipped away from the festivities!\"",
    "65e5c5fa-eecb-4a1e-b39a-232914443260": "\"Step aside, Poisonous Whisper! I will have the first meal!\"",
    "66f41983-6710-4b8d-99c7-2fbc6058e6f7": "\"I... understand. Farewell, {name}. May you find your escape from this poisonous nest. But my soul has been trapped here for so long it has put down roots. I will go and kill someone who deserves it.\"",
    "67b9c706-9a02-420a-a2f1-eecc4cf5157c": "{n}Yrliet shudders as if she cannot believe your words, and her expression shifts subtly.{/n} \"I... am grateful.\"",
    "69382b3c-6e55-4174-96f5-88b324fffaf9": "\"This is the first and last time I blindly enter a portal opened by a xenos.\"",
    "6a357b7f-f6ec-4bd2-8a2e-c19b9751d316": "\"What an amusing plaything! You can sing me your silly tale when I am pulling the nerves out of your flesh. You will have plenty of time — I intend to savour every moment.\"",
    "6ba98578-9e8a-4efb-9d06-dc66f41f0322": "{n}You take a glance at the xenos boat. Sure, its design and certain parts appear bizarre but you can still guess their purpose. You could probably steer it.{/n}",
    "6de5b88b-2c77-4b47-9d15-cebc650f5cd0": "{n}Marazhai gives you a mocking look and turns back to Heinrix expectantly.{/n}",
    "6e826340-b254-4354-a77c-874275c82ed2": "\"No, wait! We will coope—\"",
    "6f11785e-13fc-4864-97c2-b97765c0c35b": "\"The Kabal of the Poisonous Whisper may be feeble and few in number but inflicting pain is a talent you possess. I will allow you to make the first cut.\"",
    "6f5f4fc1-323a-4a8f-a385-ad4583aa9552": "\"I have piloted these vessels a million times before. We can head for the central spire right now.\"",
    "6ff0c33c-5e26-4e00-91ed-4b173bda0edd": "\"It fascinates me how pathetic and transparent the intrigue of their lesser kind can be. However, I have grown weary of this one's tales. I wish to taste {mf|his|her} anguish.\"",
    "7139cffb-0468-4e2b-85d0-23fd890c32fc": "\"Stay where you are!\"",
    "723933eb-2d4a-433d-87b8-3e270000b401": "{n}The two pilots are already disarmed and shackled. They give you a haunted look as you approach them but do not dare to say anything.{/n}",
    "72951f0a-57fd-4622-ac13-ca32aab984d3": "{n}At the Farseer's words, Marazhai's face stiffens and he opens his mouth, but to no avail. The Drukhari appears to have lost the power of the speech.{/n}",
    "73fc2e7a-0617-4999-91d9-5cf82bf94b74": "{n}The Harlequin said the words \"laugh of jest unending\" with reverence, as if it were a title or rank. You recall that Harlequins serve the Laughing God Cegorach. It seems the xenos is saying that it is at Cegorach's behest that he is attempting to save the Farseers.{/n}",
    "744a6a33-807f-4ff7-ae4a-02155d602be8": "[Silently turn from Marazhai to the Harlequin]",
    "750f6f90-377d-42f7-9b7b-4f874bbdf013": "\"It would be an outrageous stunt... An extravagant one... But not impossible. Whether or not the mon-keigh lies, the Wounded Skies desire to ally themselves with the Reaving Tempest. And achieving it will be easier if the Poisonous Whisper dies here!\" {n}The two xenos simultaneously go for their weapons.{/n}",
    "753b1a6b-cf12-4c1a-8bfa-8e7cfe459662": "\"I was made for... fighting. My body is excited by the smell of blood... It wants more. If I lose control... during the voyage... the best case is that I destroy the gondola... and we all die...\"",
    "7566232a-335b-4bee-927a-c54814ab8b36": "{n}Marazhai stares at him in disgust.{/n} \"Blight of degeneracy, you say? Those words aptly encompass both the tragedy and the comedy of your kind's existence.\"",
    "75de91ca-9ce9-4388-83ae-db0a03763fd3": "\"Why do you want to go?\"",
    "77cd80e9-5642-489e-9642-94886e54be54": "\"Even flesh-speak is more efficient than the speech patterns of this xenos. Hypothesis: the elucidator machine spirit has been affected by the pernicious influence of this place and is producing distorted output. I seek permission to conduct a technical survey.\"",
    "77ed0347-2b52-4787-acf8-bb6587a7f0c8": "{n}Nocturne of Oblivion watches the raging Drukhari with obvious amusement, but his interest barely lasts a moment.{/n}",
    "7807e84c-3db0-4d98-8398-e25638537c55": "{n}The xenos tilts his head, staring at Yrliet.{/n}\n\"The cradle's fragments smoulder dimly there,\nWhere tight has drawn the Tempest all together.\nDare you plunge your hand into the flame,\nAnd drag truth's embers out into the light?\"",
    "789191e2-2e16-48ea-ad5a-cbbdb4b60944": "{n}Ulfar lets out a ferocious roar and his eyes become bloodshot. Spraying spittle like a raging beast, he bellows mournfully,{/n} \"I don't want your eternity! How can I claim the glory of a warrior's death if I am forever to trudge through honourless battles, to know of no taste but that of the putrid blood of inhumans spilt at their own behest?\"",
    "78eaf987-4206-48c8-8f10-a7f7eb4b647e": "\"No sooner said than done, offstage they go,\nTheir fates do matter little to our show.\"",
    "7c26e5a1-d8ac-49b5-99a6-df2e9432e1ec": "\"Goodbye, Achilleas. Good luck to you.\"",
    "7c3bf78b-0703-4b19-a46e-d24db1218ad5": "\"Shut up, you inhuman degenerates!\"",
    "7c5445ee-a906-4404-93b0-f383eae99cc3": "\"What are you—\"",
    "7c70b468-1ab7-4f3f-b34f-9379a5f3dc2b": "\"My Merchant Vagabond, their part is played,\nIt's not for you or me to denigrate\nThe artful script directing this charade\nThat writes them out — cast off to stormy fate.\"",
    "7caa9cf0-69eb-441f-b59e-8d3ea51fc36c": "\"Words, words, poisoned words everywhere!\" {n}Ulfar bares his teeth and his expression darkens.{/n} \"I am so sick of you puny inhumans who know not of honest battle, steeped in the mire of your own intrigue. You have dragged me into that same mire with you. Is this proud warrior destined to wander your wretched lair forevermore, slaying xenos for other xenos' amusement?\" {n}His voice changes, taking on guttural notes and sounding far from human. There is no sign of jovial rage left — only a grim thirst for blood.{/n}",
    "7d29b5ef-9bc6-4a2c-8fd1-cc7bad4639e1": "\"I killed all of your little friends inside. Would you like to join them?\"",
    "80394bbe-edf8-4575-95db-40c3b4d64f15": "{n}Marazhai rubs his face, bruised from the ruptured blood vessels under the skin. His voice oozes contempt.{/n} \"Keep your broodmale on a shorter leash, {name}. I might break your little plaything next time.\"",
    "80ccb591-29b2-4871-b956-60f1cafb98b8": "\"You will do it. I have faith in you!\"",
    "8112c54b-a2eb-4ad0-946f-7fbf619a6983": "\"That peculiar xenos poet has such a mystifying way with words... At least we deciphered the part about him taking us to you and that was the part that mattered.\"",
    "8149d36d-5605-4ebe-a6e3-546ea48c7269": "\"You have people to fight for. People who need you as you are: a warrior, not a beast.\"",
    "815ca2ac-23f0-45d2-97c3-6715ea19699d": "\"How is all this connected to my escape?\"",
    "8208bc08-6b75-4349-9c2f-91db9fcde2fc": "\"I know nothing of his reasons. Here is my advice to you: do not try to peer into a xenos's thoughts. They are too perverse for a sound mind to comprehend. You would only risk catching that blight of degeneracy yourself.\"",
    "83fd2eaa-82f6-4fd0-b5ec-c16f1a8a3676": "\"What is this place?\"",
    "85342a0f-cf8b-4bfa-88e1-8d61e5956282": "\"Everyone inside is dead. If you take me where I need to go quickly, you will make it back in time to loot the bodies.\"",
    "87850a72-b632-4495-9d84-3790b2bb5246": "\"Bring my comrades who previously served the Commissar from the Chasm.\"",
    "87f392ee-8a14-4456-8e47-6e130b328e84": "\"So. I am off to find the promised vessel. You can stay here or you can come with me... Quietly.\"",
    "89fc255d-7f83-4368-9934-6e6a15e0e72a": "{n}Yrliet tenses her lithe frame in an attempt to hold back the shudder of despair that rocks through her.{/n} \"I understand your doubts, elantach. I but ask you to consider my request... and to do it not for my kin, for the Arebennian, or for anyone else. But for me.\"",
    "8a03261e-26ab-432b-a5a1-1a800d455418": "\"They are like me — simply actors. The show is not yet ended, which means their place is on stage with me.\"",
    "8ac85318-92bf-42a8-a534-0308e4681b95": "\"Forget about them.\"",
    "8aedc4cc-75dc-452c-8a90-b2e57d29b674": "\"What kind of grief must it be, to have nearly cost you your sanity?\"",
    "8b738fbd-714a-428f-90d5-d23c31aa2440": "{n}The horned mask tilts, as the Harlequin observes the mon-keigh and the outcast's conversation with interest, but he does not make a sound.{/n}",
    "8be2997a-d55e-461c-a3ab-d3347c69eb5c": "Asked Nocturne of Oblivion to rescue Achilleas from Commorragh.",
    "8cd507a6-913c-4970-aada-1a936d93ea2e": "\"So be it... Your {mf|Lordship|Ladyship}... I promise.\"",
    "8d373463-d5d9-4f62-b136-7c2dc368c045": "\"Unit Nocturne of Oblivion. Status changed from 'probable enemy' to 'temporary ally.'\"",
    "8e78b5e7-e31a-4bf0-8887-a3e1dd4a87b8": "[Make an imperious gesture] \"Now, to the purpose of my visit. The Reaving Tempest has decided that the Kabal that survives the celebration will be allowed to become their ally. One Kabal. Not two.\"",
    "8ed97f83-be82-47c4-837d-4eb36dae41a7": "\"No... no no no... we were supposed to escape! What is this place? Are we the main course at this shindig?\"",
    "8ff1efa2-0ffc-4eea-be16-0a0135af9deb": "\"You blame the music for your graceless dance,\nBut who here is the means, and who the goal?\nOf both together are sensations made.\nYou'll have the outcome, I the path thereto.\"",
    "905fc65c-4859-4240-bd1f-be4d67dbef92": "\"My visit here was part of your plan? Everything has gone as you wanted it to?\"",
    "9061047f-479b-448e-94d0-becb8ef29aab": "\"The Arebennian told us to follow him to you.\"",
    "90e5109b-bd13-44eb-9e41-329b718b0e41": "[Aim your weapon] \"Stand down! Or you will fall right next to this scum.\"",
    "9272eeb4-56dc-4ff9-8d19-01b074253735": "[Point at the dead Aeldari] \"What was he doing here? I presume he was a valuable prisoner.\"",
    "9413111b-f930-47fa-b1ab-cc243cb929d4": "\"Why are you even interested in the fate of this dead Farseer and his fellows?\"",
    "94b6f37d-46ca-47e9-a1f3-695e38b914df": "\"Hmph. Be careful what you wish for, mon-keigh. Very well. I accept your payment. Just give me a moment to dispose of my competitor here.\"",
    "95626b43-5a44-4ec5-8e7a-5679e5dc1d1c": "\"Goodbye... Avenge... us all.\"",
    "95b1b5ad-58da-4c4f-a193-45dc812e80aa": "\"Die, xenos! Both of you!\"",
    "960e9294-c25e-4216-9c11-80aa2b103d0c": "\"I did, because such was the deal with Tervantias. In exchange for his help, I was not to kill the veil-linked mon-keigh, but to sedate and hand them over to him, a degenerate obsessed with studying the forbidden. I expected them to vanish with a trace into the shadows of the Anatomical Opera... and believe me, the damned of your kind are far less dangerous to the Webway than the Farseers of the Asuryani!\"",
    "9650473b-b78e-4e0a-ba27-e02d622ae073": "{n}You take a glance at the xenos boat. The design looks utterly foreign to you. You have a vague idea what some of its parts might do but you do not even want to attempt to guess at the intended purpose of the rest. You need a pilot.{/n}",
    "97a52a1e-73d4-4aff-b6d6-74ceaea19cc0": "{n}When Harlequin's voice fades, the silence is broken by a torrent of untranslatable but highly expressive xenos profanities — Marazhai has regained the power of speech and is using it to curse someone's kin and progeny.{/n} \"Farseers! Yremeryss brought Asuryani Farseers to the Dark City! You stupid, desperate shrew! If this news reaches the— oh, but of course it has reached him already! You, Arebennian! You came to Commorragh to inform Vect of my sister's crimes and rescue her prisoners!\"",
    "97b46283-208c-4f17-8fef-0aae8e4a7bb9": "\"Are these Aeldari truly that important to you?\"",
    "981d8169-ff7c-4980-a7c8-a1a671a21a67": "\"You would bow to the likes—\"",
    "99c98f00-bf18-4724-85c1-826878d020d4": "{n}Like a bolter shot, your commanding cry pierces the shield of bloodthirsty indifference on the giant's face.{/n} \"I hear... and... obey...\"",
    "9dd1fcfb-4cde-442d-9909-749c5332cf7b": "[Address Marazhai] \"Anything you want to say?\"",
    "9e4eda99-116a-44d6-8de2-dbad096c63e3": "\"That's enough out of you. This habit of talking to pets is ridiculous. It is time we toyed with {mf|him|her} instead: the old plaything is nearly spent and its pain has grown stale.\"",
    "9fe75ed9-e063-4eb6-aba0-22a797ecc82d": "{n}The blow catches Heinrix off guard, and he gives you a stunned look before a razor-sharp blade slices through his face, cleaving his skull in two and severing the rest of his head. His decapitated body falls heavily at Marazhai's feet.{/n}",
    "a00b5b77-01d1-4971-9aa6-87d381fbcc9d": "{n}Marazhai nimbly evades your blow and, having lost precious time, drops to his knees with a wheeze. The next moment his eyes burst, a fountain of blood gushes from his mouth, and the xenos's dead body slumps to the ground.{/n}",
    "a243f500-c4ec-4c93-9f8c-f9c1db1d9725": "{n}A bestial growl comes from behind you.{/n} \"Did the jester bring me here to listen to these dung-ridden beasts practise their meagre wits? These blathering xenos are making me angrrry... I'll kill them.\"",
    "a2e4eb43-dd3b-4147-9b7c-295d0675a477": "Called your allies from the Chasm victims when asking Nocturne of Oblivion to rescue them.",
    "a7d6bd0f-1dfb-4cbb-b44b-3dc89b1ba932": "\"Why did you bring Ulfar here?\"",
    "a837831a-2623-4190-84af-8f0c13c9d743": "{n}The pilots exchange glances, and one of them says with a nasty smile,{/n} \"Are you trying to escape, mon-keigh? Don't you think you are the one in our hands, not the other way around?\"",
    "a90eead2-45f3-4dfa-bb18-180639aae299": "\"What do you want from me? Why have you involved me in your plans?\"",
    "ab83401f-94f3-43ff-9eac-dbe6298b196c": "\"A fragment's all that's left of what was whole,\nThe rest now worn away by treachery.\nReality for him is out of bounds,\nBut nightmares in Commorragh find a home,\nDepart. Forget. And leave the past alone.\"",
    "abe3898c-0afb-4003-9a45-771b97387dd0": "\"Everyone inside is dead. I need this boat. You live or you die — your choice.\"",
    "ac82c2a0-b413-4d83-8d07-a530871a41d2": "\"The Wounded Skies are always so hasty and so eager to rush ahead, they fail to notice the daggers being shoved into their backs by more worthy aspirants who are offended by their witlessness.\" {n}The red-haired xenos gracefully places a hand on her weapon and the male Drukhari mirrors her gesture.{/n}",
    "acb43f19-3f0d-43cb-81f9-5003aedcc23c": "[Turn to the growling giant] \"And just who are you?\"",
    "ad9dcc89-98e3-4c52-b15a-1a7fca204e68": "{n}You can sense the despair and the blind rage boiling inside Ulfar's chest. They are trying to gnaw their way out and you know the exact words that will drive them down the shortest path. This knowledge delights you.{/n}",
    "ae4026c9-b3e8-413a-9d18-2dd0d3b2897a": "\"Here we go again! Trusting the pointy-eared ones and saving xenos! We don't learn from our mistakes, do we? Nah, of course not!\" {n}Jae's plaintive groan is directed more at herself than you.{/n}",
    "ae835240-be0b-4bac-a763-f651e4d279cf": "[Strike Marazhai] \"You will die for everything you have done, here and now!\"",
    "af583830-bc72-4c84-9606-3be1486a6a14": "{n}Yremeryss acted recklessly when she decided to bring captive psykers back to Commorragh. The Webway is extremely sensitive to psychic powers and the psykers' presence could force the Dark City apart at the seams, opening gaping chasms to the warp. If the other Kabals knew about this audacious stunt...{/n}",
    "b144c833-4439-4fd1-af1f-f81f8c1098e0": "\"Be silent, Marazhai. Now.\"",
    "b18844c9-853e-42ed-a397-39995fed2fff": "\"Ah, a ship! We will finally leave this horrible place flooded with scarlet hues of agony and washed-out tinges of despair.\"",
    "b21de2a7-4a88-45e8-b73d-8933d92e3a82": "{n}Ulfar gives you a doubtful look but says nothing.{/n}",
    "b28c67a5-24ee-430e-83b9-31feb751d93c": "{n}Ulfar rumbles grimly,{/n} \"Mortal, if you were to know of the bitter taste of Wulfen's malice, you would learn that grief takes no prisoners. Grief claims lives.\"",
    "b301dded-e44b-48cb-b565-ba80e70f6f6c": "{n}Heinrix's gaze turns on you — and you are suddenly trembling, enveloped in an icy fog.{/n} \"Because it is a hastily concocted tale that would fool only a naive simpleton. If you wish to trust the word of an enemy of Humanity, that is your unfortunate choice to make. But until I have better proof of Achilleas Scalander's treason than this pathetic prattle, I will not change my mind. Not now, not ever.\"",
    "b38b3d45-5f7f-42fc-8352-ada9046f76fa": "\"Surely you won't say no to an opportunity to kill a few xenos together, will you?\"",
    "b3fc4f60-829e-4749-8855-ec729959cf49": "\"Blind destruction. No thoughts. No regrets. No purpose. To be a beast, not a human. A sweet temptation for a lone wolf.\"",
    "b48269bf-03b2-4d79-bb16-1e93c17e1d9a": "\"No, he was squealing, like all cattle do at a slaughterhouse. Back on the ravaged world where I spent hours twisting his mind and spirit.\" {n}Marazhai draws out the words, slowly advancing toward the Interrogator.{/n} \"Your servant traded away the most terrible secrets for a reprieve from pain. Yours, Heinrix van Calox, and those of your little mon-keigh Inquisition. Did I need them? No. What I wanted to know was beyond your servant's knowledge but he still would not settle down, desperate to purchase my mercy. He kept mumbling incessantly, both about you, whom he feared so much, and his beloved mistress... Lichtenhart, wasn't it?\"",
    "b54d8294-d655-4143-b359-82ce42aeadab": "{n}Marazhai turns his head, looking around the room and grinning in fiendish delight.{/n} \"This is one of the satellite towers of the main spire of the Reaving Tempest... What luck! Yremeryss's throat is now that much closer to my claws... But first I have to deal with my sister's pathetic guests.\"",
    "b681bbdb-6426-4b3c-8dd5-e3b858e5cd85": "\"Forget what I said. It was a pleasure to make your acquaintance.\"",
    "b783636e-09c3-4c9c-84d8-2b0c27b03f1d": "{n}Heinrix and Marazhai give each other one last look — a hateful human glare and a disdainful Drukhari sneer — and silently follow.{/n}",
    "b8a6dbde-dfa3-46c2-9e8b-e5a1dacaa9ff": "{n}He gives you a long, pensive look before he says,{/n} \"You do not even know what it is you speak of, mortal. I will tell you about being alone sometime. Once we are out of here.\"",
    "b9122aea-a089-4454-aaeb-a1a099c64ee5": "\"Enough of this nonsense. I came here for a purpose, not to give myself over to your deplorable delights.\"",
    "ba55528a-40b7-41f3-9a0e-c6d5ee3c768f": "{n}After delivering his speech, Heinrix seems to snap out of his haze of undiluted hatred. He takes a breath and glances at you, now looking weary beyond words.{/n} \"Come on. Every minute in this cursed place brings us all closer to madness.\"",
    "ba57b703-8ffe-4650-b9f4-6639f5364e41": "{n}The Drukhari triumphantly jabs his finger at his partner.{/n} \"I told you something wasn't right in there! Easy, mon-keigh, I have no plans to die today.\"",
    "bb1315ae-d0b3-461c-8c9e-3e42917ff928": "\"I am tired of your deceit and manipulation. I will no longer be your tool.\"",
    "bd7100ca-4e15-46c9-9a06-14e1f31ed6db": "{n}Heinrix takes a step back and looks at you in shock. After a moment, his face regains its usual stoic expression.{/n} \"That is enough. You are right, xenos. About this...\" {n}Heinrix hesitates, struggling to say the next words.{/n} \"...and about other things too.\" {n}As if drained of the last of his strength, Heinrix turns away from you.{/n}",
    "be2ea609-5c68-4670-906b-0f4e2338134d": "\"I intend to get out of this place. And I can take you with me.\"",
    "be509fd9-d2a4-4c15-9af2-def7f4fccd45": "\"Watch your words. Arebennian love nothing more than interpreting words superficially, and not how they were intended.\"",
    "bef58158-9eda-45de-aaa8-6d097dbc72f6": "{n}The symbols on their armour are different, indicating that these two belong to two different Kabals. If their venomous glares and thin smiles are anything to go by, they are ready to go for each other's throats at any moment.{/n}",
    "befa0eb0-63df-45ae-a80e-8717403b51a7": "\"Disdain you not will I with a refusal,\nYour soul's refrain will I keep safe as well,\nBut leave to me reality, Farseer,\nAnd dreams I'll give into your worthy hands.\"\n{n}With a solemn strike, the Harlequin ends his kinsman's torment and carefully takes the spirit stone from his body. When the xenos turns to you, his hands are already empty — the stone is gone.{/n}",
    "c028b00b-ed00-43e5-b6f6-a0ea7792e5db": "\"After all the trouble xenos have caused me, you are still asking for my help?\"",
    "c04e9792-4fcb-47f2-8585-faa54994cff3": "\"You led me into a trap! Is this your idea of a path to salvation?\"",
    "c1cd526f-dd9a-4791-b257-ad68961ff830": "{n}It seems the xenos is trying to save the Farseers and their spirit stones at the behest of another, whose reasons are known only to them. All you have to guess now is if the \"laugh of jest unending\" that gave the Harlequin this mission is a living creature, a philosophical principle, or the figment of his deranged mind.{/n}",
    "c224760a-8cf5-4443-9257-b8f09b49ce60": "\"The accusations of consorting with mon-keigh are such a trifle compared to an attempt to bring about a dysjunction... If only I had known it! Had Yremeryss not managed to keep it secret from me...\" {n}Marazhai shields his eyes, contemplating something.{/n} \"I wonder how many times Nazrakhei cursed himself for not overthrowing Yremeryss at the Obsidian Court when he had the chance? He had unknowingly spared the one his ruler had condemned. Hardly an excuse that will help him at his next meeting with Vect.\"",
    "c27b4d35-4313-4bf5-92d8-58376bf81fb9": "\"You have a duty to kill the Emperor's enemies, not whomever you please.\"",
    "c42ba6c9-aff9-4d51-896c-ea31c2c97905": "\"I have not yet decided if I can trust this strange xenos.\"",
    "c46ef3e9-d248-44aa-ac9c-c7c4dcf4a82f": "{n}Before the less cooperative Drukhari can finish, his more accommodating copilot pushes him into the abyss.{/n} \"Now there is room for everyone. Welcome aboard.\"",
    "c4f2fe97-c2c5-4441-9171-1f1847b16eaa": "{n}Heinrix's face, twisted with hatred, turns whiter than snow.{/n} \"No...\"",
    "c5bc5f0f-6932-4851-a3ba-fa74e8178c5d": "{n}It is hard to tell whether these two xenos are trading insults out of genuine enmity or merely as a result of their foul temperament so typical of inhumans.{/n}",
    "c7153678-a582-405a-aa8c-b439f643a07b": "[Watch without interfering]",
    "c776223f-f8af-4938-9d54-4ed7608b52a8": "[Turn to Ulfar] \"How did you get here?\"",
    "c82d895e-705e-45e4-a9b3-2ece7022229e": "{n}The elegant red-haired xenos takes a sip of her wine-like liquid and gives you an appraising and somewhat surprised look, then smiles and says to the xenos standing next to her,{/n} \"What's this? New playthings, no doubt. And here I thought the Reaving Tempest was intending to offer up your paltry Kabal for our entertainment.\"",
    "c8697378-763e-4d1a-a99e-d2a6c6a7496d": "\"As many... as I can... I promise.\"",
    "c9833c36-66e7-4ef2-8b39-5623f782ddd2": "\"A big-mouthed xenos came to fling his brazen mockeries at me. When I chased after him, he dove into a portal. Where is he? I want to tear out his liver and taste it!\"",
    "c9961868-2fa7-4714-a3b5-6f923203389e": "{n}It is clear that Yremeryss acted recklessly by taking such valuable prisoners and she risked starting a war with her xenos cousins.{/n}",
    "caf8887b-3a59-4855-b274-43d1c5635e02": "\"The Emperor protects, warrior!\"",
    "cb5813d2-ac4b-4390-81a6-10465e0cd70c": "\"The malice of Wulfen beset my heart. And nearly consumed it forevermore.\"",
    "cc7378af-59e0-427f-8d3b-f8983e13c03c": "\"Ulfar, stop!\"",
    "cca980b3-5f34-4510-8a07-099e1f7a8010": "\"I see you have not wasted your time in the Dark City, and you have properly studied our... way of thinking.\" {n}Smirking contentedly, Marazhai places his hands on his blade grips.{/n}",
    "ccf06412-306f-4191-aaa5-c4eec27cd552": "\"And who is your 'old plaything'?\"",
    "cf7a14ff-f61e-4360-aa49-28d9b68d42c3": "\"Heinrix. Stop.\"",
    "d014596f-8115-46ed-8bd3-33aa68f77a3f": "\"Agh, you rotten-gutted swine! Used me as a war beast, did you? Set me on your enemies?\" {n}Ulfar's face darkens in fury, but with gargantuan effort he forces it down and manages to prevent a fit of blood rage from taking hold.{/n}",
    "d3698e7a-5ead-44f2-ad67-0da356d8606c": "{n}Yrliet looks at Heinrix with empty eyes and shivers slightly.{/n} \"The deluge of misfortune did not start with me, mon-keigh. It was your charge, Achilleas...\"",
    "d3e670bf-d973-4256-9125-ae182ecbc186": "{n}Achilleas's growling becomes louder and louder. Through the rasping and gurgling, a tortured voice breaks through:{/n} \"Combat... stimulants... Too many... I need... slaughter... Slaughter. Slaughter!\" {n}Your former servant is teetering on a knife edge, threatening to tumble into bloodthirsty madness at any moment.{/n}",
    "d43e4b42-0ce1-4a7d-99b6-0d11c7d52a3e": "\"{name}...\" {n}Heinrix's voice is barely audible.{/n} \"I have detained us. I beg you to forgive my outburst. Please lead on.\"",
    "d461d885-d4da-4607-88fd-dbea8134f606": "{n}With a growl instead of a farewell, Ulfar turns around and walks off in search of new prey.{/n}",
    "d486ec0f-6435-49fa-97de-1fe06e047e95": "\"You belong to the Wounded Skies. I will help you remember the name by burning it into your eyeballs.\"",
    "d6896c43-e5dd-4a3e-9163-736588c0e680": "\"Cantraetal, who chose the Path of the Seer... Muaran told me he disappeared as soon as the cataclysm befell Crudarach. Does this mean my kin are being held captive at the top of the Reaving Tempest's spire? The truth is ready to reveal itself to me if I but stretch out my hand...\" {n}Sparks of impatience flicker in Yrliet's gaze. She wants to talk to you, but she will not interrupt your exchange with the Harlequin.{/n}",
    "d6e0042e-9bcd-4c6d-858b-ca917f1c8823": "[Wink] \"Oh, yes, that is exactly why I am here. For enjoyment.\"",
    "d702ec08-19b4-447a-86ef-6b9ea2f0ac55": "[Smile] \"Kill more of these beasts!\"",
    "d7715e12-509e-4f8b-a701-a5a77a9793a4": "{n}After a blurred flash of movement, Yrliet appears between the feuding Heinrix and Marazhai, pale with fear and anger.{/n} \"Enough! Hate has blinded you when Commorragh is about to let us out of its clutches. Marazhai, still your intractable tongue and stand down. And you...\" {n}She looks at Heinrix in apparent bewilderment.{/n} \"Do you really want to deny the one who makes your heart beat faster a chance at survival by dying or killing her allies as she escapes? Is that what you want?\"",
    "d841a527-b903-4e89-9966-5dca929a8dfa": "{n}Although the Harlequin's mournful mask is absolutely still, you cannot shake the feeling that a nasty grin lurks behind it. This is a game, a test. You must choose your words carefully.{/n}",
    "d8b41a81-78a3-4101-b265-1a92c25283de": "{n}The red-haired xenos licks her lips.{/n} \"There is enough suffering in you to satisfy everyone. All it takes is the right approach.\"",
    "daa9fbc3-04c2-4f29-9a53-f14995ec8763": "{n}Ulfar's bristling fiery hair lies flat once more and the imprint of death vanishes from his gaze. The face of a wild beast gives way to a grimace of weariness, grief, and... shame.{/n}",
    "dcd5305d-404a-4ef2-9bf8-0a4cc3b063e5": "\"If what the Harlequin says is true, we will save whomever we can.\"",
    "dda6202d-33cf-417e-be3d-361e4fbfe309": " \"Do you... truly not understand, elantach? It pains me to recall how I was willing to exchange your life for the pathetic scraps of information Marazhai scattered at my feet. But the Farseers... with those scraps, they have the ability to grow an entire forest of truth.\"",
    "dde81931-988f-496b-b86d-12745476f418": "{n}Heinrix sighs heavily and stares down at the corpse at his feet. He looks suddenly forlorn.{/n} \"Foolish... So foolish... I could have interrogated him... extracted every bit of information he managed to get from Achilleas...\" {n}He looks up at you, his gaze filled with pain.{/n} \"I'm sorry. I... lost my head for a moment. I will not let it happen again. No, I won't.\" {n}Casting one last hateful glance at the dead Marazhai, Heinrix turns away.{/n}",
    "de7a1833-f786-426e-934a-ba1a631b039d": "\"A Farseer... Yremeryss had the temerity to bring a Farseer to Commorragh, only to feed it to some scum from the Dark City's gutters?\"",
    "dea10f13-ecdf-4027-8b6a-77cfc961ccc4": "\"I betrayed you... once. And I swore... never again.\"",
    "e06f134f-86dc-4d9d-930a-7ceef30853c6": "\"The Merchant wishes them another fate?\nA sudden turnabout, and curious.\nWhat path ought they to take? All ears am I.\"",
    "e0d53ee2-79a0-45d6-9c0b-04c174692113": "\"Elantach, the Arebennian love jests, but this is not one. Please, before it is too late, I... we must save the Farseers! Allow me to go with you to the spire — to that nest of depravity, to that haven of pain, anger, and betrayal of my kind.\" {n}Yrliet's voice wavers like a taught string, and her eyes are veiled with darkness.{/n}",
    "e1f7c7f8-b134-4e29-953a-4bee6e448270": "\"Comrade...\" {n}This word has a miraculous effect on the bloodthirsty warrior.{/n}",
    "e6cc8ab3-7911-4d8d-8595-4fe0588c7a28": "\"The Executioner lost interest,\nAnd blithely tossed the toy despised aside.\nProclaiming it a gift to empty bellies,\nHe let the rabble tear it into scraps,\nAnd tooth and claw they fought to claim a share,\nWith every one extolling his largesse.\"",
    "e7df5549-2430-4317-9d06-b8479c9e58ff": "{n}A faint but mirthful smile appears on his gloomy face.{/n} \"Kill a few xenos? I would never say no to that.\"",
    "e92a4657-3233-4500-9748-a193eebe7dd2": "{n}You are staring into the eyes of an animal that enjoys killing. No, it does not enjoy it. It just kills, finding no joy or delight in doing so. It kills because that is its nature.{/n}",
    "eb7d0bbf-627c-452d-a1c0-51630e7d4028": "{n}Through his overwhelming rage, Achilleas chokes out a farewell:{/n} \"Good luck... Your {mf|Lordship|Ladyship}... Until we meet... on the other side.\"",
    "ed0258e1-26c8-4aa0-b441-92c8e73a9927": "\"The hour will come, and the Curse of the Wulfen will have me. And that hour approaches. I can hear the crunch of snow beneath claws. But it has not arrived yet.\"",
    "ee2091aa-46f1-4c5a-8daf-1ce10515005a": "\"Go and meet the death that a worthless traitor deserves.\"",
    "ef7bc33d-0e6a-4372-83ce-213fe28134ff": "\"Enough. We have to get out of Commorragh first and that will require the strength of each and every one of us.\"",
    "f047c619-9293-4321-be13-e933aab9e813": "\"Here is the proof you wanted, Heinrix.\"",
    "f14ebd40-024b-4544-a1dc-e22c3b8978b0": "\"I do not wish to ruin your celebration with bloodshed, nor do I have any interest in you. Let us part in peace.\"",
    "f205c21c-9a4a-4ba9-8ec0-1bb85af4c32c": "{n}The pilots look at the fresh blood all over your face and clothes, exchange glances, and take off running without saying a word. The gondola is yours.{/n}",
    "f2f5ee4f-62df-49bf-adfa-0e28a515fa61": "\"Yes. Where is that slippery wretch? Let me have a word with him.\"",
    "f46f9cb8-dc6a-42db-b787-d8bda561b436": "\"Serve as a mon-keigh's chauffeur? I will decline such a questionable diversion. Why don't you come closer and offer me your neck instead, plaything?\"",
    "f4789893-7ab9-42b5-9907-3be17250f59d": "\"Wait... You brought the sorcerers to Commorragh yourself!\"",
    "f47e021c-0fa8-4772-adfd-a72fa366eb0b": "\"Oh Arebennian, you ask if I am too afraid to try to save the little that remains of my home? Now that the wind of hope fans the flame of the coming truth?\" {n}The stone on Yrliet's chest flares crimson — a timid glow that goes out as soon as the Aeldari touches her chestplate.{/n} \"Even if the fire of truth burns me from within, I will follow this Path to the end.\"",
    "f4e6b981-cd84-4b52-801c-efb30bb25ce3": "Called your allies from the Chasm your instrument when asking Nocturne of Oblivion to rescue them.",
    "f79af47b-dcb0-4b65-8e7c-c7ad5cc975b1": "{n}The red-haired Drukhari smiles faintly.{/n} \"Let's see if you can make the savouring last longer than a handful of moments this time...\"",
    "f7bca644-1736-45de-8521-d35a84a36a25": "\"The starved ones' fate to shelter from the storm,\nEnlisted me the laugh of jest unending,\nThe soul is not at home amidst dark walls,\nIt yearns to sing, and I to hearken long\nIts elegy, by name oblivion.\nA cradle I'll bestow, where may this song\nForevermore resound in endless echo.\"",
    "f7f8d959-cf20-4a57-b5b6-d8a47d88e478": "{n}The giant looks down at you.{/n} \"My name is Ulfar, and I am a proud Space Wolf of the Allfather.\"",
    "f80396ce-5d7d-4171-ba23-ec070931ea87": "\"Warrior, you honourably dispatched the Emperor's enemies!\"",
    "f89744ea-8c49-43d8-8801-152ecf2394af": "\"The Harlequin brought me here. Do you have any idea why he did that?\"",
    "f8f9645f-eb47-443e-92bd-65ea09e36b4d": "\"When that dubious-looking xenos told us he would take us to Your {mf|Lordship|Ladyship}. I must say I was sceptical...\"",
    "f9453b03-6223-4e06-92f4-792657201f27": "\"Stop. All your foes are dead. I am your comrade.\"",
    "fad76087-5900-400e-904c-e2ad5b686d4f": "{n}The Harlequin makes a jester's bow.{/n}\n\"I am revealed and intrigue's curtain torn!\nThe Puppet Master deigned to briefly let\nMe be the crosspiece of his artistry,\nThat tweaks and tugs the strings for dance and death.\nTo tempest's mistress, 'Vanish!' I do say,\nI've fashioned from your shackles a garrotte.\nYour burning wrath, my thief, direct her way,\nAnd forth you'll see the fruits of vengeance brought.\"",
    "fd25673c-575c-4692-a980-7d8078f5f7da": "{n}His weakening human voice collapses into roars of rage and bloodthirst cloaked in flesh.{/n}",
    "febc758e-ad15-4ff8-927a-c3643e2a2d1b": "\"The whispers told me to follow the Harlequin, and now they're all snickering like they just played a hilarious joke on me.\"",
    "ffc10809-b0f7-46cf-9271-c1ae10f7859b": "[Study the two xenos]",
    "ffe14723-cedc-4724-b2ef-aaab23f9b59d": "[Kill them both] \"You are surplus to requirements.\""
}