{
    "130a698e-103c-4911-aad9-7c9d93590f93": "\"Ah, Your {mf|Lordship|Ladyship}.\" {n}Achilleas appears uncharacteristically pensive.{/n} \"Might I ask for a few precious moments of your time? Critical information has come to my attention, however... Please let us first proceed to your study lest we be overheard.\"",
    "aef3eb36-7a45-4ab9-b1cb-9e1857d4d5ae": "\"Allow me to pass on gifts from your loyal subjects, the high nobility of Dargonus. It goes without saying that every living soul in your protectorate is blessed to serve Your {mf|Lordship|Ladyship} faithfully and wholeheartedly. However, this humble gesture is meant as a token of deepest appreciation of your magnanimity toward their esteemed families.\"",
    "18fc22a8-44d7-43a4-b7ee-209806340702": "\"And with that, please allow me and Master Danrok to take our leave.\" {n}The chancellor and the High Factotum offer you their bows.{/n} \"Perhaps that last request will serve as a welcome distraction? Indeed, Your {mf|Lordship|Ladyship}'s stay on Dargonus has been rather long. However, your protectorate is now enjoying a period of relative stability that, for the time being, no longer demands Your {mf|Lordship|Ladyship}'s personal involvement in its affairs. Glory to the Rogue Trader!\"",
    "9208fbe1-937c-4547-9db2-7b81c6903c62": "\"Consider it done. I will go with Your {mf|Lordship|Ladyship}, for my investigation into this matter has only just commenced.\"",
    "f7f4b4f0-92d0-421e-88a7-60bed3661a59": "\"Crudarach's fate is no concern of mine.\"",
    "c3048cce-34b7-445b-b7e2-bce207ba63a8": "\"Did I hear you quite right? Macharius Sauerback is sending me gifts, correct?\"",
    "3cb1bb48-57e4-4293-a3ef-97133e81e065": "\"Elantach, at last you have left your ornate cage.\" {n}Yrliet casts a look over the stone palace walls.{/n} \"For many a turn have I sought to meet you, and yet, your servant, the one who is like the silver-haired Abelard but twice as young, has no favour for the requests of a Child of Asuryan. Take me to a place where the hearing of others will not steal the words intended for you.\"",
    "aaac43e2-80a1-42c7-94b1-16ea8a35c6a9": "\"Enough! I have no intention of going anywhere and I do not wish to hear another word about your papers.\"",
    "b5865d71-a6c3-4ea4-bfea-2927e736fcff": "\"Especially since His Lordship Winterscale's luck seems to be running out. Riots have broken out on several of his worlds, and yet, he has shown no intention of quelling them. Instead, the Rogue Trader inflicted brutal punishment upon one of his oldest colonies, Vesuvia Secundus, based on allegations of seditious sentiment. Oddly enough, our agents were unable to find any proof of sedition among the populace there. As soon as we have any updates, you will be the first to know, Your {mf|Lordship|Ladyship}.\" {n}Clementia glances down at her data-slate.{/n} \"Lastly...\"",
    "afebdc1c-697e-46a2-a9f9-96e59457b36f": "\"Give me the coordinates, and I shall take you wherever you wish to go.\"",
    "42727b32-f0a1-4991-921c-e7c7fba5091e": "\"Have patience. You will get your certificate when I find the time.\"",
    "d4b79442-8c6d-4122-ba1c-e89558d8f22d": "\"House Gaprak has sent shuttles carrying sacred technology and manufactured parts that can be used to replace old joints and connections within mechanisms. The machine spirits of these devices have been pacified. They are slumbering peacefully as they await your decision on how to employ their capabilities.\"",
    "363db6f4-5ae4-49fc-95e9-f38d7e942ba8": "\"House Sauerback has arranged for several regiments of expertly trained servants of the Emperor to be transferred to your personal command. Each of them will also serve as an honour guard for the holy relics that are to find their rightful place in the hold of your personal voidship...\" {n}She stops, staring at her data-slate in surprise.{/n}",
    "e304ed8c-b8bc-45d6-98ed-5333eea47970": "\"House Werserian made arrangements for the delivery of several tonnes of supplies for your future journeys. The house is also transferring a regiment of its finest into your personal charge. Each of these brave troopers has undergone rigorous voidfarer training and will be humbled to lay down their life for you, Lord Captain.\" {n}Clementia is trying to maintain a neutral expression but you can see her face is beaming with pride.{/n} \"Please command them as you see fit.\"",
    "fa116887-1dbe-4b44-9143-0c35a3f4000a": "\"How were you able to contact those Aeldari?\"",
    "6c101b4f-f0d5-4222-90c4-0152c4ce19ec": "\"I have lost track of how long I have been trapped on Dargonus for the good of the protectorate. Hurry up. I better hear some good news today.\"",
    "1c0e507f-2048-426c-a13d-9d48d35238e6": "\"I implore you, Your {mf|Lordship|Ladyship}. It brooks no delay. We have the element of surprise on our side and an opportunity to lay a trap for Kunrad Voigtvir. If that opportunity slips away... we cannot be certain if we have caught every one of his spies on Dargonus and your voidship.\"",
    "a589ebf8-1247-4aaf-bda5-39c7a33d7dd2": "\"I shall deal with this later.\"",
    "5ab47029-539e-4fb6-96c1-9a7323be99fe": "\"I will wait for your decision with great anticipation, elantach.\"",
    "52c37631-c7a5-4c0a-b114-dbe45a275c6d": "\"If I may, I will get right to the point. After the attack on Dargonus, I focused my efforts on trying to discover how the xenos were able to launch that devastating raid. According to my findings, the enemies of Humanity received assistance from a hidden cell of conspirators. My agents spent a great deal of time tracking and interrogating infiltrators on Dargonus and other von Valancius colonies. The results... surprised me, to say the least.\" {n}Achilleas pauses to press his respirator against his burnt lips.{/n}",
    "a4081735-f4dd-4f85-a13b-a6ef06767179": "\"In the past cycle, House Drivestem tripled the tithes collected from the house's subjects. Your coffers are overflowing, and the governor has expressed hope that this modest gift will become a symbol of your present and future successes in your new status.\"",
    "8527ec43-f63d-4c18-8223-4201bde87697": "\"Is something wrong?\"",
    "af0ee152-9d46-442a-87e0-ebe77badc30d": "\"It has only been three turns since the attack. How are your wounds?\"",
    "fa4c59e1-c0bd-4e21-99b5-ccf5baa1297a": "\"Let us discuss this another time, perhaps.\"",
    "9559d328-1dad-49e2-9a8d-d410ad2699ae": "\"Lord Captain, news of particular import has come from the house's intelligence network. Lord Inquisitor Calcazar is rumoured to be planning a visit to Footfall. A number of Imperial Navy ships were commandeered by Lord Calcazar and they are also being scrambled to Footfall. Furthermore, we have received reports claiming that secret messages were delivered to the capital worlds of Houses Chorda and Winterscale. It is possible that the Lord Inquisitor's call to arms may smother the conflict that is brewing between the two dynasties. We are seeing an increasing number of skirmishes between their ships in neutral systems. I do not doubt that Her Ladyship Chorda will attempt to sway the Lord Inquisitor to her side.\"",
    "7840b78d-048d-43d5-a934-092a673c9527": "\"May the Exalted One bless your whole dynasty!\" {n}Jae claps her hands and something in her prosthesis clicks in protest.{/n} \"Shall we proceed to the shuttles, shereen? I will be right behind you.\"",
    "67eb155c-e268-458b-b215-e59300aa5852": "\"Next.\"",
    "8535f59a-6fcb-4328-895f-f4cf056609b6": "\"No, I... I did not contact the Asuryani. I have no means to do so. But I had enough time to explore the stone jungle of your world while you were preoccupied with your urgent matters. The Path of the Outcast has taught me to observe and listen to the world around me — in this case, the throngs of mon-keigh at the port. Errant conversations, rumours, chance words — like parts of a speckled mosaic, they came together to form a hazy image. My kin were seen in the Atlas Reach, and now all we have to do is pull at the web of connections and possibilities to uncover whatever is concealed from the unseeing eye.\"",
    "5d944b63-8cb9-4d41-90f7-be46228fa0d5": "\"No, not at all, Your {mf|Lordship|Ladyship}! The people and the cargo have indeed reached the port services, so there is no reason to doubt the sincerity of the house's intentions. It's just... such substantial and valuable gifts coming from Lord Sauerback...\" {n}Clementia trails off.{/n}",
    "ffe2b82d-76d6-498e-9584-3479cf4861db": "\"Not interested. Anything else?\"",
    "c9058aa4-8f39-4e23-9bfc-1390c4c37d7d": "\"Of course, shereen! There is no rush. All the time in the world is at our disposal...\" {n}Jae rubs her chin with a look of slight worry.{/n}",
    "2e0cf68d-9fa9-4290-a6e6-9fe8d3970751": "\"Shereen! Dargonus is absolutely fabulous this season, wouldn't you agree?\" {n}Jae greets you with a familiar pearly smile.{/n} \"Incidentally... We've been dealing with the aftermath of the xeno-invasion for three cycles now... And far be it from me to hint at anything... but the ceremony of your succession has long since passed.\"",
    "709f202c-8fb3-4f54-8d56-cc4661aaa0b3": "\"So Voigtvir had a hand in this as well?\"",
    "23a56f35-3562-4045-beb5-8a8d34711122": "\"That is exactly correct, Your {mf|Lordship|Ladyship}. The port services have already received the aforementioned resources and are now in the process of accommodating them aboard your ship. It's just... Lord Sauerback...\"",
    "e6e70dd8-4c18-43b8-9842-0fc3e0f5e617": "\"That is hardly surprising. His connection to cultists has already been established. He is to blame for the death of Her Ladyship Theodora von Valancius and he came close to taking your life as well. Another betrayal of the Imperium, this time fraternising with xenos — although such crimes must come as easy to him as getting up in the morning.\"",
    "a124bb9c-2c03-411f-9e4f-00aeec97955e": "\"The Hundred Dreams Crossroads, was it? Send the word: we are heading out at once.\"",
    "215942af-c8d5-4058-a94e-2e998f282260": "\"Truly, the God-Emperor has blessed me with diligent subjects! Speak.\"",
    "359289c2-2975-4fff-ba44-914fba55d68a": "\"While you were mending the wounds of this world left by the twisted ones' attack, I was able to discover... no, not Crudarach's fate. Merely traces of it. As Muaran found sanctuary under the boughs of the Lilaethan's forests, so did my other kin find refuge in a system known as the Atlas Reach. We must make a journey there with haste... before new dangers destroy the witnesses who can show me a way to the lost Crudarach, whose fate remains shrouded by the stars!\"",
    "6ea4d9e1-6034-4301-8382-231ec779b630": "\"Will my shereen, perhaps, find the time to visit the Administratum Palace with me? I am worried that, should we sail away on another voyage to the stars, I will never obtain my certificate, the Mercatum Tabula Officiale. And neither will my shereen savour all the benefits that said certificate could offer the von Valancius protectorate.\"",
    "4922ede6-5113-4248-b764-a14120ba6e98": "\"You are quite right. No more delays. To the Master of Seals!\"",
    "5dbb30b4-40c4-4ec5-b4c0-7e1876b745ed": "\"You... will?\" {n}The ice in Yrliet's eyes melts away for a moment.{/n} \"Thank you, elantach. If this path indeed takes me to the truth... I will be indebted to you. A rare happening between our kinds.\"",
    "03a7bead-814c-4d59-bad7-b201f4f9613c": "\"Your former Master of Whispers, Kunrad Voigtvir. Now we know how he's been able to dodge our spies time and time and again: he has the technology of enemies of Humanity on his side. Vile traitor! My agents ascertained the location of the base where Voigtvir has been meeting with xenos in secret, a station in the system of the Hundred Dreams Crossroads. The station is allegedly out of commission, abandoned some time ago. That plays into our hands: it is an excellent place to set up an ambush and strike where they least expect it.\"",
    "f314ebd7-a5f7-4903-9122-61170a120643": "\"Your pet xenos... Yrliet, I believe, is seeking a meeting with you. She had the audacity to defile the Rogue Trader's palace with her profane presence and refuses to leave until she has spoken with you. I would never presume to be able to read the emotions of xenos, but the Aeldari appeared perturbed. I believe she mentioned a voidship of some sort. It may be best if she told you everything directly.\"",
    "aac62e20-87d1-4bdb-a040-6639593abe1e": "[Say nothing while maintaining a bored expression]",
    "12f805ff-331d-4472-895e-e0033901545d": "{n}Achilleas presses his lips into a line.{/n} \"Since the xenos attack, I have been working relentlessly to follow their cold trail. I have had no time for rest but... My body is functional. Its condition is beneath Your {mf|Lordship|Ladyship}'s notice.\"",
    "72b3cbff-828f-48b4-baf2-7e48da3b0384": "{n}Clementia barely contains a yawn. Once Janris Danrok has finished, she pulls out her data-slate.{/n} \"Thank you for your report, High Factotum. Your work is highly appreciated, both by everyone here and the Adeptus Administratum. Your {mf|Lordship|Ladyship}, we are almost done here. We just need to go over the final items on today's agenda that I would like to report to you personally.\"",
    "a1310cba-f790-41c3-b2ff-8e8d426bad55": "{n}Danrok lets out an amused chuckle.{/n} \"If I am to venture a guess, Your {mf|Lordship|Ladyship}, I believe the esteemed chancellor was staggered by such an irregular display of generosity from a man who is rather known for voicing his... doubts in Rogue Traders as a class. It would seem you have made quite an impression on Macharius, the old miser.\"",
    "8d415cb3-65e5-4ae9-a1b7-b78b67982fd8": "{n}Jae says nothing for a while before offering you a saccharine smile.{/n} \"But of course! I beg you to pardon my indiscretion, shereen. It does not befit people of your stature to concern themselves with the pleas of lowly... subjects. I dare not trouble you further.\"",
    "9fb33ea6-a9ce-44b1-8d98-6abc3cca7258": "{n}The chancellor and the High Factotum exchange nervous glances.{/n} \"I will strive my best to live up to your expectations, Your {mf|Lordship|Ladyship}.\"",
    "72d85225-794d-4be2-a446-ed0b0db46745": "{n}The chancellor coughs in an attempt to break up the awkward pause.{/n} \"Right, so...\"",
    "a1f33cb7-8ff7-4fc7-9872-60e6a560cedb": "{n}You have spent the first few hours of your morning listening to the High Factotum's lengthy report on the latest trade exchanges, arrangements, disputes, and countless bureaucratic procedures. From outside the illuminated, tightly closed windows, you can hear the muffled sounds of Dargonus and its everyday life — the life that has been passing you by lately, as you have been preoccupied with the affairs of your protectorate from dawn till dusk.{/n}",
    "1bab6d00-2e6c-40f3-bb2e-25053edd33bd": "{n}Yrliet focuses her piercing gaze on you.{/n} \"Their knowledge is the sole thread that may lead me to the truth, elantach. I ask that your metal-winged ship take me along that thread before it tears under the strain of time and circumstance.\"",
    "c9c80183-995d-461a-9314-7ed955252aa8": "{n}Yrliet's gaze burns through you.{/n} \"I only joined you to seek out my craftworld, mon-keigh! I helped you overcome adversity and foes, at times turning my weapon against my own kin! The time has come for you to honour our pact! I will leave your palace and wait for you to give the order to embark!\""
}