{
    "01317a65-8305-4a0b-9f3b-6e4fd335896e": "[Leave the construct intact] \"I see. I have other questions to ask.\"",
    "0378f420-25ab-482b-b951-90110cf928e5": "\"By the Golden Throne, we made it! And all in one piece. Not bad... But we can't relax just yet — we've still got a long way to go.\"",
    "03e0b389-4ec6-4e79-a0ab-c922857b1d4c": "\"I have grown tired of the games and machinations you have ushered into my realm. Prepare to die, Archon Yremeryss.\"",
    "03e750a3-9eed-4b39-83e0-2367baa86937": "[Break the construct] \"I think I shall try anyway!\"",
    "0470daaa-75e5-4f58-9f43-2773664d2039": "\"Trust? How unreliable. No, I simply abducted and tortured the Kabalite who was privy to this secret. There is even a chance that Yremeryss believed the story about the pathetic weakling running off.\"",
    "04e9e8dd-44e5-4f36-a649-f11bcb3a3a11": "{n}The Spire of the Reaving Tempest welcomes you with muffled noises seeping from its dark walls: distant voices, footsteps, and screams of pain.{/n}",
    "06252b62-1998-4392-abcd-93dd974146db": "\"You destroyed your future with your own hands. When the truth became known, all the weapons of the Commorragh would have turned against you — and against my Kabal!\"",
    "06742de9-cf95-449a-b3ce-cfde0e1f7917": "\"You said you were using the power of suns? Does that mean you are the one behind the disappearing stars?\"",
    "08f49d25-be60-4b8e-9d34-5cf52ede8fcd": "\"Is that the Anguish Prospector next to you?\"",
    "0ce5b203-3a06-4c42-a5fa-1b2b94b7771c": "\"Oh, you can have him! I'm sure no one will miss him.\"",
    "0dbdae45-e9dd-4fff-a425-4335659402a9": "\"You think highly of yourself, specimen, but make no mistake: that will not make me deem you a worthy opponent.\"",
    "0de61c40-a5d2-40e4-a325-f37da5ea196c": "\"The toys of your pet Haemonculus did little to help him.\"",
    "10fc29b7-e09e-444f-9229-b7d0a466e7b4": "{n}Ulfar's voice turns quiet and insinuating, and a smile plays on his lips.{/n} \"Yes, you are safe... for now. But as soon as you step out from behind this field, who knows in what shadowy corner we'll catch you? Any step outside could mean your death. Then again, perhaps you will not come out. You might sit here for a day or two, a month, a year... forever. Sitting and trembling. A small, frail inhuman, trapped in a prison of his own toys and fear. Which of us is in a cage now?\"",
    "13fbe58e-447d-4924-b749-2b5ef8db8f84": "{n}The Haemonculus looks up from the control panel and gazes at you with disdain from the other side of the impenetrable force screen.{/n} \"You survived, specimen. What a woeful lack of ability to follow orders! You were supposed to die, be it in the arena or in the Chasm. However, the servants of Aezyrraesh will soon remedy your blunder.\"",
    "171949fb-8037-48e9-8fc7-f44889eb1352": "In front of you is part of a xenodevice that controls the traps in this deadly place.",
    "17fc11f1-00c9-48b2-9e23-0d99b30b6c22": "The view of the intertwining and intricate passages of the labyrinth fascinates and draws the eye.",
    "1b750077-1c1a-4709-ae9b-ce8f1c265111": "The laboratory is crammed with mechanisms and devices unknown to you, the sight of which makes you sick.",
    "1b9a677d-f130-4126-b759-6963e753c58f": "\"You lie, xenos! This is the foul slander of an enemy of Humanity!\"",
    "1de5a9bf-6ae0-429a-b854-bec1607b83fd": "\"I will not waste my time on that.\"",
    "1e09fe39-2531-48cc-8681-f32d87686d7b": "{n}The xenos responds with a self-satisfied chuckle.{/n} \"Fear is the reaction of a weak mind presented with the inconceivable. Even our masters are liable to it... Oh, the pains it took me to convince the Archon to bring the spirit warriors into the Dark City. And to then conceal the evidence of the dimensional collapse that had destabilised the spire.\"",
    "2046ba5a-c804-4ae2-b15f-30f2a555e86e": "\"How do you know how to unseal the Gate? I find such deep trust between two Drukhari too good to be true.\"",
    "22a2a4f0-af37-46e9-bdf6-ff02dccc7522": "\"Die? Ha!\" {n}Yremeryss draws her weapon.{/n} \"You are the only one who dies today. And after I am done with you, I will pay a visit to realspace — to observe the terror and ruin wrought by my Kabal.\"",
    "241d7675-77f2-4f9d-bae8-e3f9b15124b0": "{n}Yremeryss laughs. The sound is reminiscent of a snake hissing.{/n} \"Oh, mon-keigh. You are a brazen one, aren't you? Will you still be so brash when I flay you open and string you up by your sinews?\"",
    "24b7ecf3-2bbe-4b63-948b-a12b41307bdd": "\"Tervantias wants to talk. Go.\"",
    "275e19a8-8464-4275-9dd1-f538b5587bc7": "{n}The xenos narrows his eyes at you and hisses,{/n} \"You must be thinking that the moment you do it, Commorragh will descend into daemonic mayhem and the valorous Rogue Trader will have rid the universe of the abominable Drukhari and finally flee these dark halls? Before all that happens, specimen, the daemons that will arrive will rip your flesh to shreds and devour everyone in sight. And while you are busy writhing in agony, I will have enough time to put everything back in order.\"",
    "283906b9-8ceb-43e4-83e6-7d0279c1f3bd": "{n}Yremeryss stiffens, and a moment later bares her teeth in a furious hiss. The Archon of the Reaving Tempest raises a hand to signal to her underlings.{/n}",
    "2ce67104-e90e-4b5f-9e3e-30c7bd0e6459": "Activate",
    "2d11bff7-13ef-47c4-8fc5-c847f89a908a": "\"Do you know, mon-keigh, that so many of your kind have had their lives cut short at the hands of their own kin? I used you to purge the ranks of the Kabal, to clear all obstacles from my path. I used you to accomplish my goals. I colluded with your kind — despite your much-vaunted hatred of xenos, which ought to have prevented any of you from even considering such a thing!\"",
    "2e09e0e9-9bd7-4975-92cb-a91f115def7d": "{n}Jae swallows nervously.{/n} \"Look, shereen, I'd love to slap the damned ashmag myself for all the foul things he's done to us, but I just... I don't want to be torn apart by daemons, you know?\"",
    "30d242f9-c97a-4bcd-921e-2b2838010df9": "{n}After carefully examining the device, Pasqal says acerbically,{/n} \"You did not make this, did you? I see more sophisticated structural elements in this mechanism than your mind is ever capable of fathoming. You observed someone do it and copied their work.\"",
    "31c988b7-632b-408a-aacd-61982825a50d": "{n}Yremeryss gazes at you. The two of you lock eyes for the first time, an icy darkness churning in her stare.{/n} \"Worm. Insect. You have... the nerve... to stand before me again? You should have gasped your last breath long ago. Very well. I will rid this arrogant mon-keigh of {mf|his|her} final breath myself.\"",
    "3205169b-1b1e-4dfb-bef1-efe122b3cca4": "Whoever is imprisoned inside the capsule, they are moving ever so slightly.",
    "32a97142-9cdd-471e-a9e8-aead3260ba1b": "\"What about you, child of Crudarach? How does it feel to know that you could not save yourself, your family, or your precious craftworld?\"",
    "32be10b6-9007-4eb9-b54a-4ff46889d768": "\"So be it, I will humour you before death... If only to step out of another's shadow once and for all. I wished to orchestrate a little dysjunction — and with my helpless brethren in my clutches, who are capable of tearing apart the veil with their mere presence, it could not have been simpler. When the time came, the Farseers would be my weapon against the Reaving Tempest's rivals — under cover of the cataclysm, my blades would behead all those who stood in the way of my ascent!\"",
    "34916282-6f83-41bd-afca-60f986ef658c": "{n}Marazhai gives you a look of bafflement and fury but does not get the chance to say anything in response.{/n}",
    "34a335b5-526b-4b3f-a459-d859d0df803d": "{n}Your attack misses its target: the force field that separates you is too strong. The Haemonculus lets out a few clicks.{/n} \"You waste your strength. This version of the stifler can both hold back the veil and protect me from distractions such as you. Now go and do not disturb me.\"",
    "35caa99b-2ab3-4585-80b0-452292c23a3d": "It seems the sinister device can be disabled, if one can get past it.",
    "380d7afc-fcb3-425d-88bd-ecc22a718bed": "\"Hshhh... Senseless crture. The tribe will fnd you. The tribe will have its scrifice.\"",
    "38437e42-0ccb-4e87-af29-f3960056fd6d": "{n}Grinning savagely, Ulfar says with undisguised joy,{/n} \"I smell blood in the air — blood that is about to be spilt. I hear the echo of clashing swords and the terrified screams of xenos writhing under our heel. Allfather, what a marvellous feast you have prepared for me!\"",
    "3865877e-2715-4756-b16b-bcbd5df9fbaa": "\"Farseers are not easy captives to keep. Whatever the Dark Ones are using to repress my kin's powers, those... tools will be noticeable. I will find a way to them.\"",
    "397e2f87-aaf9-4651-ac51-6c03a691869c": "{n}The warp-infected flesh that Tervantias implanted inside the Anguish Prospector at your suggestion responds to the call of Chaos energy coming from the portals. The monster's body develops lumps and begins to burst, revealing abhorrent purplish light emanating from within. Its chest erupts with a revolting squelching sound, forming a maw with claws in place of a tongue that bites its master's head off, then its serrated tentacles tear the rest of his body to bloody scraps and fall to the floor, still squirming.{/n}",
    "3a5a4cfb-3641-4efa-9258-8619f10a43d5": "{n}Yrliet sends you one last look of suppressed sorrow, turns away, and disappears into the darkness a moment later.{/n}",
    "3a76add3-6d44-4e74-9a82-528373e728cc": "{n}The Drukhari draws his weapon.{/n} \"And if your filth needs a lesson in the language of pain...\"",
    "3a8b7a93-68fa-4bec-b715-b06d1557a712": "\"Marazhai, what should we expect to find inside the spire?\"",
    "3c76c13d-28e8-4550-b70c-cf23ad666d63": "{n}Marazhai draws his weapon in a single fluid motion.{/n} \"Before your soul perishes in the maw of She Who Thirsts, I will teach it pain — the kind of pain you have never known in the whole of your existence, sister.\"",
    "3f09a6e9-d2b5-47ca-b015-d073828fe2c9": "\"No, Archon, you are destined for retribution. Blood for blood. I cannot destroy your entire Kabal as you destroyed Crudarach but I have the strength to cut off the snake's head.\"",
    "407780ec-afcc-422f-98b4-fe1048dbf20a": "Decided not to destroy Tervantias's stifler in the Spire of the Reaving Tempest.",
    "42f1e8f8-2135-465d-87c1-8b33cb26923b": "\"Don't even think about it! If you leave now, there will be no way back for you.\"",
    "43138142-055d-4e0a-8202-1d795110f677": "\"Blessed Throne...\" {n}Abelard closes his eyes and shakes his head in sorrow. It seems the xenos's admission has aged him five years.{/n}",
    "4320b00d-a232-45a6-bb2b-e3a47f37001f": "A strange panel whose purpose you do not comprehend.",
    "43659072-d962-4db4-8b89-d73b600fdb0b": "\"And this coward was my Dracon? You are too quick to call the Reaving Tempest your Kabal — you have neither the ambition nor the vision to lead all these warriors full of lust for power and blood!\"",
    "43871480-753e-4134-9e35-e4d370e8e25c": "Take the board",
    "44b89f8d-dbce-435e-83c0-32f48330ed2c": "\"Miserable vermin!\" {n}Yremeryss hisses through her teeth upon seeing you. Despite her blazing eyes and her bared teeth, you plainly discern what is in the Drukhari's heart: fear.{/n} \"I will see to it that death comes for you slowly!\"",
    "44de02ca-dfee-41c5-8d43-dd54b06fe7ef": "\"Hmm. What happens if I destroy this construct, I wonder?\"",
    "4707a220-e8a0-4746-819b-03255e0015a9": "Connect the platforms",
    "480ae9fb-893e-4bc0-bf9b-6c178d5cde4b": "The Drukhari symbols are indecipherable.",
    "494da36b-c9fc-48b6-987a-1dedbf327cba": "The bizarre stele emits a subtle humming sound. As you listen, you feel your head is about to tear apart in unbearable agony, as if the sound is resonating with something in your mind.",
    "4a303258-3236-4183-a9c0-516721437a88": "\"With a pure heart, I will raise my horn in praise to the Allfather on the day that this sharp-tongued scum dies. The foul xenos may be a meagre trophy, but he is still our trophy. Giving him up without a fight to this talking mop is shameful.\"",
    "4b684ac2-cb7d-4e38-a46b-a36ab1f42b54": "{n}Tossing her fiery-red hair as she turns, Yrliet rushes off.{/n}",
    "4c40a9ab-5d93-460b-8f61-f1a227c85d3c": "{n}A faint smile crosses the xenos's face.{/n} \"Farewell, mon-keigh.\"",
    "4d33db7d-fb23-45a7-8366-7175249fd388": "{n}Marazhai narrows his eyes.{/n} \"You purged the ranks of the Kabal and cleared all obstacles from your path? Even in that you failed, you talentless wretch. I am still here. I will be the one to purge the Reaving Tempest of you.\"",
    "4ecf0339-94c3-47bb-8567-1a3d906b11f7": "\"It appears that the consequences of a certain someone's actions have caught up to them.\"",
    "50c74d2a-c356-42f1-9235-bf613edc99e8": "\"Fury and fear are devouring me from the inside out, and I do not know what frightens me more — the grim answers that hide behind the spire's walls or the scars that my heart will bear once I discover them. Yet, I must learn the truth about my world. Perhaps... this is the day the Outcast finds her Path again.\"",
    "514c380c-9792-4268-95b8-fa7a186c6d13": "The vast towers of Commorragh spring up out of the darkness surrounding the spire at insane angles, violating all the laws of physics and perspective.",
    "539b6f23-6432-4ba9-9753-5eed3e12c9f0": "\"My interest is exhausted, specimen. Get out of my sight.\"",
    "53b457cf-2be2-4925-9438-f6d76c9b590a": "Remove the barrier",
    "54120a05-44d3-4d9d-ac14-e60c2629556a": "\"It's settled then. Let's get out of this hole.\"",
    "5462d7b9-750a-4102-8984-c9de94ffe10b": "[Pray to the gods of the warp] \"Edge! See through my eyes a doorway into the Dark City and pray accept it as my offering!\"",
    "5634b54d-369b-4e59-be3b-37a6c59dea36": "\"Specimen, as you might have noticed...\" {n}The Haemonculus's limbs simultaneously gesture at the massive construct supporting the force field around him.{/n} \"...this version of the stifler blocks both the energy that bleeds in from beyond the veil and any physical attempts to intrude inside its range. Your attempt at conversing is pointless — simply continue on the way to your demise and do not disturb me.\"",
    "56e0e375-d3dc-4483-bc04-8c63510c0cca": "A strange capsule suspended in the air above the laboratory.",
    "56f3b0f5-e0e5-4cca-a5e7-bfb0f6b9fbca": "A bizarre sculpture made with superhuman attention to detail.",
    "579dd309-9107-47ca-9d9e-e55ae798ef37": "\"Such amusing loftiness coming from an insect... Your toy god cannot help you. And nor can he help your fellow kin, that delectable prey still confined to the boundless darkness of realspace.\"",
    "57b61011-8818-437b-998c-1757f3113114": "[Attack] \"At last, a chance to get rid of you, inhuman miscreant!\"",
    "5876fde9-08ef-4f12-8ada-7d1796d9036d": "There are faintly visible field lines on the smooth surface — probably some sort of power system.",
    "59d52b6c-2092-4f6d-8443-dacc13e06313": "\"Nonsense!\" {n}Tervantias leaps up, his voice ringing with genuine rage.{/n} \"This is the work of my genius! The initial data was just a resource transformed into a masterpiece by the brilliance of my mind! How dare you even comment on my creation, you mon-keigh degenerate?\"",
    "59f39a88-efcb-48f0-aa60-5234b8400b97": "\"Marazhai, do you have any last words for your sister?\"",
    "5a7cf414-ace6-45a0-ae3b-a41dc3f176cb": "\"You should not be here, mon-keigh.\"",
    "5b8fbfe1-a73a-4da3-ad8c-ba7d61c15130": "\"Try to avoid dying before our next meeting, elantach.\"",
    "5d105f63-24fa-4824-9249-144214b47333": "{n}Marazhai's lips stretch into a saccharine smile.{/n} \"My poor older sister, you still cannot stand the fact that I was born... but how can I be surprised? It is hard to think of more glaring proof that our mother considered her first attempt to continue the line a failure.\"",
    "5d504108-df2a-44bc-890b-2d7c3c406845": "{n}The stifler is enormous and resembles the devices you have seen before. There is no doubt that its purpose is to suppress warp manifestations. However, you notice a few details that are out of step with the construct's otherwise typical Drukhari design: several of its parts were made from a material foreign to Commorragh and fused into its frame by an unknown force.{/n}",
    "5e660b2e-b2cc-47b9-9c38-57c8be060295": "\"You do not seem to share your kind's fear of the warp in the slightest. Does that make you mad or simply arrogant?\"",
    "605f60bf-a994-4819-aed6-a44d3d8886e6": "\"Elantach...\" {n}Yrliet touches the glowing stone in her chest and turns her aching gaze to the spire. Her face is burdened with a strange expression, as if a roaring torrent of sadness, fear, and rage is about to erupt.{/n} \"My kin from Crudarach are still there, I can sense it. As I can sense the flames of their souls inexorably going out.\"",
    "621f8b2c-7de4-4453-86f5-a6fd291400a8": "\"Poor little Outcast...\" {n}Yremeryss leers at Yrliet, staring into her eyes like a predator.{/n} \"The suffering of your brothers and sisters nourished us for a long time... Now you too will give me your pain!\"",
    "6243f1ce-77d7-4abc-9f7c-339cefbfe078": "The statue looks strange: you struggle to understand what culture it represents.",
    "63231c1f-d0c3-4823-8847-de6c7052c1cd": "A monstrously mutilated body.",
    "638b741a-96c4-4466-bf14-2b12561632f2": "\"So that's our way out, eh? Can't wait... I can't wait to get far away from here... I can't believe I'm saying this but I really want to see a real sun, not those pale feeble things among the spires!\"",
    "643b0fec-3dde-4da4-bd7d-5c223118fb6f": "\"I won't stop you.\"",
    "64fe3ee3-c422-4089-b9f9-164920e5c36c": "The alien-looking statue is clearly a trophy brought to Commorragh from somewhere in realspace.",
    "65b72423-d7d7-430d-8676-0be528701b74": "{n}The construct does not look too different from other creations of the Drukhari you have seen: an angular amalgam of unknown metal, sharp edges, and hints of wriggling living flesh.{/n}",
    "67476d03-ea79-4b61-99e6-54772feacc38": "\"Of course. My masterpiece needed an unthinkable amount of energy, but how could I let something as trifling as 'the unthinkable' stand in my way? The star you call Rykad was stolen at my behest, as were many before it.\"",
    "69272bbd-2db0-4814-a87a-44c2f2cb7848": "\"I see you have taken Tervantias under your wing. Again.\"",
    "69763f93-edad-42dc-8883-ba0f092435dd": "Let the gods of the warp into Commorragh.",
    "6b2defb6-d3c0-4794-8cc3-08a3e6a8dc7d": "\"My servants are heading out on a new hunt as we speak. Who will become their prey? Which lights will wink out in the void? How many mon-keigh will perish in the darkness?\" {n}Yremeryss lets out a mocking laugh.{/n} \"You will never know.\"",
    "6e09161d-50af-4462-8146-4b8e6b798635": "[Break the construct] \"I shall take the risk. The prospect of seeing you shriek in terror is just too tempting.\"",
    "6e57cfc6-cb3f-49bc-aa90-59bd5d90845c": "[Examine the construct]",
    "6f66c448-9b4c-41b7-800b-177ded654a4a": "\"As for the Webway Gate that the Arebennian mentioned... For it to open before you and let you enter the Webway, you would require help from one of our kind.\" {n}Yrliet's brow furrows.{/n} \"I could... try to open the Gate. But to do that, I would need a certain construct: a resonance device. The masters of this place must keep it close at hand.\"",
    "74fbe665-5895-4b00-b412-e33233d85338": "A gloomy landscape appears before your eyes.",
    "75a746d7-8e12-4386-8225-f0ac09b8360b": "\"What did you need the Farseers for? Why take such a risk?\"",
    "7628934e-fcba-4ca7-b771-4f6450612f69": "{n}Tervantias does not respond. You notice his upper lip twitching in a display of utter disgust.{/n}",
    "7728a532-8c3e-4dba-9118-2094429c8e47": "\"I do not trust you. It must be a trap intended to secure a pardon for yourself.\"",
    "7950b47c-5312-4beb-90de-2212a9b8a953": "\"And the dispute between the Tech-Priest and the Haemonculus as to who is more skilful in the art of inflicting pain is won by Pasqal Haneumann. Well done, Magos.\"",
    "79980141-a4a0-4d2c-a02a-6716e6e981bb": "[Destroy the stifler] \"I cannot leave knowing that I did not make use of my chance to destroy this putrescent city. It is high time I put an end to this place!\"",
    "7c0ee664-159a-440e-a05e-ef781df5999e": "{n}Your gaze momentarily loses focus and the only thing you can still see clearly is the massive stifler construct to which Tervantias is referring. You suspect... no, you know for a certainty that the device contains a flaw invisible to ordinary eyes. A flaw made by Tervantias himself, one that is enough to channel warp corruption into the heart of the stifler.{/n}",
    "7c788f1e-8474-43b6-a6ea-75726ae804f2": "\"So that is your answer?\" {n}Yrliet covers her eyes with her hand and laughs for the first time, sadly and bitterly.{/n} \"How could I ever have thought that a mon-keigh would... It does not matter. One day, your fear and hatred will consume you from within, elantach. Praise Isha, I will no longer be at your side when they do. Farewell, stranger from the darkness amid the stars. Our shared Path ends here.\"",
    "7cc51106-6813-4b62-b8e9-1fa03362dbc1": "{n}Marazhai grips his weapon.{/n} \"You cannot wait to leave Commorragh... and I cannot wait to pay my sister a visit. Rest assured, she is somewhere nearby.\"",
    "7d701898-3db2-44ac-a7e5-5458afb26a8f": "{n}Tervantias's gloating tone becomes insufferable:{/n} \"Have you been to the world you mon-keigh know as Santiel's Pride? I only recently took its sun while you were busy spilling Wych guts on the arena floor. It was most amusing to watch your pathetic planet freeze to its very core... How fascinating it is that such a paltry sacrifice as the lives of several million mon-keigh can serve something as great as my masterpiece.\"",
    "7f2560de-d1d7-4942-93a9-a0667b0e33cb": "{n}Yremeryss tilts her head.{/n} \"I intend to live, mon-keigh. I will live. And I will continue my work and lead my Kabal to greatness.\"",
    "80863cab-fc3f-4f49-bb9f-5c8bdeaa8fdc": "{n}Yrliet's spirit stone flashes on her chest and the Ranger's hands tremble on the grip of her rifle.{/n} \"Your death will give me no joy, Archon Yremeryss. But it may give peace to the spirits of my kin.\"",
    "812e0bbf-1d3d-455a-b1be-fb1c1579db65": "{n}Yremeryss smirks.{/n} \"Oh, I am certain the Haemonculus still has plenty of unbroken toys left. You haven't seen even a tenth of what Tervantias commands.\"",
    "81c5ae49-6bd2-4725-b1f1-7a88788499a9": "\"Lord Captain, these creatures... It is as if they absorb the colours around them and spew out darkness. I do not think they are lying or trying to intimidate us. They will come from the shadows, just as they came once before.\"",
    "81e68fae-e9f8-4630-bff8-f069749b9a6a": "{n}Marazhai scoffs with contempt and turns away.{/n}",
    "83e6d1fb-3e5a-48aa-a287-14c845b37f43": "\"The Haemonculus may play as many of his little games in the arena as he pleases. I am satisfied with what he provides for the ranks of the Kabal. That makes him valuable enough to spare his life.\"",
    "84725bd6-0a6c-45a6-b2fa-56891beae8f5": "\"Have you any final words to speak before your demise, Yremeryss?\"",
    "847f5a46-bd2e-4603-8c4a-edf0217fd7d2": "\"The Spire of the Reaving Tempest. The seat of my Kabal. Both a place to find respite from the scheming of our enemies and a deadly trap for those too weak and soft for our ranks.\" {n}Marazhai tilts his head and glances at you.{/n} \"The heart of the spire contains a secret: an ancient Webway Gate that has remained sealed for many, many aeons. Yremeryss kept it in case Vect's noose happened to tighten around the Kabal's neck. No one save for her and a certain other Kabalite knows where exactly in realspace the Gate leads. A perfect escape route. And I can open it for you.\"",
    "8696bf52-40f1-4963-8252-edd1ec9c9ff8": "\"Now you speak only with the permission of your pet mon-keigh?\" {n}Yremeryss laughs mockingly.{/n} \"My insignificant little brother, you never should have crawled out of our mother's womb, your existence is a disgrace to our blood...\"",
    "87205871-660f-47d3-aba9-27ba181d4085": "{n}The Haemonculus stares at you with eyes filled with unnatural light, like a shimmering ocean of silvery-blue with glimpses of nightmarish shadows lurking within. His body jerks and his many appendages contract convulsively.{/n} \"Disciple of the Truth, you have outdone yourself. The Truth marches ever closer with quiet inevitability and once its blessing runs through the veins of this one's machinery... the Dark City will become its domain. Commorragh will fall.\"",
    "890feb3c-e0fb-402f-964a-6e0f88a2c47e": "\"Hello, Tervantias. I have not missed you either.\"",
    "8b1d86fc-dd40-4c17-9169-c11e9e243646": "The corpse was dismembered and then reassembled — apparently, while still alive. Numerous stitches and burns indicate that the surgeon was not concerned with humane treatment.",
    "8c050375-552d-4377-ad8e-f8b7f73ce743": "\"All those craftworld fragments, all those prisoners... Was it all worth it, xenos?\"",
    "8caf7396-f017-4a51-9ac2-7ca3fb83e877": "The spires of Commorragh pierce the darkness like needles through living flesh.",
    "8d431f3e-3e09-4433-8c6b-1eb99b4ddefa": "It is difficult to make out anything in the cloudy liquid — only a silhouette can be seen.",
    "8fd4e1a5-2e42-4287-a433-9b36be1fda76": "{n}The Drukhari glowers at you.{/n} \"So is keeping you, {name}.\"",
    "91013677-06b4-4f46-9dc9-fb6a2ec1fef8": "\"Spare yourself the struggle of comprehending the meaning behind my deeds, wretched creature. Crudarach was to be my key to power the likes of which the Reaving Tempest could only dream of. Majesty is mine alone to claim, and I will claim it!\"",
    "9125be58-517a-4e34-8cff-7cf4a07589b6": "Activate the mechanism",
    "91405cc0-21fb-42e3-83dc-4b492c64f541": "\"Then you will give thousands of souls to Sai'lanthresh, elantach! You will wound one enemy to empower another. Once She Who Thirsts is done feasting in Commorragh, she will surely sink her claws into your worlds as well. Because nothing can sate her hunger.\"",
    "9393ceb4-af0f-42f5-9fbc-eb2543a2b586": "\"Fine. Just point out where this property of yours is.\"",
    "943f8448-bc2a-47f5-9199-f4b56644b559": "{n}The Haemonculus cocks his head to one side and stares at you.{/n} \"No, mon-keigh. No more handouts.\"",
    "968ba6b0-37f2-4a25-94d2-29dc67d4599a": "\"I alone acted without fear. I delved deeper, as a scalpel delves into flesh. I have designed devices that stifle the breath of the unreal, I am creating a weapon that will make the warp itself tremble, and I am using the raging power of suns as sustenance for my weapon! I know no fear, for in my mind, there is no inconceivable — only the unconceived.\"",
    "9703788a-82f7-43c6-a289-7a391046f54c": "{n}Marazhai places a hand on his weapon. His voice sounds calm but his gaze is tense as he peers at the dark creature before him.{/n} \"You should not have crawled out of the abyss that your wretched kind call home. Consider our pact broken. Nazrakhei did not hold up his end of the bargain, so I had to finish the job myself.\"",
    "982c13c2-916d-494b-a2d3-9a14810b0bfe": "\"Come along. When we find the Farseers, you will have all your answers.\"",
    "988803a8-4255-4aeb-84dd-51215fd80ba5": "\"The colours here... are especially dark and dangerous. It is as if I am drowning in a bottomless ocean of billowing haze. But... what is it? I feel a faint tremor coming from deep inside the spire. Like the call of the Immaterium, except much purer.\"",
    "99272e0c-1f4e-4bdc-801c-2a6ea4c1ea48": "A strange game board.",
    "9a16789e-c423-4357-9f22-b64977b324e8": "The set of symbols looks unfinished, as if you only have half of the mysterious message in front of you.",
    "9d11eaf4-0ce6-4e03-9edc-d1f9c445937d": "A sinister device clearly designed to bring pain to an inattentive stranger.",
    "9f91efc8-153d-4c86-8561-e033fe9f49b3": "The sinister labyrinth looks like a death trap: it was probably created for just such a purpose.",
    "9fed8973-5ec3-4f2f-93f3-c4db4aaa61b5": "[Kill Marazhai] \"Grant you the pleasure of torturing this vicious freak to death? I think not!\"",
    "a51e984c-f6e3-4ec6-ae03-e5639f78425c": "{n}Heinrix laughs, but his laughter sounds morbid and disturbing.{/n} \"What's this? A chance to open a warp breach in the heart of our enemies' bastion? I did not expect anything in this damned place to put a smile on my face. I was wrong.\"",
    "a72cb848-385f-456d-b108-7f8566e039e5": "\"If you wish to live, then get out of my way. I have come for the Gate, not your life.\"",
    "a782ab6d-077d-4ba0-a393-c52bb9969a39": "\"In the name of the God-Emperor, I will destroy you, xenos!\"",
    "a7d08548-93b6-4577-9a02-73f92c20fe10": "{n}Your shot finds its mark. Lightning charges run down the construct and the force field flickers a few times before dissipating. The heavy metallic hum is followed by a series of dull pops coming from every direction and you see warp portals bursting into bloom around you one after another and horrific, malformed claws reaching toward you from the other side.{/n} \"What have you done? A curse upon you, mon-keigh!\"",
    "aa1bc065-5448-41c3-bb61-f376f327d11f": "Activate",
    "acbba07b-9cc8-4a8c-a703-540c75a6698e": "{n}Tervantias's face stiffens into a mask of contempt but his working limbs begin to twitch nervously and his chest heaves with a mechanical creak as if he is suddenly running out of air.{/n}",
    "b04b6781-221d-491e-9bba-d3aacdd16659": "\"Ai'elethra has long since guided me down the roads of thorns. And you, elantach, are just another fleeting companion along one of them. Ask me a hundred times if I would choose to save my kin or walk at a mon-keigh's side, and my answer will not change once. Farewell, stranger from the darkness amid the stars. Here our Paths diverge.\"",
    "b16d98a6-fa79-4cf2-84d4-f2058d3f3825": "\"If you wish for me to use my knowledge and open a path out of Commorragh for us, find this item. Without it, I am powerless to make the Webway allow us entry into its labyrinths.\"",
    "b4f61230-59b7-432e-b231-e1a057a049ad": "\"Mind your tongue before I cut it down for you. The Mandrakes care not about mon-keigh. The Mandrakes want me. Even if they were to grow bold enough to come for me... oh, it would be quite an amusement to behold.\"",
    "b6b24c81-05c7-478c-8d75-0844b6b56379": "{n}The Mandrake's words are barely comprehensible: the creature is clearly not accustomed to the tongue of its dark kin.{/n} \"The Dracn din't offer a scrifice for our dids. The Dracn must become the scrifice.\"",
    "b8be5925-2e9f-47b2-93d9-06e40d5afe7e": "\"Yrliet, what is the plan to find your kin?\"",
    "bb41ced7-6611-4ba9-942c-2769670fbe5f": "\"You speak the truth, elantach. Let us be on our way. We will tear their lives from the clutches of my insatiable cousins.\" {n}She turns her face to you and, despite her tense expression, you see the corners of her mouth twitch.{/n} \"I find myself wondering if a single Farseer, gazing at the hazy visions of things yet to come, ever glimpsed a future where the key to their salvation stemmed from the duo of a mon-keigh and an Outcast.\"",
    "bbbdb71c-0dbe-4ad4-9990-2223a8bc6b00": "\"Oh, no. That could not be further from the truth. Archon Aezyrraesh dies today. Here. Now.\"",
    "bc8e2708-11d2-498e-ab51-73d6bd67aa9c": "\"I have a...\" {n}Marazhai stops, searching for the right word.{/n} \"A desire. Before we leave the spire, there is something I want to pick up. Something... memorable. I left it in the Kabal's abode. I do not want it to fall into the hands of others when carrion eaters and looters flood the spire after we are gone. There could be something in it for you...\" {n}He lets the last words hang in the air.{/n}",
    "bd4b5177-134b-47ba-9d57-a5b0533ebb36": "\"Yes, it is. You had the opportunity to admire its potential in action, didn't you, mon-keigh? Are you senseless enough to follow Keykeross's example and experience my new Grotesque's abilities first-hand?\"",
    "c0d68430-a847-4aed-a882-23cfdd0563a8": "The strange capsule emits a barely perceptible buzz. Its thick walls barely contain the sounds coming from within — the sounds of a living and tormented creature.",
    "c26e05e1-d159-4360-a479-084a3d0f014f": "[Leave the stifler intact] \"Until our next meeting, Tervantias. It will be your last.\"",
    "c41e86d1-b7a8-433e-9826-ab75b85a7561": "\"Elantach, though your heart may abound with anger...\" {n}Yrliet looks around.{/n} \"The immeasurable torment of powerful Farseers pervades this spire. If you were to risk destroying this construct... it could cause an irreparable tear in the veil in Commorragh.\"",
    "c48cf473-bf37-4f98-93d1-b724aab05d12": "\"Please, while there is still time, I... we must save them! Let me accompany you into that nest of depravity, that domain of pain, anger, and betrayal of my kind.\" {n}Yrliet's voice is trembling like a taut string and her eyes are clouded with darkness.{/n} \"Fury and fear are devouring me from the inside out and I do not know what frightens me more: the grim answers that hide behind the spire's walls or the scars that my heart will bear once I discover them. Yet, I must learn the truth about my world. Perhaps... this is the day the Outcast finds her Path again.\"",
    "c584ef86-1a44-4121-98be-dbfe30c50f02": "\"Marazhai stays with me. Away with you, beasts!\"",
    "c640afb4-3db3-4f26-8e3e-135f13b93e45": "\"I certainly hope that our partnership is worth it, Marazhai. Keeping you around is costly.\"",
    "c9368d36-e39a-4e0d-8252-1bb37776c3f5": "{n}The xenos's body crumples to the floor, staining it with dark blood. The Mandrake scrapes its claws against the floor and lets out a wrathful hiss.{/n} \"You will pay, mon-keigh! The tribe will take you and your whole pack for this one Dracn!\"",
    "cad50131-650d-4a5a-8743-a0385945d1b3": "\"Bah!\" {n}The Kabalite lets out a grim laugh.{/n} \"It will take more than your hide for Yremeryss to accept me back... Still, have it your way. It will provide me with a great deal of amusement to watch you scurry about in search of a different escape out of Commorragh.\"",
    "cc028b9f-23b6-4fa0-8736-372f9970b7f2": "\"The rsult... matters not. The scrifice will be made.\" {n}The Mandrake's head turns to you.{/n} \"Make the sacrifice, mon-keigh. The tribe never relents. The tribe will find you.\"",
    "cd01d844-c81e-4fef-9f07-63cce7dba5c4": "{n}The Archon's gaze shifts away from you — to Marazhai. A venomous smile spreads across her face.{/n} \"My former Dracon... My inept executioner. Have you found yourself a new {mf|master|mistress}?\"",
    "d2c40a0d-87e4-4196-afae-dab03c817ab4": "\"Throne's mercy... Lord Captain, it was extravagant enough of you to get yourself a pet xenos and now we discover that he comes with a whole gaggle of his kinfolk!\"",
    "d38f658f-e9ba-48b5-8688-39c20df5d1bf": "\"Go, disciple of the Truth. Return to your realspace and serve us as you did before. The path is open.\"",
    "d42cc4c6-000e-41ec-9951-67db11e5e2fb": "{n}Marazhai laughs mockingly.{/n} \"Dragging Farseers into our spire in an attempt to trigger a dysjunction — that was your grand vision? It is a pity you have not bothered to lead a single raid in recent years — it would have been entertaining to watch you order a fleet to fly headlong into mon-keigh structures and detonate their engines, all to secure a bright future for the Kabal!\"",
    "d6e75ff0-6d63-425b-9e8b-a118a4d0b8f7": "{n}The gargantuan spire is too large to see in its entirety. Its true proportions are shrouded in shadows, and you feel as if those shadows try to envelop and swallow you whenever you look away.{/n}",
    "d80afc09-51af-4706-b75f-4589b731bc1a": "\"How strange... Next to this construct, my soul is both naked and swaddled at the same time. The colours around me melt away... and so do my powers!\"",
    "d9e0fa22-72f6-469e-96ed-d53c297f9b56": "Muffled cries of pain come from the impenetrable darkness.",
    "dd539415-e934-43c5-add5-4d3157f44312": "\"Why are you hiding behind a force field, Tervantias? Are you afraid of me?\"",
    "e1722209-1b7c-4b59-bc7f-217b006d479c": "[Venture into the depths of the spire]",
    "e53d6d5c-3ca1-4ba6-8af3-321679482091": "The bizarre sculpture emits a barely audible sound... vaguely resembling a pained moan.",
    "e6fe8bfe-22f6-4cc5-9a30-0d27edc67f0a": "\"Of course. First we need to find my raider. Most likely, at the end of the dock outside the spire.\"",
    "e9f9c2ee-ddb4-49c5-be5d-1e8044749556": "Disable",
    "ea0decb3-28f6-4948-86ad-3b092f17c265": "\"What—\" {n}Tervantias does not get to complete his question.{/n}",
    "eaff6368-6aff-4a2e-9964-b98f739df420": "[Give Marazhai to the Mandrakes] \"Take the xenos. I have no need of him.\"",
    "ee363996-10ed-4e59-a833-6ab6d3d1ea24": "\"Then I will go alone.\" {n}Her voice is calm and quiet, without any hint of a plea or reproach. All you can hear is unshakeable resolve.{/n} \"Only after I have found the germ of truth within the spire's dark halls will we reunite.\"",
    "f0bf6cff-ad05-4fa0-a49d-da930370514d": "\"Kabalites. Wyches. Incubi — at Yremeryss's side.\" {n}He pauses for a moment, an expression of concern flashing across his pale features.{/n} \"That is all.\"",
    "f198e15b-5368-4bcc-b96d-d44728355f47": "[Destroy the stifler] \"I shall break your toy, but not because I care about ridding the galaxy of the Drukhari. I shall do it because I want you and your kind to know: no one uses me. Ever.\"",
    "f7203e8e-006f-4664-8477-eb882f16771f": "The elevator is controlled by unknown mechanisms that the human mind seems unable to comprehend.",
    "f8362781-7dc9-4061-8854-373c428b54d6": "The dim light sources of Commorragh glow like swamp lights, making you dizzy and nauseous.",
    "f8446cf2-8587-4e71-aa71-23ae52876e8f": "\"While I'm here... do you happen to have any special equipment reserves left?\"",
    "fb8d6578-1012-4f5d-adc0-70ae33c3e84e": "\"Grrr...\"",
    "fe17a101-0eee-46f6-ad51-b1cd0e72772f": "Activate the platform"
}