{
    "025ff0ba-762e-46a3-a7f7-f6e52ede7bf9": "\"Devious xenos! I will see you both dead!\"",
    "0a4810f4-c148-4295-a8ca-301893da082e": "\"Easy, Yrliet. We are about to find out.\"",
    "0b05b39d-1866-4e56-8533-3007af22821d": "\"You will rue crossing me again!\"",
    "109a6d2c-4365-4cbc-9648-16a4468df43b": "{n}The officer's eyes widen at the sight of Yrliet. His face grows even paler than before and his lips move in a wordless prayer, unable to utter a word in response.{/n}",
    "1cd41728-f3ab-43bf-a496-d7701ab3cef3": "\"A whirlwind of orange and blue torments their souls. Can you not feel its gusts in the air all around us? Its hues are... terrifying indeed.\"",
    "2225d03a-666d-4f6d-9fb0-94befabf837a": "{n}Idira lets out a piercing shriek.{/n} \"There's no path, Red! There's only marsh, marsh, and underneath it... rings! Black dragon rings, they have already encircled and broken you, they're encircling u—\"",
    "22dda1fa-4959-4eea-8217-3f2e7da3fcb7": "{n}Heinrix sets his hand on his weapon and nods at the trembling officer.{/n} \"I have seen people like this before. Afraid of their own shadow. More than that — I have turned my 'underlings' into this. He has been tortured.\"",
    "2685dc52-2a02-4ec0-ada0-28d45d7ddad0": "{n}Idira flinches as if from a blow. She turns her head, and with unblinking eyes stares at Yrliet.{/n} \"Red, where are you going? Where are you going? There is no path, you only think there is, you only think...\"",
    "2b88311d-40ec-4de7-ba26-fcfe760d2876": "\"How do you know that I am a Rogue Trader?\"",
    "32bd2976-0760-4663-a651-2df4b1330cd3": "\"What are you so afraid of?\"",
    "37d96c59-8592-4979-b469-b272d4ad6b4e": "{n}The lanky, haggard-looking officer with sunken cheeks stares at you in fright. His body is shivering as if from a feverish chill and his eyes are darting back and forth anxiously.{/n} \"Y-Your {mf|Lordship|Ladyship} Rogue T-Trader, what b-brings you to our humble ship?\"",
    "3a527d04-c63c-45ea-b735-c7b1ed4d3ad7": "\"Please hurry, elantach—\" {n}Yrliet breaks off.{/n}",
    "410ea3bc-cfe7-4149-87a4-0431c685b2d6": "\"You are more amusing than I thought you would be!\" {n}Something heavy strikes you in the face and you hear the crunch of your own bones.{/n} \"There is no need to be hasty: we have plenty of time ahead of us to enjoy each other's company.\"",
    "4a7abe38-0ce2-431f-81d3-70945a6ada8f": "\"Hmm? Are you dissatisfied, my kin? I promised that you would have your precious craftworld survivors. And so you will. I will take you to them. I might even be there to witness your jubilant reunion.\"",
    "5624f585-4824-4dae-8094-2f77cd16ed9d": "{n}Yrliet, who is writhing in pain next to you, is barely able to breathe out,{/n} \"No... What have you... done...\"",
    "700ed90e-8f50-4f3f-9a20-e8de92bc7b79": "[Strike him] \"Answer when asked, you worm!\"",
    "7a8e81a5-4ad1-4a0b-8c6c-06d5682cb077": "\"Stop shivering like a leaf in the wind, mon-keigh. Answer me: have you seen others like me in this system? If you have, tell me where, when, and under what circumstances your paths crossed and diverged afterward.\"",
    "88ca4807-2a64-4cac-bd7e-503f68bea2f2": "\"W-we... W-we are...\"",
    "a1d582d7-cb9b-49cb-976a-d02415f60722": "\"What a display! Did you truly put your trust in my cousin? Did you think that, between a mon-keigh and her blood brother, she would choose you?\" {n}Marazhai's laughter drips with poison.{/n} \"Remember this and never forget it: you are an animal. When we have need of mon-keigh, we use you. When we require something more, we turn to our equals. Just as Yrliet turned to me.\"",
    "a714ba96-76f0-40a2-bf12-a3fcd04dc6e5": "\"Who are you?\"",
    "aec2af93-4812-4126-b6e8-06a73685a800": "\"Your whimpering breeds boredom. Pipe down.\"",
    "ba7c74e9-2451-4688-bf14-365acb5073f8": "{n}The officer glances at Yrliet in fear. He forces out the word:{/n} \"Pain.\"",
    "d06c71de-5165-4985-bb70-3db833670a71": "\"Yrliet, you deceitful wretch!\"",
    "d257c341-7fc1-497a-aff8-486e7e251984": "\"I am the one... you need... Leave... my people... out of this...\"",
    "e290a205-9233-4a19-bcfb-8f996586e12d": "\"I will... destroy you... scum!\"",
    "e85c7613-c9e0-4f97-a036-7b8648f98110": "{n}Yrliet tries to respond but the best she can muster is a tormented groan.{/n}",
    "e9fcf36b-3acf-42a6-9159-69c192ddef37": "\"What did you just say? 'Rogue Trader'? How would a mere officer know who's standing in front of him?\" {n}Jae's face changes and she immediately grips the handle of her weapon.{/n}",
    "ef1f7768-58b5-4cdc-8676-3089209c0547": "{n}The officer swallows, gives you a strange look, and then closes his eyes.{/n} \"Emperor forgive me...\"",
    "f690b473-2452-4d54-96a0-1a0cf1ab40ac": "\"P-please, don't! We saw it, yes, we saw it all!\"",
    "fac9199f-638f-4d94-9b0b-2af3c0ccd232": "[Spit in Marazhai's face]"
}