{
    "02131783-b663-4eb1-aba0-b05b7f7410c8": "\"I understand.\"",
    "05ac1aeb-e650-468d-a807-f07d3dc94286": "\"We have two enforcer squads and your personal retinue. We should look for well concealed or safely protected places that could fit enough of our people. The station may offer other opportunities that might help us capture the enemy.\"",
    "1eda595e-6909-4289-891a-edc2f999dc98": "\"What did you do to him, xenos?\"",
    "28e4a5a8-d72c-4c01-8a70-d57b881716b2": "\"Nothing untoward. We merely had a conversation. It happened long ago when I was visiting your pitiful planet. You thought the burnt mon-keigh escaped with his life because of his talents? No. He escaped because I let him go. But not before ordering him to arrive at my command with you in tow. Which he did as soon as I sent him the signal.\"",
    "2e7946b7-79f0-48ad-abc7-3eb767abaeea": "\"Where should we set up the ambush?\"",
    "341856a6-0992-444d-8bd8-7f53f78f8978": "\"Your {mf|Lordship|Ladyship}, my agents report that Kunrad Voigtvir and his pet xenos will soon arrive. We have roughly an hour to inspect the station and set up the ambush. Unless, of course, you prefer to face the conspirators head-on.\" {n}Achilleas brings a trembling hand with his gilded respirator to his lips.{/n}",
    "37f48e98-cd87-496e-949f-658d95e8fd3b": "{n}Achilleas smiles enigmatically and shrugs.{/n} \"Rogue Traders have their secrets to success. The Inquisition has its own.\"",
    "47163698-681b-4064-a8c2-b47181924db6": "\"Do not judge him so harshly, Rogue Trader. I have yet to meet a mon-keigh who can resist my powers of persuasion.\" {n}You hear a predatory laugh from inside the helmet.{/n}",
    "530ce142-535f-4e8b-9148-5bdb6420f9b9": "\"Forgive... Forgive me, Master van Calox...\" {n}Achilleas's voice is trembling with sorrow and regret.{/n}",
    "5a6d39e6-c33f-4cda-a81d-2c3ca3ad91b0": "{n}Achilleas coughs.{/n} \"Far from it, Master van Calox. Alas, my options were rather limited: we never properly scouted this place.\" {n}He lowers his head, too ashamed to bring himself to look Heinrix in the eye.{/n}",
    "6247fa4c-cb35-4b9d-be2b-522b9aac7932": "\"Whatever course of action you choose, we should depressurise all compartments except for the main one. That way the conspirators will have no choice but to try and restore the station's systems using the main cogitator. And that is where we will engage them.\"",
    "6a048aeb-c5d0-403f-b737-64314f550c22": "\"Am I the only one who thinks there's something off about this place? It's too... easy. Everything's coming together too nicely. When have we ever been so lucky, shereen?\"",
    "6d2cc62e-6e52-4ba0-bb0b-5fe7335e0751": "\"How did your agents discover this place?\"",
    "701116da-fd1a-4858-971a-40fb6b5c47b6": "\"Y-Your {mf|Lordship|Ladyship}, I...\" {n}Achilleas shakes his head, grimacing from the pain wrought by the poison gas.{/n}",
    "70870766-d8f2-4863-9c28-ba53d31203b7": "\"Heydari, what exactly is it you are doubting — the credibility of the subjects of the Golden Throne or the Lord Captain's decisions? Take some time to carefully consider your answer.\"",
    "7231604a-a06e-431b-b2db-0b34cb315af8": "{n}Achilleas sweeps into a bow.{/n} \"I'm sorry to have made you needlessly worry about me. Discerning the traitor's plans and preparing a place to capture him... cost me a great deal.\"",
    "738337d9-8f3b-48ae-b030-486259899e65": "\"Where can we find the main cogitator?\"",
    "7e21fda7-da69-43de-adb4-4ee7d4f2b59b": "\"Regrettably, my agents did not have time to draw up a map of the main compartment. The cogitator must be somewhere nearby, perhaps in one of the adjacent chambers.\"",
    "8cb3802a-55d0-4426-8ab0-6b514cc03b1b": "{n}Heinrix looks at Achilleas intently.{/n} \"A shrewd and well-considered suggestion. I can see that you have taken the time to learn as much about this station as you could. Good work.\"",
    "9773e2ec-1010-4719-9a5b-c80c1046c99b": "{n}Idira sniffs and brushes her fingers against your sleeve.{/n} \"My voices are harping on about treachery — about what Voigtvir did, obviously... This is a chance to pin down the Master of Whispers, isn't it? Oh, I'd wait here months for that!\"",
    "b0b51fa1-8c48-418f-b974-6719409114d7": "\"I will see you both dead!\"",
    "b838799d-eb44-4c30-9356-4341d4cb0aa7": "{n}The xenos turns his attention to someone else.{/n} \"You have proven quite useful, mon-keigh. An uncanny quality for your kind.\" {n}He is speaking to Achilleas, who is lying nearby, his pale face contorted in terror and pain, and his eyes wide open and tearful.{/n} \"I may find other uses for you in the future.\"",
    "cd9828fb-b87f-431e-9057-fc31df0dfc15": "\"I will remain by the entrance and stand guard in case Kunrad and the xenos arrive earlier than anticipated. Once you have completed the inspection, please make sure to depressurise the other compartments, Your {mf|Lordship|Ladyship}. And may the God-Emperor help you!\" {n}He coughs.{/n}",
    "d0c25f41-0162-4608-a3f2-3ef1c4eed0a0": "{n}Cassia draws her pale brows together as if agonising over something.{/n} \"Your colours are so mottled, tattered, and feverish, Master Scalander... I have not noticed such turmoil in your soul before.\"",
    "eb6eb1ab-a63b-46dc-8ba4-0fd94883718c": "\"Achilleas! You vile traitor!\""
}