{
    "9fa3b940-b4b6-45f3-be7a-cbcda019706c": "\"...And here comes our principal witness, the Rogue Trader {mf|himself|herself}.\" {n}Heinrix gives you a cold look.{/n} \"If the presented evidence was not enough to convince you, {mf|his|her} testimony will conclude this confusing case, full of oath-breaking, lies, and heresy.\"",
    "951c4ba7-6493-4cbd-8031-5d5d70f60086": "\"A good question, Rogue Trader. You are my tool, you see. A sharp and narrow scalpel that I will use to cut away the festering boil on the body of my Kabal. I spared no effort to set up this performance: the witnesses, the spies, the agents... and a small bargain to guarantee the result.\"",
    "2bb55109-f939-4864-a35a-4e90d8acce4c": "\"A plot? What are you talking about? Ask Achilleas what happened. He is your agent, after all!\"",
    "b166ff07-8007-4010-8d72-2294433961ce": "\"A special bond? With this... person? I would personally cut open your scrawny Aeldari throat for that.\"",
    "a4c32d67-a906-49aa-a5d3-b9d41ab292f3": "\"Achilleas, come to your senses! You are slandering both the Rogue Trader and yourself!\"",
    "56c1f756-c780-40d2-a2fd-d6554321a36c": "\"Achilleas, what have they done to you? Are you all right?\"",
    "5db571ea-16c6-4a2f-a818-076cc5ef1c1a": "\"Achilleas, you are looking a bit tired. And confused. If the Rogue Trader has threatened you in any way...\"",
    "7f6fcee5-b479-4be0-b6bb-3344e139d68f": "\"All that is required of you is that you quietly play your part. I will even go so far as to put you in your native surroundings... in a manner of speaking. But if I see you stepping out of your role, I will make sure that you bitterly regret it.\"",
    "96eba8bb-8091-4fcb-a6aa-7603579733a7": "\"All you had to do was submit, useless mon-keigh! Trust me, you will pay for your antics a hundred times over. You like jokes, do you? I will cut your filthy mouth wide open, from ear to—\"",
    "4eee78bd-7806-4288-8e67-2ffc97c196de": "\"Allow me to explain what actually happened. {name} von Valancius personally invited the Drukhari to {mf|his|her} worlds and then used their strength and resources to sow chaos in the Expanse to gain leverage over {mf|his|her} rivals. It is very convenient to play the victim while working with those who rob your neighbours blind and terrify the worlds that pay you tribute. How much did you profit from this, Rogue Trader? Did you think I would not uncover your pathetic conspiracy?\"",
    "c016cfb5-67f8-48ac-8810-ea648e7c4e0b": "\"Are you really saying your war with the Drukhari was not a hoax? Then how did you and your foolish subjects know the coordinates of the enemy ships every time? How did you know their targets? Do you think your expert on all things xenos was shrewd enough to divine the carefully devised plan of the Kabal's finest? No, only other Drukhari could do that... and even then, only a few. This means you were in collusion with them.\"",
    "7c163ca5-7dea-4de1-b8f7-c404b0678832": "\"As for your little friend from the craftworld... Oh, you are going to meet her soon. I bet you cannot wait to look into the eyes of the one who brought you to me, can you?\"",
    "b8dbd723-8f78-4a8f-9334-392dfaa8b571": "\"As you can see, this is a confession straight from the horse's mouth. What other evidence can the court possibly seek?\"",
    "3336fabd-59d5-415b-b39c-f7dc6570ab08": "\"At this point, the tribunal probably wants to know what the true intentions of the von Valancius dynasty are. The Rogue Trader claims {mf|he|she} has been waging war against the Drukhari this entire time. Except... was there really a war? Or was it another carefully staged performance?\" {n}Heinrix is looking at you closely, almost without blinking.{/n}",
    "feb4792a-42e4-46c2-8095-c2de541d3bf3": "\"Beat him half to death and throw him out like rubbish!\"",
    "722fc07c-5a81-4dad-9223-050bfe371262": "\"Bull-headed stubbornness does not befit a {mf|man|woman} of your pedigree, Rogue Trader. But since you have decided to deny everything, I will summon another witness. I am sure everyone will find it interesting to explore this sordid story from another angle.\"",
    "2e3c66f1-2749-4b1a-b1ff-38c4bed1c046": "\"Burn in the Emperor's scorching light, you filthy xenos!\"",
    "7d8e7ca1-568c-4ce1-85f5-afa4e758fb53": "\"But instead of purging the planet of the xenos menace, {mf|he|she} allowed the inhumans to take refuge in the shadow of {mf|his|her} power. They are corrupting Janusian society even as we speak, and who knows, perhaps another rebellion will not be long in coming.\"",
    "1e18d5a7-7f32-4e98-adbb-e23ae99d7c05": "\"Cooperation is a double-edged sword. Sometimes you use your partner and sometimes your partner uses you. Which is what happened to the Rogue Trader. Lady Theodora used {mf|him|her} to undermine the standing of the Imperium in the Expanse.\"",
    "ec313efe-2b19-417d-9048-0b57aafa0b4c": "\"Damned xenos, I will burn all of you in this den of heresy, in the God-Emperor's name!\"",
    "eab34666-048f-45ea-9a00-478a032b5366": "\"Died, you say? But who are you talking to if I did? Get one simple truth into your empty head: your role in these events is negligible. You shall think me the Emperor on the Golden Throne if I so choose and think me dead if it strikes my fancy, but this is not what matters right now. Just looking in your direction makes me sick. Why must I speak to the filth?\" {n}The last words are obviously meant for the court, not you.{/n}",
    "c1cd816f-e6e1-4de9-aff1-a16020c34398": "\"Do not be deceived by {mf|his|her} breed. There is a cunning predator lurking behind the fluttering of fragile butterfly wings. The mon-keigh before you is a bizarre amalgamation of qualities not usually inherent in {mf|his|her} feeble species. {mf|He|She} has mastered the mysteries of many of this world's cultures. The secrets of the universe and ancient artefacts, the fine art of war, the intricacies of deceit... All are embodied in a single mon-keigh, however hard it may be to believe.\"",
    "7865fdfb-4224-48ce-83b1-bb2a5110c7a0": "\"Does the Rogue Trader admit to fraternising the xenos, serving them as a puppet, and rejecting God-Emperor's blessed light for the sake of {mf|his|her} heretical desires and base profit?\"",
    "d7433b9b-d7f9-449d-9d62-8db5119be196": "\"Enough of this circus, Heinrix. I did not set up any attacks!\"",
    "6b69b6b6-4b8d-47dc-bb9b-e66569d1f892": "\"Enough.\"",
    "878ce12b-b99a-4ad6-8190-06de5fd6cac9": "\"Except {mf|he|she} did not stop at purging heresy from the planet: {mf|he|she} let the xenos take charge of the entire colony! Millions of human lives have been tainted by xenocorruption. Not even the Warrant of Trade can justify such a crime against Humanity.\"",
    "ae079788-96cb-49ee-b690-eb2b949a0058": "\"From the first day I saw you, I knew you were being controlled by another hand, far too experienced and flexible to belong to another mon-keigh. You stayed ahead of me and Tazarra, anticipated our moves, fought back with surprising skill... and I can guess — no, I know exactly — how you were able to know so much. Only one creature was sufficiently aware of our tactics and raid plans. You will help me expose her — and restore the Reaving Tempest to its former favour.\"",
    "03980a00-c698-42e2-8351-e5281a362979": "\"Good mon-keigh.\"",
    "01272e3a-8d84-424f-8d29-f9f044cd3874": "\"Heinrix? But... you're dead!\"",
    "b5404a25-e829-4f4c-a514-567b3bc0b17d": "\"Hey, Archon or whatever your name is. I shall soon be adding your mask to my collection of xeno-artefacts.\"",
    "284e42cb-3aec-4e0f-b396-6c1ea6d09f09": "\"How about we make do without roles and posturing? There is still a chance to strike a deal.\"",
    "66b799bb-edae-4d3b-9a3a-d1b95875b47a": "\"How interesting!\" {n}Xavier Calcazar pensively rests his chin on his hand.{/n} \"What will you say to this?\"",
    "79164fac-1007-4eb7-b4ab-118cb087e5b7": "\"However... the thread that bound our paths broke the moment I realised the mon-keigh's involvement in the disappearance of my home. To flee the Rogue Trader, I tracked down and eliminated {mf|his|her} chief tracker who has pursued our kin in this part of the galaxy for many years. And thus earned clemency before this court.\"",
    "842eaea9-c010-452b-8fed-5ec754dea01c": "\"I am still struggling to make sense of what is going on here...\"",
    "e61fd593-240e-4331-91f1-d18d40cb79db": "\"I do not know, Rogue Trader. Perhaps they are exuding suffering in one of the choirs of pain and torment. Perhaps they are rotting in one of the vats on the tiers below. I care little for their fate.\"",
    "3e9decae-d0de-4c38-b645-982ab25e38f8": "\"I do not think so. Another witness to your atrocities arrived alongside the Rogue Trader.\"",
    "da74150d-09d5-4cb3-a3af-65d533a830ef": "\"I have a secret for you. Something your spies and agents failed to uncover.\"",
    "aec340cb-b504-49ce-9506-59ea9062272b": "\"I have nothing to add, Heinrix. You have said more than I ever could.\"",
    "0d85f91d-4ae9-4f3a-8335-539e3777a53e": "\"I hope I succeeded in spoiling your little show, Marazhai.\"",
    "dbb78064-98a3-495b-bc2a-5f858cbdbfa8": "\"I hope no one is harbouring any doubts as to the guilt of the von Valancius dynasty? But let us allow the Rogue Trader to say {mf|his|her} final word. We are all curious to know what you have gleaned from this enquiry.\"",
    "75471578-a3fa-4969-8329-e2fa67b7e228": "\"I humbly bow before the Council of Archons and apologise for this... outburst on behalf of the Kabal. Allow me to prove my respect to you with a humble gift.\" {n}Yremeryss points at you with a clawed finger and flashes a satisfied grin.{/n} \"The Dracon of the Kabal of the Reaving Tempest himself and his amusing mon-keigh plaything with their entourage of hapless freaks will enter your arenas and fight the best warriors for the crowd's amusement.\"",
    "52608f2a-2d2e-47c3-ac32-b82565c776ee": "\"I might be able to play my role better if I actually knew what it was.\"",
    "838709ab-1a48-4eeb-8259-6e13ae802add": "\"I shall do what you want. I have had enough suffering.\"",
    "aafb7eef-b13d-455f-b7c3-0f02325a3351": "\"I will personally execute you for betraying the Imperium, Achilleas!\"",
    "0360a911-c018-4d70-bc44-db89910dd093": "\"I will rip out your heart for Khaine to devour!\"",
    "7e878d51-2bd5-41d3-9250-6054b24312c2": "\"I... I don't know...\"",
    "e1a8246a-8e6f-4ecd-8ec2-37e097b29bcd": "\"I... am nothing but a puppet in this charade. Everything that has taken place at this trial is a vicious lie!\"",
    "395d2c06-fa4a-4c66-aba8-d7dfc788a3ea": "\"Indeed?\" {n}Xavier Calcazar shoots the Interrogator an amused look.{/n} \"What do you think {mf|he|she} is talking about?\"",
    "0f4dd446-982d-4ac0-aff5-964ee3df8382": "\"Is that all you've got? Xenos, I expected a better performance.\"",
    "317d5449-5116-4b51-b085-c4a33e5f36c5": "\"Is this how you treat the hospitality of Commorragh, Arebennian?\" {n}The Archon angrily balls his fist, the shadow of his wrath hanging over the Aeldari interloper like a thunder cloud.{/n} \"I thought your words were worth more. You insult me by interrupting the trial again.\"",
    "1565e402-c326-4a88-9063-4fff758c64b4": "\"It has been a long time since the Obsidian Court last saw such an... entertaining spectacle as this. The accusations flung at Archon Yremeryss may be serious... but I see no reason to attempt to delve into their substance.\" {n}The Drukhari on the throne looks at Marazhai with a hungry leer, clearly waiting for his reaction.{/n}",
    "5b90ea58-d76d-48af-9131-58a75745bf57": "\"It looks like you are starting to respond to the training, Rogue Trader... Who knows, I might keep you after everything is over. The new Archon's court will be in need of illustrious entertainment.\"",
    "f30d3000-7eea-4311-aed2-d246727a6216": "\"It was amusing but the joke has outstayed its welcome.\" {n}Theodora shoots the Interrogator a nasty look.{/n} \"It is painfully obvious this heretic is dancing to your tune. {mf|His|Her} word against mine? You had lost before you even unsheathed your blade, Heinrix.\"",
    "1697e73b-7d7e-44e9-ab74-62323e608532": "\"Lady Theodora, please, let us confess! I... I do not want to tell any more lies!\"",
    "5990722c-f826-41a9-a940-0579ff50b23d": "\"Lady Theodora... You died. Why are you here?\"",
    "d8cfbc50-879a-424f-b334-25f08585f96d": "\"Lay down your weapons and follow the guards. I will let you keep what little dignity you have left. This is my final gift to you, Marazhai.\"",
    "6d5cd3d3-6e8d-4de1-9a0c-8a927ff02276": "\"Listen and remember, in the Emperor's name, I will end you all!\"",
    "2ccd4ea3-1b47-4ad8-91dd-3f92d92c399e": "\"M-mercy?\"",
    "f76e13ba-afad-473d-8428-80abacabb02e": "\"Marazhai Aezyrraesh, considering the circumstances...\" {n}The Archon looks around the room and rests his troubled gaze on the xenos in bright armour who interrupted him.{/n} \"The council finds Archon Yremeryss guilty. The blade of your truth cut through the shadowy veil concealing her transgressions. However...\" {n}A glint of cruel mockery appears in his eyes.{/n} \"How dare you insult the council with such a pathetic complaint? You should have ripped Yremeryss's heart out with your own hands and granted her soul to Vect if you wanted to atone for the mistakes of the Reaving Tempest.\"",
    "4f3ba786-6979-40aa-961b-d9a36d537205": "\"Marazhai Aezyrraesh. Dracon of the Kabal of the Reaving Tempest. First Blade to Lady Yremeryss. Eviscerator of Illiridos, Blaze of the Barkhag Kingdom, and Slayer of Carrocius the Pale...\" {n}The commanding inhuman voice tears you from the vice of agony, and you see the silhouette of a Drukhari whose very presence makes your innards clench.{/n} \"... how dare you come before the council of Archons of the Dark City with this... lesser creature?\"",
    "261f58d6-7295-4b66-b348-8c42e5a1626a": "\"Marazhai was a worthy opponent. Let him go to the arena himself.\"",
    "be4128e1-72e8-4549-a0e0-d2e4e5a51c89": "\"No pleas, no denials, no desperate lies? I think we may consider this a heartfelt confession.\"",
    "973181d2-8cd3-4fe2-a950-fd5a6e9c13dc": "\"No, I... Where am I? Rogue... Trader?.. The palace! We received the news about the Drukhari attack, everything... happened so quickly...\"",
    "890892e8-c679-49e3-bfbf-0a3ed749c2d0": "\"No, this is wrong... No court in the Imperium would ever admit the testimony of a xenos.\"",
    "567665e5-f9db-44ea-986e-d76422531cb4": "\"Now I see that I have been blind. The xenos have been fighting one another all this time and I was their unwitting cat's paw.\"",
    "5adfdba4-1942-45e6-8929-750128c73e0e": "\"Of vitriol verbose the cut and thrust\nKeep time with fate's own machinations grave,\nBut whose deft footwork leads to naught but dust?\nWhile from its brutal finish none can save\nThis play, the Puppet Master granted me\nThrough murky stalls a path obligingly.\"",
    "c6d6e94f-171c-473e-90e0-922f7c1b7def": "\"Only the truth, mon-keigh. So very simple, is it not? A little honesty before the powers that be. I have the tools to extract the most coveted mysteries from the deepest recesses of your mind, but I am not interested in your personal secrets. I only want that which will protect my Kabal.\"",
    "8091d887-83ab-461d-869e-eac6ab2f5678": "\"Rest assured, we will move on to the testimony of Achilleas Scalander as soon as we are done with you.\"",
    "5fcab7b3-77e5-46f4-8b09-f34435c8541a": "\"Rogue Trader.\" {n}Heinrix addresses you through clenched teeth.{/n} \"You are destroying your only chance to make yourself useful to the Inquisition and to me personally. Do not tempt fate and do not resist... the examination.\"",
    "e71f8d32-8799-4d25-a37c-f52d2237e7aa": "\"Silence, mon-keigh! You can choke on your pity, I have no need of it!\"",
    "3fe2613c-6003-448f-bc9c-9a7b041a0ec2": "\"So Achilleas did not simply vanish... You helped him disappear.\" {n}Heinrix nods curtly.{/n} \"I say he had only himself to blame. An agent who cannot recognise an impending threat is useless.\"",
    "9d757259-637e-4201-a475-6cd62d77c7ca": "\"Some reports note instances of close cooperation between the von Valancius protectorate and a crime syndicate involved in the Cold Trade, the Kasballica Mission. Sullying oneself by rubbing shoulders with such individuals... is unworthy of such an elevated servant of the Imperium.\"",
    "374c086d-1a6a-46fb-98cd-f522208a27f9": "\"Something... is wrong. According to the statutes of the Imperium, not even a Lord Inquisitor can unilaterally pass judgement on a Rogue Trader. I refuse to take part in this!\"",
    "f28ec5e4-5537-4f78-941d-01962bafc768": "\"Stop acting like I am not here!\"",
    "83acdf44-4c03-4a4f-ae04-41f5550fc247": "\"That's it? I expected more from you, mon-keigh.\"",
    "9021836d-0484-4e25-985b-38a4b998dfce": "\"The Great Puppet Master? Has... has Vect himself invited you to this chamber?\" {n}The Archon chokes on his own words but quickly regains his composure.{/n} \"No matter. You may be our guest, Arebennian, but you are merely a spectator in this performance. And spectators do not belong on the stage, as you undoubtedly know. Do not interfere.\"",
    "d0dd7bae-7079-4f95-a441-4de0315336fa": "\"The Rogue Trader has often been accompanied by a xenos companion. And though the Warrant of Trade does allow one to grant sanction to individual specimens, what is this if not a confirmation of the von Valancius family's loyalty to the enemies of Humanity?\"",
    "aa6ccd35-8dc6-48aa-9386-0b258554032b": "\"The Rogue Trader uncovered the crimes of the Aeldari on the most important agri-world of the von Valancius protectorate, which feeds many Imperium colonies in the Expanse.\"",
    "48b61541-4c82-4af8-bf6b-649f2c29eb6f": "\"The Rogue Trader's ties to the Drukhari, a different subspecies of Aeldari, are just as obvious. Who else could help {mf|him|her} divine the carefully prepared plans of the Drukhari if not other Drukhari? {name} von Valancius always ended up in the location of the next Drukhari raid, knowing for certain where they were going to strike.\"",
    "c6907e17-97e9-4ef8-be63-c75cf9ddaba3": "\"The arena will make you answer for this insult to the court. The arena will strip you of your titles and your skin, and the contenders' blows will break your bones and your pride. Nothing but blood and suffering will wash away the shame the Dracon has brought upon himself this day!\"",
    "fa78cdf3-29d2-47ae-bf01-806033ba8a0b": "\"The court has been presented with enough evidence, and I hope no one is harbouring any doubts as to the guilt of the von Valancius dynasty. But let us allow the Rogue Trader to say {mf|his|her} final word. We are all curious to know what you have gleaned from this enquiry.\"",
    "37876814-dc8a-49dc-9712-34b0af84238b": "\"The lesser races are disgustingly primitive.\" {n}The Archon of the Kabal of the Black Heart addresses Marazhai, ignoring your words.{/n} \"The mon-keigh cannot even decide the fate of its enemy, and you were hoping that someone here would lend an ear to its words? Amusing. The arenas of Commorragh will devour you and your playthings.\"",
    "238044a5-4c47-48a5-a2b7-95d1ae428e1d": "\"The mon-keigh has chosen your fate, Marazhai. Let this be a lesson to you. Lay down your weapon, follow the guards, and may the pity of a lesser being serve as a mark of disgrace far worse than the wrath of the Archons. Go!\"",
    "b9a4a3b3-909d-4e38-9ec1-f9ecd2b0fc75": "\"The mon-keigh has decided your fate, Marazhai. Let this be a lesson to you.\"",
    "fbec7395-8435-4c7b-8108-22db91f7b8ab": "\"The only xenos plan I am aware of is the one where they play foul games with my head.\"",
    "4a2591a2-72f1-49ba-8449-9371c1f0b5ae": "\"The previous... arrangements... no longer apply to you, Rogue Trader.\" {n}Heinrix clenches his fists so hard the knuckles turn white.{/n} \"I advise you to cooperate with the court unless you want to end up on the scaffold at the earliest opportunity.\"",
    "dba52e95-7746-48b8-b9ad-b13583ba6ead": "\"The weakness of your subjects is an insult to the Council of Archons and the supreme overlord of Commorragh himself, Yremeryss.\" {n}The commanding, inhuman voice tears you from the vice of agony, and you see an unknown Drukhari in the centre of the chamber whose presence alone causes your insides to clench.{/n} \"Instead of fighting and ripping what they are owed from destiny's hands by force, they dare to crawl into the Dark Palace, begging for favours!\"",
    "69859cb6-297d-42be-9e69-0bbc8a975f03": "\"The xenos is gone... Why is the Lord Inquisitor here? And Theodora's reanimated corpse too... Didn't she die? Everything is wrong here!\"",
    "e1df81e3-a995-4ad2-814c-e302ebd55826": "\"Then let us continue. Shielded by the powers of the Warrant of Trade granted by the Imperium, Theodora von Valancius more than once allowed herself to openly collaborate with xenos.\" {n}You have never seen such a contemptuous grimace on the Interrogator's face.{/n} \"She plunged her entire protectorate into apostasy and heresy, including the current Rogue Trader, and went out of her way to prevent the Inquisition and me personally from maintaining order inside the Expanse.\"",
    "6deeb86f-d8d7-4454-a34a-0e6a3b3508d5": "\"This much is true. I certainly did.\" {n}Xavier Calcazar looks at Heinrix with amusement.{/n}",
    "449ae01b-4630-4bdb-8427-82f85fb970b2": "\"To contradict my decision is to contradict the decision of Vect himself, fool.\" {n}Something in the xenos's tone makes your heart skip a beat.{/n} \"Allow me to discipline you for your weakness. Today, the Dracon will lose his wings and plunge to the very bottom of the chasm — you will go to the arena to atone for your mistakes and impertinence alongside the rabble you have dragged to Commorragh. If you are a true Dracon, you will rise again. If you do not... your suffering will satiate the worthy.\"",
    "ee0464b3-5a25-46fc-a792-916945673b19": "\"To the void with you, xenoscum. I will not be a part of your games.\"",
    "b621a358-2bd5-4dc8-9ef0-366c142baca7": "\"Wait! The Inquisitor himself gave me his blessing to use xenos as I saw fit. Why, then, am I standing trial?\"",
    "7cf74a01-663f-4078-b111-6a80e67a9205": "\"Wait, something is wrong... Why are you all here? Where is Marazhai? What... what happened?\"",
    "01f95884-ad3d-4a48-ad22-3c6f204e3abb": "\"We surrendered Vheabos VI to the depredations of the xenos on the Rogue Trader's orders so the Drukhari would not have any unnecessary suspicions about our continuing success. We let them attack the capital world for the same reason, hoping to cut off the Dracon's head... But we failed. The Dracon was too swift and too cunning.\"",
    "7e95c43a-7f23-4e3a-8ef9-934cb30f68d1": "\"What are you talking about, Rogue Trader? I distinctly remember each of your orders. I remember the Drukhari too. I spent enough time with these xenos to never forget...\" {n}Achilleas's voice rises to a feverish pitch and breaks off.{/n}",
    "5f6273ce-9bd7-45b0-8ec8-84c60478bd61": "\"What are you talking about, Rogue Trader? I was carrying out your orders in full accordance with your instructions. And I served the Imperium just the way you wanted to. Was an alliance with the Drukhari not part of your plans?\" {n}Achilleas's voice rises to a feverish pitch and breaks off.{/n}",
    "f34a3d27-dd31-449c-aba7-f96d3ff7cdfb": "\"What do you want from me?\"",
    "8a0f65a9-b34a-4401-955e-c760dfdc1463": "\"Where are the others? What have you done to them?\"",
    "b51d012a-789a-4ca6-ad5b-7f4093ff12e4": "\"Why am I still alive?\"",
    "30f5461f-57d4-4919-b8d9-5d16522c3315": "\"With the greatest respect, mighty Nazrakhei, Archon of the Kabal of the Black Heart, First Among the Chosen, Voice of the Overlord of the Dark City, Bringer of Demise, Conqueror of a Hundred Worlds—\"",
    "ddcfead3-7fcb-47ed-8e84-9dd8e7038af9": "\"Yes... confused... threatened...\"",
    "fbe30f35-1810-4b1d-9361-cd77b57cc188": "\"You are awake, mon-keigh.\" {n}Marazhai's voice is sickeningly sweet. He is looking at you with idle interest, rolling a soft and milky-coloured object from one hand to the other.{/n} \"Our toxin masters spared no efforts to drag you out of the induced dream. I must commend the nightmare weavers. The emanations of fear you exuded in your delirium are worthy of the highest praise. However, it is time to finish what you were brought here for. It is time to work for the good of the Kabal, Rogue Trader.\"",
    "0828f86f-bba8-40d7-818f-0c5beca2ace7": "\"You are only allowed to speak when questioned. But since the Rogue Trader is so eager to make {mf|his|her} voice heard, by all means do. The court is curious to know what you gleaned from this interrogation.\"",
    "53611f13-6623-4c4c-9668-48ab7d80d374": "\"You do not need to understand, mon-keigh. You have done what was required of you. Now muster your strength, we still have a fun—\"",
    "aa8b2845-3eb9-4a8f-9f95-26821ef13ff3": "\"You dragged this {mf|boy|girl} into this trial and now expect someone will lend an ear to a lowly heretic's testimony? I thought better of you, Interrogator van Calox. I was so very wrong.\" {n}Lady Theodora's voice sounds even harsher and angrier than you remember.{/n}",
    "9968dc55-bd16-4852-a83b-7b10b219aaec": "\"You forgot to add I was also using the xenotechnologies that are banned in the Imperium and sold them to my associates all over the Expanse.\"",
    "7944153e-68e5-4d05-b524-704c0d7711f2": "\"You have no choice in the matter! You would do well to submit meekly under His steadfast gaze and not obstruct the proceedings!\" {n}The Interrogator grits his teeth viciously.{/n}",
    "26c137c4-9962-4122-a727-2bbab0577ff3": "\"You need not worry, dear Lord Captain. It was not my intention to bring up unsupported claims.\" {n}Heinrix produces a data-slate and skilfully manipulates the device until he locates the necessary information.{/n}",
    "0defbe4e-4270-4f3f-94ff-41ef8bdc2fd0": "\"You... useless, arrogant, soon-to-be dead mon-keigh! The trial is almost complete, and when the judgement is pronounced, I will gut you, fill your bowels with flesh-eating worms, and drag you through the streets...\"",
    "b41326a6-1960-4d03-93e7-d0e4ea8f0374": "\"Your entire conjecture is a pile of grox dung. Never have I cooperated with the scum that is your kind.\"",
    "0e2c42b7-ba07-4840-95fe-c14791491deb": "\"Your pathetic attempts to paint me as a heretic are like a blunted rapier: tedious and useless.\" {n}Theodora's gaze is not directed at you — she is addressing Heinrix.{/n}",
    "52046e11-28f7-40fb-9f0e-1b2df9b2edec": "\"Yrliet, can you not see they are manipulating us? This is just a mendacious farce!\"",
    "2beef4e6-d0d3-4a38-b8b1-69bc52fbb607": "\"Yrliet, you should have spoken to me about this! I thought we had a special bond.\"",
    "f16b9db0-41b1-4f61-bbfe-b746532c527e": "\"Yrliet, you... killed Achilleas? But why?\"",
    "692a3a68-a981-4e7b-ba82-2933f9a26a1f": "\"{mf|He|She} is obviously trying to disrupt the trial. {name}, I suggest you watch your tongue and behave yourself. And perhaps, only perhaps, it will be enough to preserve your miserable life.\" {n}The Interrogator shoots you a withering glare.{/n}",
    "0e354e7e-1acc-4c19-9a98-0e237ffc4b9c": "\"{name} von Valancius, speak truthfully before the court, before the Lord Inquisitor, and before the God-Emperor Himself. Do you admit to conspiring with Lady Theodora and one of the Drukhari Kabals?\"",
    "e69603a1-d1e9-49bc-82fc-6795ea63a96b": "Denounced the trial as fake.",
    "5cc6472c-b859-47d3-a54d-995cae6d07b2": "End",
    "7c8517cd-4b0b-4c7a-8dd3-7ab2f6f7432d": "End",
    "55be646a-bc1a-477a-ba07-cc0565b58915": "Refused to play a part in the fake trial.",
    "957e7b53-ff2e-44b5-a082-11a6b6563131": "Remembered that Theodora is dead at the trial.",
    "1a8b3a54-3056-48bf-b6bc-33c678ea54e6": "Tried to reach out to Achilleas at the trial.",
    "0fb25c09-f585-4237-8a15-2275ec36dfb6": "Tried to reach out to Yrliet at the trial.",
    "2ee0cf27-a45d-4c69-a66f-5bae196b0e25": "[Listen to the conversation]",
    "f447c202-9d89-456b-ba0b-60bc3fbeba47": "[Listen to the conversation]",
    "eb731322-9ecc-470c-97fb-e7cbdf800d1b": "[Look at Achilleas]",
    "73ea8feb-0ab1-4b3e-beb3-90c20d00e302": "[Look at Marazhai]",
    "694200cc-b535-4959-bb9e-1625bf1f3416": "[Look at Yrliet]",
    "0e7c8ae7-0890-4dd2-ac67-7dc66fdfc127": "[Look at the Aeldari who interrupted the trial]",
    "7e9ce4cc-a08d-4f34-aabb-1d8d95210bc8": "[Look at the Drukhari upon the throne]",
    "27f05090-6b99-475f-b78c-3dc1cd9c7167": "[Look at the female Drukhari]",
    "77fabb39-bc84-4a00-8222-870751feabce": "[Look directly at \"Heinrix\"] \"This is all just a dreadful illusion. I will have no part in it!\"",
    "0d93a866-eff3-47b3-9c57-b09e9ee95b85": "[Muster your strength and flash a dazzling smile] \"Poor fool, you were so easy to deceive.\"",
    "fa886bc6-6880-441b-a120-fe7011478496": "[Nod wordlessly]",
    "e911a254-8eac-45eb-b70b-2b20a7d94744": "[Recall what you know about Vect]",
    "8ba9bb42-8fe4-4d2b-ad65-ffe9bc490ae1": "[Say nothing: no one asked for your opinion]",
    "daa2e744-06d1-4e25-8034-2f15a7e39d5b": "[Say nothing: no one asked for your opinion]",
    "30aeb976-bef9-4028-92d2-c9153433634c": "[Say nothing]",
    "bb11017d-7998-4ec8-81ab-2ffac10be4c5": "[Say nothing]",
    "d9c159ee-e479-4f4a-b039-5e1e23c18291": "[Say nothing]",
    "a9f8b567-3249-4fdf-a6c7-442c080f171c": "[Silently nod because everything Yrliet said is true]",
    "4593644a-6211-4e75-b5af-94a151e0dc2b": "[Spit in disgust]",
    "f7ce5661-e70a-4632-ad94-336f80ad6f2f": "[Strike the xenos in the face]",
    "a0bc7bad-37b3-4a29-99b5-ee48b02733de": "[Submit to the illusion] \"Before the court and the God-Emperor Himself, I plead guilty to all charges.\"",
    "2e771034-a4f5-4054-8600-6a71d7162096": "[Submit to the illusion] \"I do.\"",
    "34591ccb-5de0-43e6-ab6b-1eed5696f35d": "[Submit to the illusion] \"I swear by the Emperor, every word is the absolute truth!\"",
    "901ec3b8-42aa-4f6b-9dca-560ef42cb9cd": "[Submit to the illusion] \"It was Lady Theodora! She made me sign a blood pact with the Drukhari!\"",
    "31fd17a0-f0d3-4383-bb20-aa4e0bb36df7": "[Submit to the illusion] \"Yes, I did cooperate with xenos. This I will not deny.\"",
    "092b2e81-0333-4113-8dad-73a68f60fe21": "[Submit to the illusion] \"You have uncovered mine and Theodora's plan. That is exactly what happened.\"",
    "da8488f9-12dc-40fc-8279-e66298d39d46": "[Whisper] \"I. Will. Kill. You. All.\"",
    "7b46a5bc-18ab-4998-9041-c55faf136b66": "{n}...Or at least, that is what you wanted to say. However, the alien will makes you say something else entirely:{/n} \"It was originally Lady Theodora's plan. She... her servants... always let me know where the next Drukhari attack would take place.\"",
    "90fd834b-93d5-42fe-bd33-6a503e942c7a": "{n}A muffled chuckle can be heard from under Nazrakhei's mask.{/n} \"Commorragh accepts your gift, Yremeryss. But what should I do, for Marazhai is the first among your blades? Should I cast him out of the palace and condemn to disgrace? Or should I be merciful and allow him to leave the chamber on his own?\" {n}The Archon's chilling gaze falls upon you.{/n} \"I think I know who will make this difficult decision. A creature whose mewling the Council of Archons was meant to heed. Is this not right, Marazhai? You will receive what you have been longing for — it will be the mon-keigh who decides your fate.\"",
    "77dcfb53-61d1-4603-b7a8-c50a0400f0ef": "{n}A triumphant grin erupts on Marazhai's face, but the xenos remains surprisingly composed and does not dare to interrupt the unknown speaker.{/n}",
    "0ddd5b60-3aff-4b1d-a50e-c86e10d17e76": "{n}A wave of anxious whispering sweeps through the bridge.{/n}",
    "cec09977-6d4c-40aa-b7d2-a021d60328d1": "{n}Achilleas remains indifferent to what is going on. It is as though he does not notice the terrifying decor of the hall, or the wounds on his tortured body, or the enemies surrounding you. His clouded gaze seeks out Marazhai over and over, and, failing to find any response there, it roves from one face to another.{/n}",
    "d9793f5d-2cff-4f84-938c-7e85e104d683": "{n}After the spell is lifted, staggering pain pierces your body. Darkness clouds your vision and nausea creeps up your throat, but the wounds you managed to forget soon remind you that you are still alive.{/n}",
    "123b941f-0747-4ada-8022-796dfb0a5c7c": "{n}Dangerous sparks flare in Heinrix's eyes.{/n} \"Achilleas has not contacted me for a long time. He vanished on your world, Rogue Trader. Have you killed my agent on yet another one of your whims? But it is your other transgressions that we are addressing at present.\"",
    "378d84ec-d295-4481-b4e2-9532e80051b1": "{n}Darkness clouds your eyes, but the sensation of an alien presence does not relent. This is not a conscious mind but something primitive yet unbelievably strong in its unknowable pursuit. It is crawling around in your thoughts, scratching them with its sides, and changing their shape. Perhaps all this is just a bad dream... A quirk of the intellect exhausted by endless troubles... A calumny of a mind too weak for the burden it was made to carry. A stray light dawns at the edge of your perception...{/n}",
    "eefb286f-d27e-414f-a039-545d16d0dd37": "{n}Darkness clouds your vision but the sensation of an alien presence does not relent. Something both primitive and stupid in its stubborn effort is rummaging through your mind, churning through thoughts and changing them. You gather whatever remains of your willpower and desperately hold on to the part of your consciousness that has not yet caved to the invading power. A prick of surprise, a burst of disappointment... The spell takes hold of your weakened self, but part of it still belongs to you and is ready to fight back. A stray light dawns at the edge of your perception...{/n}",
    "d483a3d9-9259-4aa5-aab9-c58caaf95224": "{n}For a brief moment, the mask of self-confidence on Marazhai's face slips. The twitch of his eyebrows and his altered expression almost betray his... doubt? The xenos, however, quickly turns away with an affected sigh.{/n} \"Enough talk.\"",
    "5fa7244a-eb18-45cc-8c75-b34fe685239e": "{n}Heinrix bends over you with a crooked smile.{/n} \"Rogue Trader, are you all right? Or was your heretical association with xenos so disruptive that you lost your mind?\" {n}The mocking words do little to hide his irritation. The Interrogator is obviously displeased with the turn the conversation is taking.{/n}",
    "9842860e-1db5-4559-8e5f-b9a41e58b551": "{n}Heinrix makes a disgruntled face, looking at you strangely.{/n} \"Oh, you do not know, do you? Allow me to remind you, then, and the entire court as well.\" {n}A data-slate appears in the Interrogator's hands, adorned with purity seals on both sides.{/n}",
    "0b65bb8c-839f-4cd9-be8f-5c5a8b67c25b": "{n}Heinrix nods with satisfaction, noticing your reaction — or rather, the lack of it.{/n}",
    "6bf85944-2d2b-435e-be78-0ac67e22cc9b": "{n}Heinrix raises his head triumphantly and looks around the bridge and at everyone present.{/n} \"A servant of the Inquisition would not lie at a sacred tribunal hearing, would he?\"",
    "9cdabd3e-d678-48a0-adbe-9d3642b05ac3": "{n}Heinrix's face contorts monstrously, his skin stretched to the limit across the bones of his skull, his voice ringing with fury.{/n} \"Kae-morag... do not try to squeeze between the strands of the web, mon-keigh! Do what you were brought here for!\"",
    "f844de69-ea96-4cad-8535-c1960f87f43c": "{n}Judging by the Archon's reaction, this is a prominent figure in the Drukhari hierarchy, but memory fails you — you are not familiar with a xenos by that name.{/n}",
    "b4332f2c-fbfb-4e9c-ad6e-deeacd80bc89": "{n}Lightning reflexes fail to save the stunned Kabalite: you smash your forehead into the pale face in front of you, the crunch of broken cartilage drowned out by the frenzied hissing of the Drukhari. Unbearable pain washes over you but, even in its crimson haze, you can still make out Marazhai's twisted face and the patch of blood spreading beneath his nose.{/n}",
    "0806744b-6ec4-44ba-bc77-c611cc811d68": "{n}Marazhai clicks his tongue and gently caresses the object in his hands with the claws of his glove, making it emit a little squeal.{/n} \"It looks like you have acquired a taste for pain, mon-keigh. Have it your way, then: resist the inevitable and know a new facet of suffering.\"",
    "eb2a10cc-6fe8-4c0d-b5ac-484e91b71046": "{n}Marazhai is silent for a few moments, playing with the mysterious object in his hand.{/n} \"You, mon-keigh, hate creatures alien to your kind — and this hatred is fuelled by primal fear and awareness of your insignificance. To us, you are cattle that exist to be butchered and to entertain us. Sometimes we use you in our little games, but to involve you filthy brutes in the politics of Commorragh... let alone in feuds between the Kabals... there are few worse ways to bring dishonour to oneself and one's Kabal.\"",
    "460c677c-e38b-455b-84cc-69c53adbc2f2": "{n}Marazhai laughs caustically.{/n} \"You are trying to hold your own even in the face of overwhelming force... How touching! But enough talk.\"",
    "7d10568e-880a-4423-a4dc-3033f2271f0e": "{n}Marazhai mockingly cocks his head.{/n} \"No, mon-keigh. You have nothing that I could not extract from you myself... using my favourite tools.\"",
    "fbd61dc9-4275-433f-aca7-5139fc87a7e1": "{n}Marazhai's face contorts in despair. His gaze shifts from the Archon to you, then to Yremeryss and back, but he does not dare to utter an objection.{/n}",
    "6162954d-ad73-4d90-bfc1-9d3bb8daee31": "{n}Marazhai's pale lips stretch into a smile.{/n} \"I would love to see you do that... But no, mon-keigh. I will be denied such entertainment.\"",
    "01c57325-2505-47bc-a87b-5f45174fa125": "{n}Muffled clapping tears you from the vice of agony. The Drukhari in the centre of the chamber observes you coldly from under the golden mask, causing your insides to clench.{/n} \"A Dracon of the Kabal of the Reaving Tempest has been cast down by his own ineptitude in an attempt to take part in thyllian ai-kelethril. Never did I think that my eyes were destined to behold the greatest disgrace for a Dark One, a trueborn humbled by a lowly creature before the Council of Archons.\"",
    "3ab7edd2-59ad-4075-8604-f7b4c6d22b1a": "{n}Nazrakhei dismisses Marazhai like a bothersome fly.{/n} \"The Council of Archons has heard enough platitudes, Dracon Marazhai, and no longer wishes to—\"",
    "ba297237-7a7a-4fd6-924b-23f444bdedce": "{n}Noticing your reaction, Heinrix nods in satisfaction.{/n}",
    "7842e926-b73a-418d-bc1a-818837f74ee1": "{n}One half of his face is hidden behind a golden mask with an intimidating visage, the other half is showing a malicious, sharp-toothed leer. The xenos's elaborate armour is decorated with skulls and patches of human skin impaled on countless blades and hooks. He carries himself with authority and ease, as though he is a ruler who holds the threads of fate of all those present tightly in his grasp.{/n}",
    "76bc344d-fd27-42d3-b7d4-ea732a5b9de6": "{n}Pale as death, Achilleas emerges from the shadows. His eyes are fixed on the Interrogator and are overflowing with almost manic submission.{/n} \"Ahem... I want the court and everyone in attendance to know that everything Interrogator van Calox said is true. We did collaborate with the Drukhari. We were apprised of the upcoming raids and knew which colony had the sword hanging over it in critical moments.\"",
    "c0f3ec96-df5c-466a-a119-dc71ce7a099f": "{n}Something about the tone of your voice makes Marazhai freeze — and then come closer and lean almost into your face. His black eyes greedily devour your slightest movement and his voice drops to a mocking whisper:{/n} \"Very well... I am listening, mon-keigh.\"",
    "c562c81a-bbe2-44a9-8845-af409912245f": "{n}The Archon addresses the female Drukhari standing beside him, his eyes alight with mockery — not directed at her, however, for he is still looking at Marazhai.{/n} \"How does the Archon intend to pay for her Kabal's blatant disrespect? I am waiting for your reply, Yremeryss, and my patience is growing thinner with each breath you take.\"",
    "2e3b8a27-41e4-412d-9a6d-e9a0c29a5016": "{n}The Archon nods in satisfaction and makes an unfamiliar gesture. The guards draw closer to you.{/n} \"Let us return to you, Yremeryss.\"",
    "62932d50-df67-44ae-a11a-d203c247f303": "{n}The Drukhari gestures to one of the shadows near you and your head is forced backward. Marazhai brings the hand holding the strange object closer: you manage to make out translucent, glossy skin, bluish, pulsating organs beneath, and a little head with serrated jaws, before the Drukhari pushes the larva into your face.{/n}",
    "9ace785d-66c5-4e0c-b676-a00663eb5800": "{n}The Harlequin's laughter interrupts the Archon and echoes under the vaults of the chamber in a resounding baritone:{/n}\n\"And all the masks upon their marks now stand:\nThe slave of vanity the spire ascends,\nThe thief and traitor cast downward by her hand.\nUnbeknownst to all, their fate depends\nUpon a lead unseen, a player green.\"\n{n}The Harlequin leans forward and eyes you with genuine interest.{/n}",
    "392e4114-cd42-46f7-87f9-c45472caff86": "{n}The Inquisitor leans forward slightly at the sight of your anguish. For a brief moment, the boredom in his eyes is gone.{/n}",
    "074695e3-cb8e-4803-aa36-7f3b601140e7": "{n}The Inquisitor's harsh and cruel laughter echoes across the corpse-filled bridge.{/n} \"It looks like your plaything is refusing to dance to your tune. It is pathetic, Heinrix. Should I have expected anything better from you?\"",
    "ecfb0d65-a6d7-4a74-8c21-f8dc83822f13": "{n}The Interrogator gives the data-slate a sour look and puts it away.{/n} \"There was not much evidence to collect, but the mere fact the Rogue Trader inevitably ended up in the right place when the Drukhari attacked {mf|his|her} worlds and merchant vessels, even sometimes late, is the best proof that {mf|he|she} was collaborating with other xenos. Who else could provide detailed information about the Kabal's future movements and raiding targets?\"",
    "89435a18-89dc-4c52-8d57-f61ba1306219": "{n}The Interrogator glares at you angrily.{/n} \"All you had to do was remain obedient, worthless mon-keigh! The trial is almost complete, and once the sentence is announced, I will deal with you properly!\"",
    "5a349a2a-1c5d-4c03-b587-3e158ff1b595": "{n}The Lord Inquisitor makes a vaguely dismissive gesture.{/n} \"Enough. Let {mf|him|her} speak. The sooner this business is concluded, the better.\"",
    "1a87a02c-47cd-46b1-977f-6d92bbe07c1f": "{n}The bright motley, the holo-suit, the mask hiding its owner's face, and the graceful, subtle movements... Before you stands a Harlequin, another representative of the multifaceted Aeldari race. The xenos catches your eye and nods. For a moment, the play of shadows on the mask appears to twist its expression into a mischievous grin.{/n}",
    "2b9c0213-7329-43ab-b595-e68bd1459322": "{n}The laughter of the masked xenos interrupts the Archon and echoes under the vaults of the chamber in a resounding baritone:{/n}\n\"And all the masks upon their marks now stand:\nThe slave of vanity the spire ascends,\nThe thief and traitor cast downward by her hand.\nUnbeknownst to all, their fate depends\nUpon a lead unseen, a player green.\"\n{n}The xenos leans forward and eyes you with genuine interest. The mask hides his narrow face, and his motley garb shimmers in the dim light.{/n}",
    "80cedc88-caa9-4b08-943b-e5693decb758": "{n}The same feelings return: impotence, submission, and weakness. You no longer belong to yourself, even though your mind has not yet fully left your body. You keep fighting whatever is stuck in your head, but it is a losing battle. As if from afar, you hear your voice:{/n} \"I... I confess to collaborating with xenos...\"",
    "08e1243e-a3d1-4fc5-b5ce-56cc940646cd": "{n}The slender fingers in the Kabalite's glove clutch at your face, the claws leaving deep scratches on your cheeks and forehead. The edge of a razor-sharp blade presses at your throat. Marazhai furiously hisses something incomprehensible... But then he releases his grip, suppressing his desire to kill you on the spot with an enormous effort of willpower.{/n}",
    "872ebb43-0da3-4426-8d8d-14afa1866196": "{n}The smooth, subtle movements of this xenos are unlike the rough lunges of the Drukhari or the cautious gestures of the Children of Asuryan, but your aching head and the lingering fugue prevent you from focusing your eyes on the daring soul who interrupted the Archon. The xenos catches your eye and nods. For a moment, the play of shadows on the mask appears to twist its expression into a mischievous grin.{/n}",
    "a48fd284-c372-4944-8793-f969668e784c": "{n}The smug grin has fled Marazhai's face. He clutches the hilt of his blade and casts a vicious look at the female Drukhari in sumptuous armour.{/n}",
    "c9a105b5-7c81-4943-a68b-5b87fdf99e53": "{n}The stranger presses a delicate finger to the lips of his sorrowful mask and says with a twinkle in his eye,{/n}\n\"A shadow in the shadows will I be.\"",
    "823812c4-5cb1-4625-8081-5ba77a70fe8d": "{n}The tribunal remains silent, although those present cast anxious glances at your predecessor.{/n}",
    "6797e8e4-5420-4afa-8c8e-2ad84307f1df": "{n}The words almost fly from your lips when a sharp pain seizes your head in a vice-like grip. Blood and nausea roil inside your throat, and the world starts swaying before your eyes. It looks like the creature Marazhai shoved into your head is still suppressing your will with all its might, but you can already feel its approaching demise.{/n}",
    "9cd81be5-ea6b-4348-9e13-f9fd0e1f4ae9": "{n}The words erupt from your throat and your head fills with fog again. A sharp pain, like a needle prick, pierces your left temple.{/n}",
    "c4d227f5-7122-4cda-a2ca-dd1806831fa3": "{n}The words fly from your lips but their meaning belongs to someone else. And you are aware of this, except there is nothing you can do about it.{/n} \"I...\" {n} Your voice is dreadfully hoarse from all the screaming and torture.{/n} \"I confess to collaborating with xenos...\"",
    "e7a8bd8e-2d61-4005-818f-0d407de008d9": "{n}The words fly from your lips but their meaning belongs to someone else.{/n} \"I...\" {n} Your hoarse voice is barely heard.{/n} \"I plead guilty...\"",
    "6bc49cbf-d357-46cb-a6c6-615d236250c9": "{n}The xenos is wearing armour encrusted with jewels and stands calmly next to the speaker. Such behaviour is typical of the xenos occupying the higher tiers of the Drukhari hierarchy, which means you are facing one of the Archons.{/n}",
    "d0f81d23-58fa-40c6-94ad-5cd9e3cb3d7f": "{n}The xenos looks menacing. Perhaps she is the personal guard of the Drukhari sitting on the throne.{/n}",
    "03f28075-1221-4d55-bcea-54111e498fda": "{n}The xenos sweeps into a theatrical bow without taking his eyes off Nazrakhei's face.{/n}\n\"You, Archon, speak a just rebuke, in truth,\nFate's melodies in snarls fantastic have\nEntrapped me here, and when I heard them play\nI could not keep my lips from grinning wide.\nHere comes the hour for shadows to retreat:\nTo where the curtain waits to rise, the laugh\nWith no beginning now sends forth the call.\"",
    "db45ff75-57f4-4460-806d-929cdc0226ae": "{n}There are only a couple of steps between you, but the path to Yrliet is blocked by an invisible wall, cold as if built of impenetrable ice.{/n} \"Do not be ridiculous, Rogue Trader. What special bond could arise between heaven and earth? Between an ocean and a puddle? A star will never see the light of a puny firefly, no matter how hard it tries to reach the sky.\"",
    "f3945d8a-f3bf-4c13-9a15-d96744df801a": "{n}There is genuine terror in Marazhai's gaze, but his face remains impassive and calm. At one point he catches your eye, and you can clearly see he is lusting for blood. Your blood.{/n}",
    "71f64c40-5d82-43e8-ac16-8c0126121ace": "{n}With a hiss of rage, Marazhai draws his blades, preparing to fight back.{/n}",
    "213c9259-1747-441e-8c34-f0deb14caea2": "{n}You have heard many gruesome tales about the atrocities of the Drukhari, but the cruellest and vilest always involved Asdrubael Vect, the Archon of the Kabal of the Black Heart, the supreme overlord of Commorragh, and the most dangerous of all his dark kind.{/n}",
    "792e089f-131c-4cb7-8bfe-5b8d2a60b30f": "{n}You try to push the words out of your throat but they become stuck in a suffocating lump, choking you. Heinrix notices your struggle and quickly changes the subject:{/n} \"The Rogue Trader is obviously stunned by the realisation Theodora has been using {mf|him|her} this entire time to impede me...\"",
    "6a0765f7-0d81-4575-9959-c0dae181e022": "{n}You try to recall anything at all but your thoughts keep swirling like a turbulent maelstrom in your head and searing pain grips your temples.{/n}",
    "72147e4d-1bc5-4515-9dcf-eb7de597b5dc": "{n}Your consciousness emerges from an ocean of darkness and nightmares, as if someone's powerful hand reached into its depths and brought you into the light. In the dark room, long and angular shadows move around and exchange remarks. One of the shadows approaches you, ripping apart the veil of pain and revealing features that look familiar to you.{/n}",
    "b1c7ad7d-954c-405b-b8a6-d71250829fab": "{n}Yrliet absorbs every word, occasionally wincing in pain and covering her weeping wounds. Her posture and gestures are full of tension — like prey cornered by a pack of predators, Yrliet shrinks under the hungry stares of those around her.{/n}",
    "26430c0d-2e0b-4321-9d88-18733aa39f32": "{n}Yrliet is standing at a distance, with her slender arms crossed over her chest. Her gaze is resolute and aimed straight at Inquisitor Calcazar. Even if your words have reached her ears, she does not show it.{/n}",
    "b8094179-7995-422a-b327-e424b1f4ef49": "{n}Yrliet silently takes a graceful step forward.{/n} \"If the court so desires, my speech will run like a river and wash away your doubts. I found a shard of my home in the Rogue Trader's chambers. An entire craftworld vanished among the stars, the only clue to its fate resting in the hands of this mon-keigh. That was when I began to suspect that {mf|he|she} had something to do with the misfortune that had befallen my Crudarach.\"",
    "c9cfd0a5-cc42-4561-962e-0f210e95603c": "{n}Yrliet's lithe body tenses when she hears her name come out of your mouth. A shadow of doubt flits across the otherworldly face, but Yrliet does not grace you with a look. She stubbornly stares into the hollow eyes of the Inquisitor languishing on your throne in apparent boredom.{/n}",
    "9109e19f-d44d-4d53-95bf-4f6cc0e91502": "{n}Yrliet's thin lips purse for a moment after she hears your words. She stares into the distance, even more pensive and sorrowful than usual.{/n}"
}