{
    "d34d2739-ed97-4816-9aa0-dbb46f706ed5": "\"A celestial body holds zero interest as an object of study. We can continue onward, Lord Captain.\"",
    "758f77ea-72da-4f97-aae9-2f305c1daad7": "\"A mining world? It looks to me like a filthy, inhospitable hole where loyal subjects 'freely' toil in fathomless mine shafts century after century. Usually until death.\"",
    "9b17cbdf-dbfa-4049-bf3e-a17e93b098d6": "\"A natural accumulation of irregularities on a solid planetary surface has been detected. Probability of occurrence of natural materials: high.\"",
    "6b894972-9a0c-4a36-aa26-441fc5fabe60": "\"Are there any traces of Calcazar?\"",
    "6deb0901-fedd-495d-9b8c-3d8345078b8b": "\"Are you certain, Lord Captain? I beg your pardon for such audacity, but this old void wolf's gut tells him that this tomb is very likely to become ours. I have this bad feeling, as if... Forgive me, Your {mf|Lordship|Ladyship}, I've completely lost my senses, giving out advice like that...\"",
    "d36434be-2da0-438c-ab26-ff188a133cc7": "\"Augur-clerics detect a field of void mines on our trajectory toward the planetoid.\"",
    "59012146-13d9-45b4-bfe3-c3e323309c80": "\"Be careful, Your {mf|Lordship|Ladyship}. We'll wait as long as it takes for your retrieval signal even if every xenofleet in the world appears to swat us from orbit.\"",
    "e5dd1a73-6368-42b9-8871-4e5f1876a6ba": "\"Beginning transmission. Receiving return signal... Five percent of mines report a transition to sleep mode. Receiving coordinates of an area designated as 'main landing site.' We have a safe channel of approach toward Epitaphia and coordinates for landing.\"",
    "9c7b15f0-53b0-4f98-89a3-1a9fd616840f": "\"But Your {mf|Lordship|Ladyship}, the repairs...\"",
    "82dcd0df-7ab0-4e83-9ecb-24f09606dd1b": "\"By their arduous labour and unbreakable spirit do His faithful servants fuel hundreds of Imperial worlds. Their entire lives are an example of true service to Humanity.\"",
    "22685d6b-1321-44a6-a717-fbfe15efb16f": "\"Commence preparation of the landing party. I will lead it personally.\"",
    "2899b88b-332d-4a70-8136-b4b529ecc864": "\"Do you know how many times this world has been traded back and forth between the von Valancius and Winterscale dynasties? A senseless waste of thrones, if you ask me!\"",
    "f0f58fdc-4a24-432a-8107-c5d18e58347a": "\"Good mines, I know from experience. Encased in ceramite under a coat of cameleoline, their cognidetonators are inhabited by the most malicious and cunning machine spirits you've ever seen. Far too good for pirates, and given that they've been planted for seven cubic kilometres, I reason that these are gifts from the Lord Inquisitor's own stores.\"",
    "b2ec6eed-6c02-4c80-a3e2-657fced3e278": "\"Hmm. I think I know what was in that report, esteemed Interrogator. But it is probably best if I don't say it aloud.\"",
    "50c2457d-9eb0-42ba-bf5b-8c504aaa2d98": "\"Hmm... Has anyone else noticed that, from a certain angle, that lump of rock looks remarkably like—\"",
    "fc4efbf6-60a1-4b3d-9e62-1100538bf051": "\"How did this world look before it was enveloped in this fiery shroud? Was it your ancestors, elantach, who disgorged its core in some ill-considered act?\"",
    "7fce5d8a-f7bc-4e09-9518-27c4951d0a30": "\"I am detecting traces of magmatic rock extraction. Judging by the methods of sacred geometry used for cutting open the formations, this is the work of my Explorator brethren.\"",
    "d4f5cbe8-6d52-4278-a1eb-5cbd74b4d2c1": "\"I am ready to face whatever lies in wait. We make the landing.\"",
    "fd85cc79-6e46-46c5-acf4-1f71b1f3640c": "\"I am unable to perceive what has been and what will be, but I too, ah, 'hear' this otherworldly hush. A strange warp anomaly. Strange and disquieting.\"",
    "ef96cb45-198f-40b5-8cd2-59e1cf01856e": "\"I happen to have read about burning worlds in Pandora. It is said the fires there have been raging for close to a century, though no one knows how. How long has this one been burning?\"",
    "fb49be00-833a-478d-8042-402ac302fa94": "\"I have seen a planet burn once before — Ksar-Maga. Exterminatus was invoked, incendiary cyclonic torpedoes were deployed. The world burned for several months until there was nothing but ash.\"",
    "05fcda48-c917-4972-9351-49a94c0fd1b5": "\"I remember Lady Theodora used to condemn traitors to 'forced resettlement' on this planetoid.\"",
    "0588daae-52d5-40eb-bbd1-9ed3a01b8e3f": "\"I would often watch the prison population on a small planetoid from Eurac V's observatory. Looking at this celestial body now, I am beginning to think that all such entities are alike.\"",
    "7597a5d9-af6f-42d2-ae1a-c7b63e4348da": "\"In my wanderings I have seen worlds engulfed in flame and worlds encased in ice, worlds gripped by never-ending storms and racked by wild radiation... but planets such as this — frozen in time — fill me with particular anguish.\"",
    "6895dd0a-8c75-419a-90f4-59cbfdd811c7": "\"Intriguing surface topography. It is possible that the molten rock of the mantle poured out as a consequence of a natural cataclysm or a collision with the celestial body.\"",
    "1717bbf8-71c5-4eed-80b4-fd1665cb05ba": "\"It will not cost anything. At least, not to us. We'll withstand four, at most five blasts. There will surely be at least twenty. You see, these mines were placed here specifically to prevent such a breakthrough. We need a navigable channel.\"",
    "1d24718a-bfdf-4dc6-9033-a662edc3c4b8": "\"It's so quiet... Is it possible? Have I found the one place in the universe where my chatty friends have nothing to say? What, not one tragedy in the past? Not a single calamity in the future?\"",
    "e3b1a272-6958-4d71-9bca-c7b16d95a37a": "\"Lady Theodora loved frozen worlds. I never did discover the reason why, but the Lord Captain never missed a chance to visit such a planet, even on the slightest pretext.\"",
    "2dca01e8-be8b-452c-841b-efc2848a30b6": "\"Let the landing wait.\"",
    "18798885-4bb3-481b-9f24-6f42b1a3f50a": "\"Let us leave this place.\"",
    "061f13f1-48ba-42c3-b82b-df70d509b378": "\"Lord Captain, we've spotted a planetoid with an unidentified xenostructure. Something tells me this is the place we've been looking for.\"",
    "7450cd01-40a2-4a28-adb2-baa31236b00c": "\"Mistress Heydari, I speak on behalf of every officer currently on the vox-line when I state my total lack of interest in hearing the end of that sentence.\"",
    "ac1eaeb1-ec60-4050-b9ff-911245555b10": "\"My guys were rushed off their feet, selling me to each baron in turn and then breaking me out of the dungeons every time. Exalted One bless their duplicitous souls!\"",
    "a65f2096-a77a-4d32-8292-33b8d2c46cef": "\"Plenty. We're picking up the remaining vox-echoes of conversations, standard signals belonging to augur observation systems, the gas-thermal trails of shuttles preparing to land... You know, Lord Captain, it seems to me that this place is about to fall apart. Augurs detect a multitude of signs pointing to structural damage in the tomb located on the planetoid. And they are very fresh.\"",
    "e36af554-2933-4abb-a47c-bd05492da4fa": "\"Practically nothing — the augur-clerics say that magnetic radiation blinds the machine spirits. We see some kind of wicked pyramid and we're picking up a few encrypted vox-transmissions.\"",
    "156bb646-6888-44b2-8960-acd798ab41af": "\"Tell me more about these mines.\"",
    "5b209823-198a-4b7c-9e4f-c4658b7372f2": "\"The advice has merit. Postpone the landing.\"",
    "4a1b052b-a163-4d58-b71f-96a525889ea5": "\"The bowels of riven worlds contain extremely rare metals and minerals. But it appears someone has beaten us to it in this case.\"",
    "9f3ce699-0e87-4ada-90b3-55725af8e1a2": "\"The name is familiar... I've seen it somewhere in my observers' reports...\"",
    "cdef6414-1c68-4397-aae5-4bda75572529": "\"The planet is laced with pulsating veins... Strands woven from pain... But what are they? An oddity of the past — or a warning from the future...\"",
    "3c9ec55d-6615-4907-9970-6156474b2286": "\"The telemetry indicates that these are the remnants of an Imperial world. A sorry sight. It is unlikely we will ever learn what catastrophe took place here.\"",
    "c5a985e8-5834-4fc8-bed7-347672e560b8": "\"The whispers have gone wild — we should go back into orbit. They're just muttering, muttering about who knows... it doesn't even sound like human language... Oh, I do not want to know what happened to this world.\"",
    "c07d6be6-5046-4e60-81c5-d20bacdfe228": "\"There are sects in the Imperial Cult whose adherents believe transgressors will be punished after death on burning planets. This world could serve as one such purgatory.\"",
    "b552b228-b2f7-466f-a075-f877497694bf": "\"There is no shortage of rumours among pilgrims about the worlds in Langrenn's Belt. Some attest that a great battle once raged here between the Imperium and the foes of Humanity.\"",
    "a77fddb4-b99f-4f9a-8ec8-70151346d6e9": "\"This mining world has been catalogued as normal. No rare or valuable deposits have been detected.\"",
    "f9b9df3b-f341-420a-9137-f1b005c0007b": "\"Transmit the deactivation code we found in the outpost of the Lord Inquisitor's men.\"",
    "b5f0d3b6-2200-4eb5-acff-8bbbc24f89ae": "\"We will break through the mines and make a landing.\"",
    "b4c891a7-8f60-4a06-b3c4-564d8a484b8e": "\"Well, hello, Grantis. The last time I was here, three of the planet's barons put a price on my head.\"",
    "4f3cdbd9-e9f0-4c69-870f-a3633418f07c": "\"What do we see on the planetoid?\"",
    "65c27357-080e-4ed2-ac1c-8d3af0069734": "\"When I embarked on the Path of the Outcast, the first world I set foot on was similar to this: cloaked in snow and shrouded in leaden clouds... endlessly white, endlessly alone.\"",
    "cab5e22b-b3d7-4a19-99b2-d9c27afeff4b": "\"Worlds with extreme environments produce the finest Astra Militarum regiments... or so I've heard. I am merely repeating what some Guards I happen to know have whispered into my credulous ears...\"",
    "48c7ce5a-c4f5-416e-afa0-efb83a2a5ad4": "\"Yes... Every member of House Cellius was packed into a cargo shuttle and sent on a one-way voyage. And then a year later we found the real conspirators.\"",
    "60ba8bab-35c2-403b-b718-48563e8e84b9": "A Peculiar Settlement",
    "8caa3394-f52d-41b9-b6d6-0a105db60e4f": "A bloodcurdling, visceral scream from the vox-caster deafens the officers on the bridge. Frightened and pale, they cover their ears with their hands to carry on working despite the impulse to vomit. A mocking inhuman voice giggles hysterically, \"ToDaY iS tHe DaY yOu DiIiE!\" — then the transmission ends.",
    "8766a602-2f19-4bbb-b76a-1b47aa4e8ac5": "A chase is ensuing behind the stained-glass windows of the bridge — several pirate raiders are trying to catch up with the cruiser, fruitlessly firing salvos at it from their macro-cannons. The officers of the augur crew report: they're chasing the Elusive Contempt. It's a legendary pirate flagship that has been plundering cargo ships around the Expanse for several hundred years, masterfully evading patrols and escaping unpunished with the loot.",
    "9a6eb7d5-41c1-4902-bb1d-93c6578ad35c": "A disgusting sight unfolds before the scouts. In a sinister, high-fenced enclosure, hideous mutants crawl and writhe. Hundreds of ugly beasts, their shapes vaguely reminiscent of humans, squirm on several pairs of deformed arms and legs. Incapable of attacking or doing much of anything else beyond crawling in the dirt, the creatures are riven with endless pain which seems to feed the Drukhari beacon at the very centre of the pen. A pulsating lilac light flows from the beacon.",
    "bf4bc1fd-e8fb-471f-ace8-ca39dd7bf640": "A dozen containers stained with blood and marred with unusual substances make their way onto your ship's cargo hold. The King of Distortion favours you, and you can feel it.",
    "c0af93ee-edf4-4822-a876-178b64fbd616": "A few dozen time bells later, the Lord Captain is informed that the repair crew is suffering from unrelenting headaches, most likely caused by the oppressive magnetic field of this world. However, the machines have been successfully repaired, and the extraction of adamantine may continue if the Lord Captain wishes. Of course, the mine needs to be staffed with a squad of working servitors and a maintenance brigade doomed to endure the endless pain caused by the magnetic storms.",
    "2ab4429d-ca74-4e71-b650-8127cbec4e52": "A few incomprehensible curses burst from Jae Heydari, but she quickly catches herself. While Theodora's cruelty may seem excessive, the cold-hearted trader suggests that those who know too much are often not long for this world.",
    "45f4220c-74cb-475b-aecc-af6b46170877": "A few moments of delay are enough for the pirates to take up an advantageous position to assault your ship. To battle!",
    "c04f1296-6561-4045-ab04-02c319f02dfa": "A few operators manage to wring a minute amount of useful information out of the archives. Such anomalies are extremely rare, randomly appearing gravitational wells which connect different points in space. Where such a well leads is impossible to predict.",
    "60744818-e966-4f5a-881e-7b5b237c2e55": "A lavishly decorated estate of the local ruler towers over rows of featureless bunkhouses. Several explorers perished from the cleverly hidden tripwires in the courtyard, but after losing their companions, the team easily disarmed the remaining traps in the estate. Anything of value has been promptly delivered to the Rogue Trader's vessel. The Lord Captain was even given an exquisite sword found in a secret cache that once belonged to the mansion's owner.",
    "3a67f20c-4614-4e99-90d2-d91c3510cd6b": "A monstrous hole, crudely dug into the ice, opens the way to the signal's source. Before the Lord Captain stand angular shapes of unknown architecture, stained with frightful bloody splatters...",
    "2d22d986-a554-4083-9c28-3173b7fd8d34": "A pirate flotilla has gathered in a system with an especially prosperous extractium. The augur crew reports that all of the voidships share their signatures with the Elusive Contempt! You hear a familiar cheerful voice from the vox: Shelby the Protospeculator sighs theatrically — you're hot on his heels, coming between him and his fortune. The cargo ships are just about to take off from the bountiful planet, but the Rogue Trader {mf|himself|herself} wishes to rudely interrupt their plans.",
    "81115eb4-d7d8-4107-96dd-0b9d660ad30d": "A puzzled augur operator reports that an expeditionary shuttle belonging to the von Valancius dynasty was detected on the planet's surface. Furthermore, according to its markings, it is assigned to your vessel. The operator also states that the entrance to a system of tunnels was spotted next to the shuttle.",
    "f6c1f2b9-d66c-43e8-a744-1e8c391aa8bf": "A report shows up on the Rogue Trader's personal cogitator screen. Unknown ships are towing the Interstellar Sextant, a cargo ship belonging to one of Footfall's wealthiest traders. It looks like the pirates have bitten off more than they can chew, and have now been forced to drag the ship to a more secluded place where they can plunder it undisturbed.",
    "8f14ee50-003f-4a8c-adf9-5d5452a9b6aa": "A salvo of the flagship's cannons has torn up the rocky surface of the planet, pulverising the cliffs along with the crash-landed vessel. The ravine under the ledge upon which the wrecked voidship was perched has turned into a crater littered with debris. The Rogue Trader's crew has salvaged a couple of metal plates that could be used for flagship repairs.",
    "90d7a6fc-5087-4935-8b42-c64497ef2019": "A segment of the dry grass a few metres in front of the prints from the ladder has been cut as if scythed. Among the chopped stems lies a piece of a Drukhari trophy — a flap of dark skin stretched out by thin chains. Most of it is covered by a tattoo: a silhouette of a storm or tornado and a black symbol composed of curved lines and sharp shapes.",
    "54b81eb0-b458-4f27-857a-d20b84b6ab18": "A sharp intake of breath is heard over the vox, as if the operator is going to say something... but nothing happens. The transmission is filled with lingering silence. Then — someone's frantic sniffling. A blood-curdling scream. And heavy static. Then the officers aboard your flagship come to the horrifying realisation that the only thing left behind the stained-glass windows of the captain's bridge is the uncaring vastness of space. Queen's Lament has disappeared unnoticed, taking the entire scouting party with it.",
    "ddb78af4-a6c3-4b02-93c5-a11c433d59a3": "A shuttle of Imperial make is detected among the rocky gorges of the planet, alongside two nearby xeno-objects — monolithic structures embedded into the landscape. When scanned, the objects distort the signal, but no signs of enemy activity nor signals from the shuttle are found.",
    "3fc5e2fe-c6b4-4a91-bd36-058e03e29cb1": "A small human dwelling stands on this barren, deserted planet. Scouts report that an old hermit lives there, who spends his days in prayer to the Emperor.",
    "2cd486f9-b065-4c84-a625-3b2b6d8e894a": "A small planet gently wrapped in amber forests greets you with a ruby-coloured dawn. Basil von dem Clearch, the local governor, gives the Rogue Trader a warm welcome. After several glasses of damassine, the sweltering ruler asks if {name} von Valancius would like to keep him company during the upcoming hunt.",
    "540dc1c7-167d-4871-869d-9093b8b7e945": "A strange and frightening discovery was made at one of the sites on this frozen world — countless human bodies suspended in the clear ice of a glacier. The bodies showed no signs of injury. It was as if they dived into liquid water the moment before it turned to solid ice, freezing them in place with their eyes wide open and their hair fanning out behind them.",
    "c7a0762c-e85c-453d-ad47-17c30ea0c298": "A strange vessel enveloped in a pale orchid mist sails past the stained-glass windows of the captain's bridge. A familiar coat of arms appears on its thoroughly dented, ragged hull... The House von Valancius coat of arms. The augur crew reports that this is the Lightseeker, an expedition voidship tasked with exploring the planets of Koronus Expanse. This vessel disappeared without a trace over six hundred years ago. The telemetry shows that the decks are empty and devoid of life with no crew detected.",
    "44e5d5af-27f2-4f90-b210-e3d8820f9dfb": "A vigilant member of the augur crew has detected a small xenos vessel drifting through the void. The ship is unpowered and shows no signs of being crewed.",
    "1d6d38d4-a781-4466-b77f-1bf6c8343f83": "A violent battle is unfolding before your eyes — patrol ships from the Chorda fleet are tearing apart two small Aeldari vessels. Once they are finished with them, the voidships give chase after the third, already damaged vessel, clearly with the intention of destroying it as well.",
    "1dda2f98-87d1-4da5-a99c-1250ce40869e": "A vox-notification from the augur crew drowns out the usual noise on the bridge. An Imperial vessel, the Darkpiercer, and its escort ships are headed your way. Your archives make no mention of either the ship or its owner. As you consider your course of action, the ship's captain contacts you first. Introducing himself as the Pilgrim, the captain greets the Rogue Trader courteously and offers to purchase any information you might have on crystal flogiston deposits.",
    "c6801c25-46cf-4298-9281-d67ca6e1bf7f": "A wave of angry whispers passes over the bridge as the Archenemy's minions train their weapons on you and prepare to attack!",
    "7db76884-f4b0-4ccc-97b3-9b196a6fbd4d": "Abandon the freezing colony.",
    "ca9851f5-1c2d-4ca0-b361-6dea585758fb": "Abandoned Palace",
    "646945bb-ab88-40ab-8b4f-82b0f3920fef": "Abelard suggests finding out what xenos were doing in the Rykad System. Taking heed of the Seneschal's recommendations, the Rogue Trader orders to send more people to the planet.",
    "1a23ad77-7c4f-40d9-a8e8-a7004e7e8cd1": "About three watches after the shuttle crew's disappearance, strange squelching and snapping sounds are heard coming from the mirror compartment, accompanied by a putrid odour.",
    "969c491d-6f9d-4307-ae41-8216fe9c4828": "Accept the messages.",
    "eee11979-82b6-4f5f-bb6a-23bfe95cf616": "Accept the offer.",
    "f81052bc-e79a-4b76-8082-2b86a95b0464": "Accept the signal.",
    "30b144e9-6ac6-444c-ae31-be6ad268a1a2": "According to the ancient chronicles and maps handed to you by the Pilgrim, this icy planet used to be a prosperous Imperial colony. However, a sharp change in its trajectory, brought upon by the warp anomaly raging in the system, caused the world to distance itself from the local star. In less than a decade the planet's surface was completely encased in ice, sealing a wealth of machines and artefacts of the Imperium inside a glacial tomb.",
    "2f8c0c36-8fc5-4557-b636-c3498a18e1c0": "Acerbic laughter fills your head as the enormous distorted disc vanishes from the voidship's augurs as if it had never been there.",
    "7539da0b-3b62-4e8c-9e1d-02d961a5a822": "Acolytes of the Adeptus Mechanicus determined that the metal contains the same substance from which the pyramids are made. The behaviour of the metal particles indicates that the constructs, made from the metal, are capable of regeneration just like living matter, albeit incomparably faster. However, the pyramids filling the lake, by transmitting the metal through built-in portals, cannot surmount the destructive force of the arc discharges in the lake's centre.",
    "6b21e987-a9f7-4af9-bb6a-c200909d1974": "Adamantine found",
    "c5e57b84-8d7a-4ec0-9db4-95fe46cfc750": "Additional equipment and a closer position allow the team to understand part of what's happening. The portal seems to resemble the gate devices used by the Aeldari and Drukhari, only made of a different material. The metallic shine of the ring alternates with the darkness of the large blocks of stone, reminiscent of the material that makes up the famous Cadian pylons.",
    "a5efeaa7-7608-45d2-9442-156ea3918657": "Administratum",
    "65be8aca-d9bf-45ae-9051-40b52d9fc744": "Advanced augur systems allow the ship to investigate previously inaccessible worlds and space anomalies.",
    "0181d383-78d9-4c53-85a3-c3c76089d233": "Aflame with a plethora of colours, the distorted celestial disc trembles slightly beyond the endless windows on the captain's bridge as the Rogue Trader's ship approaches its centre. An otherworldly voice, cold and enveloping, enters your mind. What could this puny wretch possibly offer a King?",
    "94e69d40-9620-4325-9a59-ea6655eee957": "After a few minutes of silence, a child's cry can be heard through the vox. The stuttering operator reports that friends and family of the members of the scouting party are blocking the way. The friends and family who've all been taken by death. The soldiers confirm that they're not seeing ghosts but living people made of flesh and bone. The soldiers are begging the Rogue Trader to let them talk to their loved ones for a moment.",
    "d7c75e3e-932c-41a6-ad39-e814ad758115": "After a few watches, the xenos' suspicions are validated. The presence of outsiders who filled the lower decks was perceived by ordinary people as an invasion of godless mutants. Shouting prayers to the Emperor, they rushed to depressurise the compartment containing the xenos alongside those who were \"touched by the filth of the unclean.\"",
    "f7246d3e-e32b-40d6-bb89-77e93f0c4bdc": "After a lengthy deliberation, Seneschal Werserian remembers Theodora von Valancius once paid a modest sum for a mobile submersible vessel. The underwater adventure it was intended for was unsuccessful, but the apparatus is still resting in one of the ship's cargo holds. Should the Tech-Adepts of the Machine Cult manage to awaken its spirits, the Rogue Trader's crew may explore the depths of the sea at their leisure.",
    "4adebd54-ab45-4427-a6c6-e4b5409ae8ae": "After a lengthy descent to the planet, you are rewarded with a dismal sight. The entire outpost consists of long columns of uniform bunkhouses, machine hangars, and a large headquarters topped with the massive antenna of an ancient vox-caster. The binary suns hanging in the sky make every object cast two shadows, a spectacle you find vaguely disturbing. The custodian and his people go out of their way to give the esteemed guest a proper reception, but their resources are scarce at best.",
    "902ba2a4-c93d-4645-8b8c-e6b14809a405": "After a series of experiments, the ship's weaponsmiths managed to perfect a few different types of ammunition.",
    "7bafdfd7-ac2a-4911-a87b-e73507cb1a47": "After analysing all the available data, the Lord Captain and the officers conclude that the mirror functions in line with the rotation cycle of the planet on which it was found. During the first phase, the mirror absorbs all organic life reflected in it. During the second phase, the mirror regurgitates the organic material it has consumed, starting with the simplest organisms and progressing to more complex ones.",
    "ab646883-e02d-46f7-9442-a2b1ab2a0df1": "After analysing the augur data, the officers were surprised to discover that the planet was once covered with oceans. Long ago, an unknown cataclysm caused the seas to dry out and turned the world into a lifeless desert. The most amazing discovery of all was the skeletal remains of colossal oceanic organisms, some large enough to be seen from orbit.",
    "e961d0e5-0459-4c14-b576-9101fc2397b4": "After deliberating, the senior officers unanimously decided that only the Adeptus Mechanicus possess the technologies required for a project of such a massive scale. The Rogue Trader should contact their representatives in the Koronus Expanse and secure future cooperation.",
    "9f9d9201-49c1-45b2-b50e-6e9c0a2f63d8": "After disembarking, you notice that the shuttle is buried halfway in sand, and the von Valancius coat of arms is practically erased from its side. This shuttle has clearly been here for a very long time. Next to the shuttle you find crates of archaeological equipment, on which one can just barely make out the emblem of the Explorators. Most of these crates are lying next to massive black doors of xenos origin — the entrance to the tunnels.",
    "68f8aaed-fb0c-4b5c-804b-eb5da9358a9a": "After fumbling with a few switches, the Vox Master says in a perplexed voice that the incoming signal should've been interrupted, but it's still being received by your vox.",
    "244bfddd-1387-46f1-b0d5-a49f0f0916b8": "After listening to your offer, Reta lets out a sigh of relief. She dared not hope the Rogue Trader would be so generous to common workers. It takes the colony less than a few hours to pack up and move to a new home on the lower decks of your vessel.",
    "d7f87a96-7348-4016-86d2-6bb2a4d9bec6": "After long hours of binharic prayers to the Machine God and studying numerical data, Pasqal concludes his research. The unholy machine that crash-landed on Rykad Majoris was created by the heretical xenos, the Drukhari.",
    "3b133ce0-be05-44e7-9655-62529a9bbff0": "After many long hours spent analysing the augur data, the Tech-Priests noticed something unusual. A number of constructions of artificial origin can be detected under the planet's surface. They are too vast and peculiar to have been created by humans, but their geometric shapes and other properties clearly indicate they were put together by sentient beings of some kind.",
    "010a361e-83a4-49c0-acf6-0f993637f790": "After receiving the order to withdraw, the landing party was relieved to leave the planet. The menacing Drukhari voidship stayed behind among the towering rocks of Rykad Majoris.",
    "76127bd0-d237-457c-ab66-72c1e2ba1863": "After several hours of riding the local peculiar animals, you make camp in the middle of a golden forest. Basil von dem Clearch points at the sky — a flat disc rises over the horizon, constantly morphing its colour and shape. The forest grows silent and empty, you can no longer hear the singing of birds or even the rustle of wind. The governor nods with satisfaction, and a few shapes step into the clearing. Their bodies are twisted by an unknown phenomenon, and you watch the freaks with astonishment as they begin to dance to the throaty cackling of their brethren, turning the bony growths and pulsating flesh of their scaly hands toward the unnatural thing in the sky.",
    "ebe06855-1009-4fe3-897a-0f35b0943097": "After several hours pass on the ship's clock, the servants of the Omnissiah present a plan for the neutralisation of the ancient mines.",
    "963527d0-ce0e-4d36-9423-0a6a8cbc4872": "After several long hours, Marazhai's shuttle finally docks with the Rogue Trader's voidship. Of the group that was sent to the planet's surface, only the xenos returned, covered in blood from head to toe. With a smug, snake-like smile on his face, having evidently enjoyed what happened, Marazhai hands the Lord Captain a blood-soaked trophy.",
    "319a0206-492d-4612-bc1e-74de829c2cc8": "After six watches, servants of the data archives anxiously report that they were only able to locate a short note about this settlement — one so old that the date of its creation was lost to the ages. In the past, on this fertile, resource-rich world, one of the first colonies of the von Valancius Rogue Traders was founded, capable of feeding scores of other worlds. Information about what dark force shackled the planet in ice and cut it off from the rest of the protectorate, alas, did not survive.",
    "430de7c3-930a-4b0a-939c-9edff8a31469": "After six watches, servants of the data archives anxiously report that they were only able to recover a short note about this settlement — one so old that the date of its creation was lost to the ages. According to the data, the colony was founded by one of the first von Valancius Rogue Traders, who considered this icy world extremely promising.",
    "97684da8-5367-47ac-926f-e25f46cded2e": "After two exploration watches, the crew intercepts a faint signal coming from one of the labour settlements in the deep chasm. Due to the unstable connection, the foreman mistakes your vessel for a Winterscale ship — one was due to arrive nine cycles ago. The foreman grimly reports over the weak channel that the adamantine ore deposits on the world are nearly depleted and that the planet will be fully mined out in less than a decade. With some difficulty, he picks up enough words to understand that the ship in orbit belongs to another Rogue Trader house, then awkwardly apologises and falls silent.",
    "13c4cf08-5a31-4da4-b4a4-bb07ba02f680": "After two watches of hard labour, the workers managed to stabilise the Drukhari voidship. The soldiers who entered the vessel were met with lifeless bodies of xenos who had died when the voidship crashed. The voidship itself, following its abominable nature, came to life, immediately craving to sate its wicked appetite for human death. The vessel's systems have reacted to the intruders, and senselessly cruel, deadly traps have been activated on all decks.",
    "6f791157-fbf3-47f8-bc74-bc02964aaee6": "After two watches of hard labour, the workers managed to stabilise the mysterious voidship. The soldiers who entered the vessel were met with the lifeless slender bodies of unidentified xenos. The vessel's systems have reacted to the intruders, and senselessly cruel, deadly traps have been activated on all decks.",
    "9082a9fa-6bfa-4510-9fbb-1496afbf4d29": "Agree to help in the future should you have the necessary resources.",
    "b08a5199-30b3-440d-933f-a9e0a1c8a079": "Agree to help the xenos in exchange for a generous reward.",
    "b7053190-1f96-4c5b-bfc5-5640d325bcdb": "Agree.",
    "d45e4072-f7c6-4683-836e-636ec7a2d342": "Aim the upgraded cannons at the asteroid.",
    "9bf8ff41-cc11-49a5-90c0-12c18cb743c5": "Alas, you do not have enough knowledge to solve this mystery just yet.",
    "a0c743d3-68a1-440d-8079-977e9b73d37f": "All that remains of the extractium is a handful of craters. The augur crew scans the surface one more time and finds parts of the extractium machines scattered all over the area.",
    "aa5f1d4e-ad17-40f7-a4c1-a3c4adc6df93": "All trace of the ungodly xenos in the Imperium must be destroyed! Burn the place with holy flame.",
    "19369fa9-4012-498a-a03b-71a4e697ca95": "All usual noises on the bridge cease when the shadow of a gigantic voidship, seemingly appearing out of nowhere, sails past the stained-glass windows. It seems forlorn — the hull is tarnished, the lumens are dead, and the windows are broken and shrouded. The augur crew can't recognise the signature of its silent engines. They only manage to shed some light on its decrepit hull and make out the faded name of the cruiser: Queen's Lament. The Vox Master's report breaks the sombre silence: you've just received a vox-cast... from the dead voidship.",
    "8581cc34-389c-4bdd-9b92-ad3eaa7faf34": "Almost the entire surface of the world is covered by a layer of ice, hiding the emerald waters of the ocean. According to telemetry data, the temperature on the planet drops by a few degrees every decade, and the local water is bound to turn into emerald glaciers sooner rather than later.",
    "64892fd7-ed45-4ede-a81c-9d08107d7664": "Altar-Templum-Calixis-Ext-17",
    "823b625a-03d3-4216-ab35-a1fd910485b3": "An anxious prayer to the Emperor is whispered over the vox. For a moment, the operator falls silent... and suddenly returns, mumbling excuses about his imagination playing tricks on him. His comrades are still walking ahead of him, alive and well, and the voidship looks completely empty again.",
    "75d69daf-dd63-42c0-9527-68be47811cbf": "An endless flow of images fills your consciousness. You see horrifying scenes of millions of tortured souls. Their screams rend your mind. Their pain pierces you with a thousand red-hot needles. King. Ruler. The One Who Is Obeyed. That's all you can make sense of, although you see much more.",
    "39dba982-27a8-4069-895a-004d19c8b764": "An officer of the augur team reports that this world, covered in thick forests and steep mountain ranges, is of no particular interest except for one fact — a fierce battle has unfolded between a group of xenos. A multitude of small ships are concentrated around one area, some of them heavily damaged or outright destroyed. Around the cluster of ships, scanners detect a plethora of xenoforms employing unidentified weapons and technology.",
    "9cea27cd-8c05-4542-884e-60357ff62a07": "An unknown ship hails you as soon as you are in its detection range. The ship, the Scarlet Pursuer helmed by Captain Demir Shahnee, has Footfall listed as its home port. The message hints transparently at a connection with the Kasballica Mission. The Vox Master adds that the captain has a proposal for you.",
    "9b7d3e56-5449-4370-8c6d-00adc0ec2711": "Analyse the intact xenoship.",
    "a5105f8a-6521-4afe-943b-3e94090750f6": "Analyse the movement of the metal.",
    "6fd6eec2-8eea-41f1-bf89-9199f7f946bc": "Analyse the nature of the creature.",
    "b25a7715-fef8-4334-b3a0-4ba3fd30c1d2": "Analysis of the substance has not yielded enough information to draw reliable conclusions about its origins.",
    "7755fc52-bf41-496a-a3c2-7a545435ae28": "Analysis of the wave signatures indicates that the construct once used parts of the Webway — the Aeldari system of pathways. However, in its current condition the portal is not fit for transporting vessels: it is unstable and often begins unleashing dangerous cosmic objects. Instead of transports, the gate spews forth Darklight waves and deadly breaths of incandescent gas, the latter taken from a star's photosphere.",
    "60b36fd2-5721-4d57-ae75-e99484e5319f": "Ancient Bunker",
    "3eebde24-ba36-4b2d-bbe5-96214a5554ad": "And only the thin figure of the Aeldari stands motionless against the backdrop of the intricate stained-glass windows, mourning the fallen in solemn silence. Once the pain in Yrliet's soul is numbed, she turns to the Lord Captain and nods — a short gesture of gratitude for their attempt to save those who could hardly be saved.",
    "486af0bd-9381-4f41-8748-94418f7b937e": "And the team awaits further instructions.",
    "a7248464-2f60-4935-8c5f-fd19b34abb6f": "Another burning world. This time the fires comes from within the planet, the perpetual volcanic activity creating powerful cyclones of gases, ash clouds, and soot.",
    "c9a45b43-efde-46d6-ab06-7b86595ee99f": "Answering the call, Yrliet jumps to the cogitators, startling the officers on the bridge with her sudden jolt. In the hopes of understanding the mon-keigh technology and figuring out how to help her kin, the Aeldari runs in circles around blinking vid-screens, but the mysteries of the Machine God elude the xenos. Then, she turns to the Lord Captain, powerless.",
    "15d1ed73-5b6b-4696-a04b-0fbdb5f8e169": "Anxious, Idira tells the Lord Captain that voices in her head are screaming, repeating words \"harbinger,\" \"darkness,\" and \"death.\" Not wanting to tempt destiny, the Rogue Trader decides to recall people from the vessel.",
    "1fd2dca0-7d68-45c3-9a76-cbace574e26c": "Arcs of incandescent star gases bursting from the ring pierce the darkness of space, reflected by the surface of other celestial bodies in the system. At times, Darklight waves bend the edges of the portal, but they are quickly restored thanks to the enigmatic, flowing metal. Then, lashes of purple clouds, dissected by threads of lightning, appear in the centre of the ring. An unseen force prevents them from reaching the other side of the portal as the blocks of blackstone become covered in purple-scarlet illumination.",
    "8681fb92-9062-4eff-bd64-d71b4ea6bb34": "Argenta eagerly says that the only good xenos is a dead one. A true servant of the Emperor shouldn't soil their hands with xenos technology.",
    "23787026-239f-4e6c-937b-07915d7b46ea": "Arid World",
    "ed18fa94-38e5-457d-a3e1-28187107b0a3": "As if guided by the Emperor's hand, the voidships adorned with the Chorda coat of arms surround the xenos. Deadly salvos erupt from their cannons and pulverise the tiny Aeldari vessel into lifeless debris.",
    "f0e043c2-4a79-4f82-a344-4820928e2131": "As politely as she can, Reta refuses the shipment — the colony's needs are met at present and they simply have nothing with which to repay the Rogue Trader's generosity. Perhaps the recolligers will require your aid again at a later time.",
    "4218f96f-fcec-483d-8eff-f3503c29a169": "As soon as Shelby finishes his speech, the Elusive Contempt swiftly enters the warp, and a powerful salvo intended for his vessel explodes against your voidship's shields instead!",
    "c5e3ce7b-8f73-4f0a-8f5a-7170c3f998b8": "As soon as the Rogue Trader's crew load the cannons and aim them at the station, the Adeptus Mechanicus's defence lasers slice the voidship's hull open, leaving a painful-looking scar that spans several decks. The station's guns keep firing until the Master Helmsman moves the ship a safe distance away. Its guns still flaring, the station no longer responds to hails.",
    "3bed374a-03f6-4667-bb4d-0b7ffaf4f065": "As soon as they see you, the escort ships charge into battle at once, while the captive Sextant powers up its warp engines. Unless the Rogue Trader interrupts the preparation for the jump, the cargo ship will forever vanish beyond the veil of the Immaterium, along with all the riches it is carrying.",
    "c012e9fa-a8dc-4080-8d40-acbbcee2b1e7": "As soon as you draw close to the unknown ship, it points its loaded cannons directly at you. Several other ships emerge from the shadows of drifting asteroids, tightly encircling you. Captain Xantha La Bouche offers a mocking greeting and a proposition: you can buy your way out of this, but the price must be to her \"soul's satisfaction.\" The outrageous suggestion sends your crew into a fury. You are in a no-win scenario: you can enter an uneven fight and lose everything, or shamefully pay to save your skin, sacrificing only your pride.",
    "dfdd7be2-4fb6-419e-8c96-20a77d39cccd": "As soon as your crew starts the warp engines, several salvos pierce the hull of your ship, dealing colossal damage to many of its bays. As the engines give out, Captain La Bouche merely dons a condescending smile. This bird isn't leaving the cage until she decides it.",
    "42b981a8-0849-47f0-ab95-fce7976bccba": "As their accounts suggest, the planet remains littered with broken and mangled ruins of xenos origin. Insect-like constructs flicker among the ruins, like static on a malfunctioning cogitator. Their black, metallic bodies are equipped with grappling blades which bring to mind the spindly legs of spiders. With each occurrence, the devices look more and more distorted, bent, and sometimes even appear directly in the remnants of walls or overlap each other. The only stable thing in this structure is a deep hole with a melted rock at its centre. Whatever purpose this structure served for the xenos, the meteorite destroyed it long before the arrival of the Rogue Trader.",
    "ad747734-92a2-42f6-9511-9ac4210252a6": "As they comb over the tracks left around the Drukhari structures, the scouts find items of Imperium make: blood-soaked clothes, an Aquila patch, and a data-slate cracked in half. Gothic letters and the symbol of the Inquisition are frozen on its bottom half. The sentence fragments make up part of an exploration report.",
    "72ccc5c5-178a-40b4-8a11-020ae7601615": "Ash World",
    "7f369167-1a0e-4a25-a8e7-d43131c0a638": "Ask Chorda's patrol for proof of the xenos' transgressions.",
    "3b8dec68-fb0c-49e4-bb3d-073184add84f": "Ask Yrliet to help you negotiate.",
    "39a851c7-9785-47a6-a070-93140b5403a6": "Ask if Demir Shahnee has any goods of interest to sell.",
    "9b8b3644-92ae-421c-acf7-294e83460057": "Ask if the scavengers saw the missing Adeptus Administratum seal.",
    "b22fe3ec-1aad-4dfb-a625-26b50bd4c379": "Ask the governor what is going on.",
    "d954a246-37b9-4f93-b708-b9c9fca99d28": "Ask the old hermit for a blessing.",
    "8cb77abe-290a-4f06-ac7d-cecc833cdc4b": "Ask what the problem is.",
    "52330476-12d3-4de2-a93d-b520e6ed79e2": "Ask what you will receive in return.",
    "d1bfcbfb-7442-4996-8e60-692b794065c1": "Ask who you are talking to.",
    "dc931298-a6e9-4d77-9e47-76dee9cb42d7": "Ask why the Pilgrim needs flogiston.",
    "ec0fa43a-ee0a-45bc-85e2-b9f6e4cc0f73": "Ask why the captain calls himself the Pilgrim.",
    "d61c1f7f-adc8-4887-80cb-b18b7927724d": "Ask why they are looking for burning worlds.",
    "6bfb3388-f1b5-47f0-b0ae-5c8c0aef8a3b": "Asteroid",
    "86447427-9e39-4cfe-bbee-d7a0aa77f0dc": "Asteroid Field",
    "9bdff5c4-3424-4fee-8d13-c3ef093832c4": "Asuryani Vessel",
    "464de948-9f8a-4767-9965-c2d0e01cdb1d": "At first it looked like the snowy and desolate planet was devoid of surprises, but the yellow and orange flickering of the lumens and the notifications from the augur system informed the officers there was a small colony that survived in spite of the harsh climatic conditions. All attempts to hail the colony have failed.",
    "eee2e0cc-8863-4eab-99cc-d4d573983600": "At some point the connection cuts off completely and you leave the foreman and his prospectors to wait for their real master.",
    "3f122f6c-4535-444b-aaac-94eb2ce4a14d": "At the Lord Captain's command, the voidship's weaponry fires several powerful volleys. As soon as the projectiles reach their target, the asteroid field is wracked by a chain of soundless explosions, and the Aeldari vessel is torn to pieces alongside the surrounding space debris and rocks.",
    "2e3b7392-902c-4ce1-8b99-aaecba527477": "Atle",
    "9831fd35-8849-4546-973a-95fadccffaf7": "Attack and plunder the voidship.",
    "0dde2f6c-8267-4671-90cd-88288c01e8c5": "Attack first!",
    "a5eec62f-e850-40e5-882c-0fbf647a881b": "Attack the Darkpiercer and plunder it.",
    "8f5b520b-73ba-4036-a422-926f3929958b": "Attack the Queen's Lament.",
    "da6d046d-7d50-4955-a526-de880e4966e7": "Attack the entity with every cannon on board.",
    "671b2374-b6ef-4f92-86fd-5aeaef6cec73": "Attack the nameless ship first to gain the upper hand.",
    "47ac00ee-4cee-4140-9c32-6cf6ae256909": "Attack the pirates.",
    "5da2a99c-29ab-439a-b2ef-6207fa7c695f": "Attack the pyramids with the voidship's weaponry.",
    "3537167c-5f8e-4fa5-ab00-c014fe8ce77a": "Attack without a word.",
    "be8ab042-7b4f-46f1-a273-a482aa0efbe0": "Attack without a word.",
    "31074dee-5762-4d93-8f91-2cb0f764bb54": "Attack!",
    "14c2fa94-8773-4e6e-bdc3-ae8b8d83670e": "Attempt to hail the pirates.",
    "2113a3b4-6103-4b45-8462-c873f3647316": "Attempts to study the gas resulted in numerous cases of poisoning. Thankfully, none proved fatal.",
    "435defe7-9201-4a0d-bfb3-209a4b966330": "Augur discovered the broken wreckage of a transport ship carrying ore miners that crashed onto the planet. It must have been carrying them to the mining site. Search the crash site?",
    "79de74b4-9049-4e35-8294-f35acda9696f": "Augur's Anomaly",
    "627dfb76-d49e-484d-a142-24acd3b1b2b0": "Augurs have detected a container with unidentified cargo on the planet next to the Drukhari beacon. Many kilometres around this zone are filled with huge, likely dangerous xenos lifeforms. A very strong emission of unclear nature radiates from the beacon itself. The cargo can only be taken from the planet by force with the help of an assault squad.",
    "4f07be38-37a9-4716-937e-8b424b5b83c3": "Augurs notice a large object among the lifeless rocks covering the planet. A voidship, whose signature and origin are impossible to identify from orbit, is resting on the edge of a deep ravine. The hull of the unidentified vessel is severely damaged, rocks around it shattered by the force of the gigantic machine's crash-landing. The augurs haven't detected any vital signs aboard or near the vessel.",
    "c134450d-4ae7-484d-82c3-a27eff96ea6e": "Aurantis Magna",
    "cd57289f-2e10-482e-a564-161e657227ec": "Aurantis Parvus",
    "d878c340-45ba-4804-936a-a4adfd755985": "Azura Parvus",
    "59f5f1b2-9459-415f-9c18-9bfc964b63c2": "Barely overcoming the anomaly's pull, the voidship crawls in the other direction. A nightmarish cacophony of moans, prayers, and the screeching of metal fills every deck. Thousands of people are gripped in panic — their bodies are turning into thin, twisting threads, fraying and tearing into pieces, exposing veins, bones, and internal organs.",
    "778c4ccb-467a-4f71-9704-b0df52ec1575": "Based on the more detailed descriptions from the scouting party, Heinrix accurately identifies the nature of the unholy vessel. There's no doubt that it belongs to the xenos race called the Drukhari.",
    "72c5ff25-ce51-4a90-8038-9e3595d62579": "Basil von dem Clearch excitedly explains that the creatures you saw are the children of the great King of Distortion. It is he who is the true god and patron of these fertile grounds. Once every cycle his chariot shines its light upon the world and bestows transformations upon his most ardent followers. The Rogue Trader may become one of his heralds.",
    "51475a5d-ee08-46e8-aef3-c8fdbf937f74": "Basil von dem Clearch looks extremely upset, but gives Your {mf|Lordship|Ladyship} a few chests as a parting gift nevertheless.",
    "56c33bf2-f1a1-47a6-a21d-9d53e9bafcf2": "Before coming across a dry cavern yet untouched by the toxic substance, the squad wanders at length through the maze of tight tunnels slowly filling with baleful liquid. The weakest members of the group fall behind, remaining forever buried in the lifeless space rock alongside their ruined equipment.",
    "606c1c8d-9f2d-4565-b85a-2dd0abe30e08": "Before you is a burning world, an inhospitable place at the mercy of a perpetual inferno due to its suffocating atmosphere and close proximity to the system's star. The fire storms on its surface never cease. What could the Kasballica be looking for in such a place?",
    "2d200fb7-af50-4806-aa3b-a83d96ce29f3": "Before you lies an entire world covered by a black and lifeless ocean. The augurs find nothing of interest, the murky depths hold no traces of a sunken xenovessel.",
    "16ea921c-6ffb-492f-9774-1913815f86ea": "Behind the stained-glass windows of the captain's bridge, the sky of the hive world is blanketed by the thick smoke of factories. Operators from the augur team report that scanners have picked up something strange deep under the planet's surface. Alas, the machines' current power is not enough for the augurs to pierce through the thickness of the hive and study the suspicious phenomenon.",
    "6167eb81-3a00-4b98-85ac-8142441f96c8": "Being the God-Emperor's chosen, the Rogue Trader won't go digging around xenos trash. The artefacts of the Enemies of Humanity should wiped from the Koronus Expanse.",
    "97b2b52b-2be7-41c6-a43e-6b9cb27ff542": "Bid farewell to the Pilgrim and travel onward.",
    "e1e9d573-4135-4ec5-ab9c-ce84cb751453": "Bizarre Ruins",
    "613e50fa-8122-4f4a-8711-bbe690f7d1fd": "Blow up the whole compartment with the mirror inside.",
    "c8182767-80bf-45cb-89ec-79b379311a64": "Bombard the site from orbit.",
    "025d977c-0130-4d0b-8b67-d2c30cd3329c": "Bones in the Desert",
    "46e72ca2-ea76-4231-8cb6-45abf4c398d7": "Break out of the anomaly!",
    "888d1e01-8206-4b35-84e0-f301f5814caf": "Bring the beacon and the cargo containers aboard the ship.",
    "6758bcd6-a81c-450c-9081-d5027b91b2c6": "Bunker",
    "8aa1e79b-74b2-4ae4-9a23-5000811522ea": "Burn away all trace of xenos presence.",
    "30f87779-c2bd-4dd4-b7a1-54b1d2099bfc": "Burn the ungodly place with holy flame alongside every mutant.",
    "01956be4-5697-43d8-9f07-22728a3303c9": "Burning World",
    "fea5c43b-cd5d-4a27-ad63-035554e64c89": "Burning World",
    "6499b5a9-726e-40f9-8578-768accd4fdb5": "But are the calculations correct? The Tech-Priests warn that in solving this kind of problem, it is impossible to account for every possibility — too many unknowns, too little time.",
    "86ec145a-6c33-4832-a7a3-13aaf114ec3d": "But that's quite all right — Shelby sounds thrilled by the sudden competition. The Elusive Contempt's captain is ready to wait for the next opportunity, and for now, he'll leave you in the good company of his friends. You see the pirate flagship beginning to manoeuvre to escape into the warp.",
    "3d033277-5414-4097-a3f9-f3d63452e8a3": "By chance or by the Emperor's grace, the voidship successfully clambers out of the tenacious grasp of the anomaly. Its influence dissipates — onboard systems return to normal one after another, and the deformed bodies of the crew take on their original shapes as if nothing had happened. Now, the only reminder of the event is a dull muscle pain.",
    "61d1ca61-4185-4ed1-98ca-e91206489e2f": "By the Lord Captain's order, House Chorda's ships have been annihilated.",
    "f4982c0c-1fa8-44c9-bccf-0195f51c0b5e": "Calm the soldier down. He was probably scared by the strange visions and lost sight of his comrades.",
    "b039b9e3-f5b5-4fcf-a156-01a251fd55e1": "Candor Oblivia",
    "e161b494-d5d2-45ba-ae81-4195a8027ed1": "Captain Katriona calls you an arrogant arsehole and charges into battle. Ready the cannons!",
    "17c68ec8-1e2e-4485-b8ba-556b6bb2bca6": "Captain La Bouche agrees without hesitation. Working with someone as reasonable as you is always a pleasure. You are given a list of provisions, weapons, and technical equipment required for future raids and reminded that lying to the captain of the Phantom Luck is more dangerous than looking a Navigator in their third eye.",
    "c6f7b8a0-3cd0-4022-8df9-41d4ea5fceb7": "Captain La Bouche hints that she does not like to be kept waiting.",
    "7cfc29d1-6b37-401e-aa77-dec61547243f": "Captain La Bouche is livid. What kind of Rogue Trader is too poor to even be extorted? You have really, really upset her. Prepare to pay with your life!",
    "a7863fd6-d624-47bf-8c89-dd8fb950c0ec": "Captain La Bouche makes her displeasure quite apparent but acknowledges that it would not be in her interests to cross the Rogue Trader. The nameless ships retreat swiftly into the warp, leaving you alone.",
    "904c27a4-4a3e-4f40-8cec-33b06f6efc33": "Captain La Bouche makes her displeasure quite apparent, but admits that killing penniless Rogue Traders isn't her style. The nameless ships retreat swiftly into the warp, leaving you alone.",
    "ad87163f-c7bb-409e-89ec-8af5bb3442be": "Captain La Bouche reacts to your threat with condescension. You may be a Rogue Trader, but no title can protect you from a bullet, let alone macro-cannon fire.",
    "e015c968-3977-49ad-995a-d6cd56c6f9f9": "Captain La Bouche wonders what you could possibly surprise her with.",
    "e29f8b2b-695b-4f5b-9336-7b188a92e8a3": "Cast fate to the wind and take no action.",
    "b271d4fe-3a15-4d23-9201-e85c123a14de": "Causing interference, the inscrutable anomaly confuses the ship's scanners and prevents them from piercing through the thick electromagnetic field. Operating at maximum capacity, the machine spirits go berserk — instead of a report, the cogitators' screens show only an inconsistent stream of calculation errors.",
    "7b247101-41d0-40e7-9ce4-485788f579f8": "Charred Ruins",
    "5e2629b5-510f-4b56-af8a-8281a4643106": "Charred ruins have been detected on the planet's surface. The architecture, building materials, layout, and passages betray their xenos origin. There are currently no signs of xeno-activity on the planet and the ruins seem to be abandoned.",
    "abeaade8-dfc7-4eac-a844-f8597b6a8656": "Chartist Vessel",
    "ef1b482b-8f0c-4721-b806-97641fd3458a": "Chartist Vessel",
    "a528057d-587b-419b-9f66-ca8e022fdfd3": "Claim the world and start emptying its warehouses.",
    "d38fddf8-5c3c-4182-8fc0-11e1c191d0e2": "Cleanse the world of heresy.",
    "ebf771a2-337b-4c2c-acf9-866e8812c0e9": "Close examination reveals a few precious archeotech items. Unfortunately, removing them destroys the pilot's remains. White shards of bone are now scattered among the burned-out ruins.",
    "5c201260-da4f-4e2a-990a-e5aeae1bb1ee": "Coerce the operator — he will be severely punished if he does not pull himself together.",
    "abd1cb62-2c98-43ef-bf9c-0a3e1dc41dba": "Collect more information about the magnetic storm.",
    "7359829b-3e0c-4c09-aac5-5e41fd6ceb6c": "Command the entity to release the minds of the Amberworlders from its grip.",
    "03506b47-51a1-4e4c-9266-f61121a4cf4d": "Conclude the expedition.",
    "77765f4d-6f3b-40f7-a551-205a78ebca6d": "Conduct a search.",
    "91e21edf-6b84-43ce-b0d7-b14361a5d7a6": "Confess that you have nothing else to offer.",
    "139f1b47-c6a7-49a6-81f1-184fda35ca93": "Confiscate the cargo and leave the planet.",
    "c6e67594-6bff-4040-a3d6-60c9d4dff9d7": "Confront the Chorda fleet. The Aeldari must be saved!",
    "b34440d8-0a04-4482-b460-08969e5bbe19": "Confusion reigns among the voidship's augur operators: the unidentified emission keeps disappearing then reappearing on their scanners. At first it seems that sandstorms are to blame for this, hiding the source of the radiation. A team of explorers easily overcomes these storms and begins studying the surface.",
    "79dbcd10-9bba-41a8-a04e-01d7a2e9c118": "Consider other options.",
    "9895a569-ec8f-4d6a-9199-4f51199d8154": "Contact the extractium's vox-station.",
    "3e7af94f-754a-4f5c-8bdc-57a8565f1277": "Contact the ships.",
    "29cd1976-9c92-4524-b6c5-7256f2137d91": "Continental World",
    "196fc7da-038d-4993-bf9b-b1a64c6b358b": "Continue exploring the area.",
    "1d11083c-8bc5-4568-8868-0a00e34dfd10": "Continue on your voyage.",
    "aa3c2825-fdca-4335-b142-7fb5974d589d": "Continue on your voyage.",
    "d6073251-e3f7-4f73-898a-6844ccfd121f": "Continue the expedition.",
    "75356ad4-e834-45e6-9781-6a53827a9749": "Continue without responding.",
    "93c806b0-b29b-48f7-a888-2ad8992a8521": "Continue your journey.",
    "66144fe7-e09c-44ba-9ece-347d0bbd5a1c": "Cracking the unusual rock turns out to be impossible. Having encountered unexpected resistance, the equipment falls into disrepair. After several fruitless watches, the squad decides to continue moving deeper into the asteroid in the search of richer veins.",
    "378b78e1-1097-483b-aad5-c79e8307833c": "Crash Site",
    "33a44076-1ce4-46d4-872d-aab35ae1720c": "Craters are scattered all over the lifeless rock, marking frequent collisions with smaller celestial bodies such as meteorites. The crew hold their breath. Will the Rogue Trader do it? Will {mf|he|she} test the new cannons on the lone asteroid?",
    "e5379493-3b99-4cdd-b24a-c0ec25f1e361": "Crimson flame devours the golden woods and black smoke covers the sky as far as the eye can see. Amberworld dies at your feet, but you regret not. It has no place when dealing with the encroachments of the Archenemy on the holy lands of the Imperium of Man.",
    "e048d495-dd71-4b15-ba96-e01605403e65": "Croceus Magna",
    "f27800c4-d000-47af-acca-2d047cf5983c": "Croceus Vita",
    "a3676728-2f4a-4f85-ab22-911b2d2aaece": "Dargonus",
    "52dca332-282f-47d8-a727-1b704ad96723": "Dead World",
    "7f0fc5db-f4eb-46c0-a2fd-e55081b33ea9": "Dead World",
    "defbe826-fa43-4cd2-b933-ffe87dee5140": "Dead World",
    "70c3a990-c40d-4c25-aa15-8d142a8c4c06": "Deadly salvos erupt from the flagship's cannons and pulverise the tiny Aeldari vessel into lifeless debris.",
    "cfa11dfb-adbb-41ea-a60f-74a50f83c498": "Deafening gong strikes are heard across hundreds of decks. Your eyes are misted with red and your gums bleed as your subjects fall to their knees all at once, in a shared prayer to the God-Emperor. The holy relics from the ship's temples melt from the ardour of your speech, and the entity screams and writhes inside your brain, struggling to break out.",
    "94d811cb-9597-4f27-9283-1c03ff895f29": "Death comes to the unlucky crew members in quick and horrifying fashion — under a hail of bullets. Flamer fire destroys the bodies. The sinister mirror is dispatched without any further trouble — servitors jettison it via the disposal chute. Augurs track the mirror on its flight, indicating that it is still leaking biomatter. However, all strange incidents on the ship have ended, and the crew can now continue their journey.",
    "995aded3-ca76-457f-9535-35c9b18ff504": "Death to the heretics, for the glory of the Emperor!",
    "424f5377-df9b-401f-93c9-e3ce1f991c60": "Death to the xenos!",
    "53502daa-2693-4ff3-88bc-6080c2fab245": "Deciding that half-measures were not enough, the Lord Captain gave the order to blow up the compartment. The demolition team carried out the procedure with pinpoint precision, resulting in minimal damage to the rest of the vessel. However, the pict-recorder in the servo-skull sent to survey the situation showed that the mirror was not damaged in the slightest and it was now lying in the cavity left by the explosion.",
    "37ec0e07-4fca-411a-9db7-15be6679c9c6": "Deciding that half-measures were not enough, the Lord Captain gave the order to blow up the compartment. The explosion caused some worn-out beams on the lower levels to collapse. What was even more alarming, the pict-recorder in the servo-skull sent to survey the situation showed that the mirror was not damaged in the slightest and was now lying in the cavity left by the explosion.",
    "df36ab36-2421-4b38-9a66-676989dd38dd": "Declare that you will punish her for the glory of the Emperor!",
    "1771d94c-28e4-4b7c-b6e4-7172dc147b6e": "Decrypt the transmission coming from the planet.",
    "11a2cb84-5a27-4180-8323-6975b80914f2": "Deep prints belonging to landing legs and a ladder are visible in the grass behind the maze. The relative positions of the recesses correspond to the design of an Imperial shuttle. When the von Valancius scouts approach, they find a wax seal bearing the symbol of the Inquisition and a monogram formed from the letters XC. An officer voices the proposition that the initials correspond to the name of Lord Inquisitor Xavier Calcazar.",
    "fed59654-132a-4f99-84fe-a9d71f432f31": "Demand Chorda's warships cease fire immediately and retreat.",
    "a3d74a8e-725d-4d91-b272-58d48cee3db8": "Demand tribute from Amberworld.",
    "9d73af54-b0ea-4756-8330-2f95ebcbc454": "Demir Shahnee sends you a very agitated message in which he promises that your new friends will long remember your generosity. After the last of the shuttles carrying the reward has left your ship's docking airlock and returned to the Scarlet Pursuer, the captain sends you his best wishes and hints that your paths are going to cross again.",
    "f9cde8b9-1bab-414c-9045-24f04ddfe551": "Deny shore leave. There is no time for such frivolous and potentially dangerous activities.",
    "e68adea9-af41-4f8c-96a7-a30264b89b06": "Depleted Star",
    "4d5a26fe-b1d0-41cd-9252-d3686c8d4ffb": "Descend into the tunnels and explore them personally.",
    "b0fde66b-6c85-4fdb-8a41-9eee7640ade8": "Descend to the planet's surface and find the signal's source.",
    "ac18a341-f5fa-4490-9433-753da3c87d73": "Desert World",
    "821e925b-ccfa-480d-adfe-746787a467d2": "Despite the brutal torture and various persuasive, mind-altering solutions administered into the prisoner's bloodstream by a wise Tech-Priest, the bastard maintained his arrogant silence and perished before a single word escaped his lips.",
    "9710322e-be39-4497-a9b6-bb7e29f13a07": "Despite the presence of some weaponry, the xenoship is more likely meant for transporting cargo or the xenos themselves rather than direct combat.",
    "e8ba368f-aa5a-43a8-aecf-d35865dcdb23": "Destroy all the xenos with a well-placed shot from orbit.",
    "e46da48c-9725-4b6e-a4e9-5b492b4fd213": "Destroy it immediately.",
    "4469f4f1-79fe-4a15-bd98-30ab3582dd85": "Destroy the abomination.",
    "8d981991-ef17-4ec0-afc5-6a4362285129": "Destroy the colony with a {g|Encyclopedia:TorpedoSalvoSpace}salvo{/g} from the ship's cannons.",
    "d8a7a552-a57f-49af-aebe-c5f7cbbd76d5": "Destroy the extractium with a precise shot.",
    "77119292-3e4b-4ac4-a15d-b6d359ce8f46": "Destroy the unidentified extractium with an aimed shot.",
    "ea325100-98d9-497a-8d0a-17c64a2c8cf9": "Destroy the wrecked voidship with a precise shot.",
    "ee30b107-2429-4c8a-ae84-847e7ad5e6c1": "Destroy the xenoships with a salvo from the voidship's weaponry.",
    "00d5676f-7d78-4673-a6f2-abb35ac0e900": "Destroyed Refugee Ship",
    "07e27443-b10e-4fd4-8fff-8005773f29bd": "Destroyed Ship",
    "46920282-23a5-42c6-9ad0-150a0ab24a5a": "Detailed examination of the ruins revealed nothing of interest.",
    "43a377c6-4e3a-428f-86ab-1386a40da24c": "Determine if the archives contain data on any such anomalies.",
    "598381a5-36aa-4d8f-b3d1-83691db01729": "Develop a plan for changing the planet's climate without support from the Imperium.",
    "53a9463d-82f0-4ea9-86af-bf71f9be543d": "Direct the Aeldari ship to Janus — the xenos can find refuge among their kind there.",
    "5d75b0b7-70c2-478a-81f0-1ba076782245": "Direct the vessel to the centre of the anomaly.",
    "c3c10f21-b0eb-416a-965e-a44052f79f21": "Disembark and examine the shuttle and the xenostructures.",
    "27d0a123-e66b-44d2-8fd6-ee12a6517304": "Dismantle the surviving extractium for spare parts.",
    "9ca7a942-8346-40ec-b0e7-b222149eabee": "Dispatch a group of servitors to jettison the mirror.",
    "5d95f87a-3091-442f-a2f5-ea9c34369a4a": "Dispatch a group of servitors to smash the mirror.",
    "71063174-f7a9-44f0-9a02-9cbcd8058a61": "Dispatch a supply shuttle to the recolligers.",
    "8afd43bd-4773-4651-ae38-a01d9b9df5d2": "Distress Signal",
    "eba64492-8985-4c3e-9c0c-4d1362b1a46a": "Distress Signal",
    "035b9f94-2942-4777-80d1-dbb1a80f811c": "Disturbing the city's slumber must have angered its long-dead inhabitants— at least, this is what the surviving explorers are now saying. At some point a crack appeared in the glass dome during a routine expedition. The scouts ran for shelter, but the dome shattered before they could escape. No longer held back by the protective barrier, the scorching rays of the local sun incinerated the settlement and your men within seconds.",
    "31976bfe-5c2e-4f6e-8a64-e68d08a5b5c8": "Do not go any closer.",
    "62f5ad34-4d38-49d0-aed0-1cb0b1cc3bd6": "Do not interfere.",
    "c8866921-6728-4c91-b96c-894c35414e40": "Dock Alpha-Rho",
    "3e6fa8c0-4ab2-4913-b7ea-dea10330d908": "Don't disturb the ancient vessel.",
    "382a0fb2-eac7-4aa6-a30d-1fcc76643e49": "Don't let the Lightseeker attack first. Take up an advantageous position and engage!",
    "4fef6f94-7b00-43e2-9019-9510e067a71d": "Don't let the insolent pirates escape — fire a broadside at the Elusive Contempt!",
    "b808abc8-ce49-4e2f-9e30-9cec7be809ea": "Don't risk it.",
    "ff28a9ba-d047-4a87-81c8-dbae37b1325f": "Don't risk it.",
    "1c20633d-2fd6-4c19-bb53-b240658f4ae7": "Drain the remaining fuel from the generator stations — the city won't need them anymore.",
    "68c9f890-68d4-4ee1-9a38-0a9c8413a1d6": "Drifting Voidship",
    "6efa1049-a98e-4cce-affd-84a09b4f8414": "Drifting Voidship",
    "9bacd657-9e1d-406c-9688-8fa8d3460a58": "Drifting Voidship",
    "9ff1382a-a236-4da5-be45-39f1aff89a52": "Drukhari Camp",
    "1ab3d16d-2cf9-41cf-b05d-d3c3ac1723da": "Either the Pilgrim played a practical joke on you or the power of your augurs is insufficient to penetrate the endless layers of ice encasing this world.",
    "47158697-8adf-44b2-9fef-5d4e962bbe04": "Electrodynamic Cenobium",
    "5490bc58-b461-42a5-87fd-37bbed8c72af": "Emerald Fires",
    "b8c3b3f4-a3e1-47b6-8baa-2c44e84bb96e": "Endless flows of metal pour from the portals of every monolith. However, one of the flows is noticeably weaker than the rest. Looking closer, officers notice a small object blocking part of the portal. With the help of servitors, they are successful in removing it and bringing it to the von Valancius shuttle.",
    "de02685b-1fe8-432a-bbcd-48970256fe4a": "Endless flows of metal pour from the portals of every monolith. One of the flows seems weaker than the rest — yet another unsolved riddle on this planet.",
    "4435cc01-f1f5-487f-af68-bf50c560b3f9": "Engage the monsters!",
    "cc3f56d6-25a4-4811-af4a-973a56c7edf0": "Enquire if the Explorators have goods to trade.",
    "5375796c-cb3a-4255-90d8-2bc97432bf1c": "Establish communications with the voidship.",
    "69f60829-f264-4661-837b-5b5af14ccef0": "Eufrates II",
    "9a54b208-3bdf-4e14-bfec-fffe8223b4a9": "Eufrates II",
    "fa4b5259-0383-44ce-aa5c-9e25338110d6": "Eurac V",
    "8e933c59-8d81-4c72-988b-93ca15b31392": "Evade their approach and flee.",
    "fdfbc888-b413-44e3-8d68-fdeac26590fe": "Evayne Winterscale is deeply concerned with the predicament in one of the oldest mining colonies of his dynasty. However, he is grateful to you for the timely opportunity to learn about the emerging situation and the missing patrol ship. He thinks he may be able to rectify the situation.",
    "11477f90-ed41-419e-b1a5-646d83b35bcf": "Evayne Winterscale shares what he knows about the planet and the settlement. Despite lush vegetation, this world was deemed unfit for development — its resources are scant, storms are common, and most of the flora is toxic to humans. The outpost serves as a transfer point for Winterscale ships. Evayne points out that the early planetary exploration reports mentioned countless strange and frightening phenomena that were never really explained. However, the reliability of this information is questionable at best.",
    "6b58c78a-e19e-4d87-934f-eec47abda35c": "Evayne looks concerned as he points out the resemblance between this situation and the food crisis Footfall is about to face. It may be a sign of serious problems in the Winterscale demesne.",
    "1701222f-8143-414f-840d-1cc052f967f5": "Evayne looks genuinely upset by your decision. He comments that although he has no right to judge his saviour, he considers the destruction of an Imperial settlement an act of barbarism.",
    "3ae4d3b7-a2df-42f0-98d5-93985bb7a6f9": "Even following the coordinates given by Ryzza, you barely manage to find the carefully hidden cache. A dilapidated statue of the Emperor stands among the ruins of a long-dead colony. At its base is a disguised passage to the cache. A cargo of sacred relics of the Imperium is found inside.",
    "127d88a0-36a9-42b8-b7be-be0b75548877": "Even having come to, the Aeldari does not speak for a time. With notes of sadness in her voice, carefully picking her words, she concedes that the elantach did all {mf|he|she} could, and quietly leaves the bridge.",
    "af1529c5-d7e2-4eed-aa17-6c34e6498a5d": "Even in decay, xenotechnology is terrifying.",
    "bbfcabf8-0fd8-4d8f-8d6c-6a743cd4e4c4": "Even the locals shun the Rogue Trader's company. {mf|He|She} has failed to talk to a single person all day: people either look away silently and walk faster or recoil in disgust as soon as {mf|he|she} approaches them. Perhaps it is {mf|his|her} appearance. Staring hazily back at {mf|him|her} out of a glass bulkhead is a shaggy, sooty-faced, worn-out tramp in smelly rags.",
    "56cced29-ecf2-4171-9363-add9a5577efa": "Examine the constructions and the discovered artefacts using the knowledge you collected earlier.",
    "3fb7c0b5-b824-4ad7-9bdd-c2a5e70213fd": "Examine the cryo-vaults.",
    "a2d07144-cb20-4a06-b9b7-fba128d866ec": "Examine the rings.",
    "78288f64-5fd9-47e0-a2c4-24856964b1c8": "Examine the structures.",
    "13a1ea5a-216a-4ea5-8736-4115de5484f9": "Excavation Site",
    "8e240f06-a4fb-4b52-a0cc-9e6f016ec675": "Exclamations of approval echo around the ship, from the bridge to the lowermost decks. Your crew will follow you anywhere: into the warp, into darkness, into oblivion itself. Death to the pirates! Death to the enemies of the Imperium!",
    "56e349b3-90cc-490e-98bd-2c3f2177e52a": "Execute the governor on the spot.",
    "b6e68853-518b-496d-96c8-8fae79eed884": "Execute the prisoner.",
    "3c8b89f6-d107-4006-af0e-bfe42a654f27": "Expecting resistance, the assault squad disembarks some distance away from the beacon. To the soldiers' surprise, the gigantic mutants surrounding the beacon turn out to be incapable of even moving. Like carpets of formless chunks of flesh, these groaning and bleeding creatures cover the earth for many kilometres around. Something unseen brings them unbearable suffering.",
    "f65a8fa2-1e0c-43c4-9009-1415716c29a8": "Experience gained",
    "35da5f9e-ded9-4f97-8ff0-d1a7d451e518": "Explorator Void Station",
    "89b9817b-38a0-4b71-9e67-ff845db93750": "Explore the local palace.",
    "1c70c9e3-a6cd-476a-8fb7-5a7063ee03e3": "Explore the tunnels.",
    "83739a0b-38e4-4260-8c9d-5f6e896b3273": "Exploring these caves no longer seems like a good idea, and the Lord Captain commands the squad to return to the voidship.",
    "d2803c8b-ffec-4b2a-9c5c-3d09e7dbf622": "Exploring under extreme conditions is never easy. A mistake in the Tech-Priests' calculations causes the machines to succumb to severe heat stress and malfunction, damaging the strange constructions beyond repair. This is not the end, however, as there are more burning worlds where this research can be carried out after the necessary modifications are made.",
    "733997aa-b35b-4195-be18-eeb9bfdb7b19": "Express the desire to become the herald to the King of Distortion.",
    "4b392eed-eab2-46bd-b975-bb8619aa5150": "Eye of the Magnetic Storm",
    "a16028c5-b313-4379-bc5a-a797f6eb11b9": "Find a servo-skull messenger to inform the bridge of {mf|his|her} whereabouts.",
    "4c2591e0-64df-4a5c-b003-ee256aed79e2": "Find out what happened to the pyramids.",
    "2f6b764e-6ded-4cb4-896b-d22c897d570e": "Find out what happened to the world",
    "75e32a82-962c-486c-9e05-a8611f56a8e5": "Find out what happened.",
    "c91ca1da-7ee2-4358-8a50-2352a91e0d27": "Find out what is in the place marked by the skull.",
    "f03723eb-edcb-41e8-8017-d60997cfe49a": "Find out what is known about the abandoned settlement.",
    "ea78eeaf-edf5-4a48-9b30-e90815a47765": "Fire consumes the sinister ruins. The Imperium's faithful children will not tolerate any impurity on their path.",
    "4cc3600b-e8d6-4697-a1cf-8b76f8ac3d06": "Fire plasma torpedoes at the xenos monoliths.",
    "3f66cbf0-2b63-4b24-9543-d979d16d32d4": "Flee back to the warp.",
    "331bed8b-e9c9-4a22-9576-e23dcac4b3dc": "Flee from battle into the warp.",
    "c92c2bb1-b719-445e-aa8d-1a38d7388f11": "Flee from the looming battle into the warp.",
    "ab2f8c00-19f2-4439-94ca-943e4ff4af9c": "Flee to the warp.",
    "eb803412-95bf-4d47-bc73-02a876265b04": "Flood Victims",
    "40750b2d-5d5e-4705-b8df-0d662b968d70": "Fly away.",
    "53823300-436f-47cd-b12c-61462e0553e8": "Fly away.",
    "9652bcd7-6474-489b-8dd6-20ce7f36d1c3": "Fly away.",
    "e7e56e6d-4bc8-4942-aa1e-6c79fcf19d2f": "Fly closer to determine the ships' affiliation.",
    "a0585cba-1612-45ee-997d-7ec8aa0f0b16": "Footfall",
    "4285ac2b-2aad-4348-8019-dbc98ab9830b": "Footfall Atrium",
    "b76853dc-eec4-4cfd-872a-f6eee73d71c5": "Footfall Shadow Quarters",
    "203f23e0-b6fe-4ace-99bf-a17a9c1faebd": "Foothold",
    "8c5ec620-17aa-4abd-b871-8f7eb81a9f32": "For a few minutes, joyful cries and sobs of the soldiers are heard over the vox. The muted sounds are suddenly interrupted by heavy static. Vigdis starts fumbling with the switches, tumblers, and levers, trying to re-establish communication.",
    "a3901721-1ba8-460a-8322-ce0b56b4b8cc": "For the attempt on the lives of subjects of the von Valancius dynasty, the bastard was placed in the nozzle of a manoeuvring thruster, where the zealous machine spirit incinerated him with a jet of roaring flame.",
    "eea62e7a-3bd5-4844-8c14-52776ad307ac": "Force open the door.",
    "b9e7ce61-aed3-4265-8c58-01448b1867f6": "Foulstone",
    "ad4bfc03-6757-481a-abdb-0981d13d02d2": "From that moment the world belonged to the Rogue Trader alone. Your people eradicated the settlements' housing and the unclean followers of the profane cult. The corruption instilled by the King of Distortion loosened its grip, and the estates of Amberworld can breathe a sigh of relief thanks to the efforts of their new ruler. Yet malicious servants of the Archenemy still lurk in the shadows, waiting for the right moment to wrap the planet in a web of heresy. Evil does not simply disappear without a trace.",
    "5eed6c52-69d5-4708-abe2-485ba26a9c05": "Frozen Hive World",
    "ceaf5275-eced-4c09-9b0e-f9b42a8d35c3": "Fulvus Oblivia",
    "04b48bec-d761-417b-ba62-d6ddba3b303f": "Furibundus",
    "43127287-7e81-4c86-869d-b5253e56a3cc": "Gas Giant",
    "6683aa97-b285-447a-9c8a-7a7e072dd152": "Get away from the unknown xenostructures.",
    "3236b1e3-d97f-4127-988f-c96a0998dc53": "Get rid of the mirror and the \"rescued\" crew members.",
    "007dc2c6-d84a-42be-b49c-ce24ad23aec2": "Get rid of the mirror by any means necessary.",
    "c81f0ebb-0bb0-4f4a-a242-f1846cc60025": "Give chase to the xenoship.",
    "c7f24ab9-8cdc-4c8a-9e72-ee9325939541": "Give the Adeptus Mechanicus the gas you harvested.",
    "43f1adb4-63c7-49da-a390-4f39f5557269": "Give the order to turn the ship around.",
    "020c4df9-0f65-40b3-a495-070ae55513fc": "Give the scout team the order to return to the ship, leaving the enclosure and the mutants within alone.",
    "ef1d2c35-c160-4a3b-a4c3-4c9e6904836f": "Give the unfortunate people a gift of promethium and send Tech-Priests to perform the rites of generator maintenance.",
    "d69ec218-e4fb-46a6-b5d9-4069c465df61": "Give transuranium elements to the Adeptus Mechanicus.",
    "5462b4ec-b349-40b6-a875-33c98e0fe9f4": "Governor Vyatt's Estate",
    "88d5a66b-0aed-4c92-b9fe-43eef3a56c82": "Governor Vyatt's Estate",
    "dcb40b8d-fad5-43fc-9815-05b5f5690d3c": "Governor's Camp",
    "6cc6469c-89ec-4cea-a497-853d76a01e4d": "Gracefully agree to help the xenos one more time and repair their voidship. After that, the Aeldari are free to do as they please.",
    "d098ce01-6e62-4010-bd99-b851415943cd": "Grant shore leave.",
    "a276d35f-80e7-48b8-b570-329927f7c27e": "Grant the Aeldari the Rogue Trader's protection by accepting them aboard the ship.",
    "ea8ed395-4bd0-40d6-9468-ffc6097f50ae": "Grantis",
    "5c86d7df-8bab-4a45-868b-94abb1275826": "Guided by the Lord Captain's word, the soldiers resolutely advance on the beacon. A few of them manage to withstand the nightmarish visions, remaining sane and not taking their lives before reaching the beacon. By activating a switch on the latter, the soldiers finally turn off the torturous emissions.",
    "1b99e727-ab13-450d-89c6-238af552e105": "Guided by the Lord Captain's word, the soldiers resolutely advance on the beacon. The Rogue Trader's speech helps them withstand the beacon's horrors and remain sane. By activating a switch on the beacon, the soldiers finally turn off the torturous emissions.",
    "08038b63-21c9-483a-90e8-362035648aa0": "Gutted Voidship",
    "342add37-e5d0-438a-afd7-c9426f87a6a2": "Gutted Voidship",
    "52b87692-9780-4ca8-a03a-73e0f5349d10": "Haemonculus's Laboratory",
    "57911293-80c2-4cc8-ae2b-3c676f306d21": "Haemonculus's Laboratory",
    "8db1d0ca-a00b-4418-9acc-82a8806c13c3": "Haemonculus's Laboratory",
    "bc8ad0f8-5702-47da-99c7-c43efbd5f655": "Half an hour later, the vox comes to life once again: the operator flatly reports that the scouting party has reached the bridge. The cogitators are broken, so extracting any data from them seems impossible. The scouts have found a strange object in the captain's chair — they can't describe it, only saying that \"this\" shouldn't be there.",
    "0e2041fa-8932-4ed3-a8bd-42e40e964fa2": "Having already studied the surface of the planet before, the augurs detect a suspicious zone with an unidentified object at its centre. It must have been hidden previously by some force field, but now it is for some reason inactive.",
    "976386a9-bebe-4800-a6f1-7fcdd10b32a9": "Having armed themselves with flamers and chainswords, your party cleared out several acres of nearby forest. The scouts report destroying several villages inhabited by heretical entities.",
    "966c859c-5036-4329-ac34-39335b9d3351": "Having learned of the Rogue Trader's decision, Marazhai disappears in a fit of rage into the darkness of the ship's bowels. After several minutes, heart-rending screams can be heard from the gloom, belonging to the unfortunate soul who fell into the irate xenos's hands — screams which echo for a long time under the arches of the ship.",
    "b675cc2a-6727-4a1f-96c6-3cddb8436c57": "Having learned of the fate that befell the servants of House von Valancius in the camp, Idira Tlass retreats into herself for a few minutes, as if listening to someone unseen. According to her, one of the officers considered the expedition heretical and wanted to betray Lady Theodora. Unable to single out the traitor and wanting to keep her research secret, she ordered the whole squad to be eliminated.",
    "66915661-0163-43ca-8e48-0afd2a9f356e": "Having scanned the surface, officers report the remains of an exploration camp, to which a team of scouts is immediately sent. The scouting party is confused: all the equipment bears the von Valancius coat of arms, but there is no trace of anyone other than the Rogue Trader's servants.",
    "b75dd4c3-82ca-40fa-bcd5-da76f2607bff": "Heinrix has a suspicion regarding the previous owners of the vessel, so he asks to speak with the scouts.",
    "63b11b21-a4fa-4840-aea3-9486667e3fbf": "Heinrix van Calox spends as little time as possible in any area exposed to the star. Not knowing what exactly it is, the Interrogator considers this light an unholy entity and advises everyone to stay away from it.",
    "f67cea37-d3a0-4c20-b716-47b121a04c90": "Help Incendia Chorda's fleet — engage the Aeldari vessel.",
    "4c0d0a20-9976-479b-b7f4-09329977039f": "Hive City",
    "991d2fa1-9478-49d9-85f0-f85932f51c00": "Hollow Heart accepts the shuttle containing the lost cargo and thanks you for your cooperation. A second later, shouts and shots are heard from the vox-caster of the officers sent to the Saddler of Darkness. The pirate ship is loading its guns! Prepare for battle!",
    "5308effc-d27d-4857-80f7-fe2fe55ef70b": "Hollow Heart heaps curses upon you and your entire protectorate — you will regret this decision! The pirate ship is loading its guns! Prepare for battle!",
    "eeb75b42-30fe-49b9-92ec-bd92d46439d8": "How dare you disturb the King with trifles? The entity is furious, and you feel a gust of invisible wind blow a thousand blades right through your ship. Officers are collapsing at your feet, choking, and hundreds of casualties are being reported from every deck. A resonant silence descends on the ship, and a bright flash stuns you for what could be any length of time.",
    "8711e428-11f7-48b7-b0b2-ea158f517a65": "However, about four hundred years ago, an unknown cosmic body rammed into the station, causing it to collapse onto the planet. Not only did the catastrophe kill the settlers, it also made the world uninhabitable for centuries. The crater formed by the station's impact can still be observed from orbit. Sotto's Tomb became a sepulchre for the entire planet.",
    "00a36984-bff7-422d-b1a2-b98650935090": "However, the xenos do not respond to the incoming signals. After several attempts, the frequency tuned by the Vox Master gets lost, and the mournful song fades away.",
    "9c6b1696-f097-47e7-bbce-91e621d6114f": "However, when the shuttle reaches the xenoship, the rescue team's report catches the bridge crew off-guard: the vessel's starboard side has been breached by the macro-weapons of an unknown Imperial voidship. There are... no survivors.",
    "5a167c0f-56bc-4173-8b6c-0d27f1d6c032": "Hundreds of crew members disembark to honour the nameless hero, while many more remain on board to listen to a vox-cast of the liturgy in the sombre gloom of the decks. Even though the pilot's name is unknown, their sacrifice will be remembered in the hearts of the Imperium's true children.",
    "4f828885-54f5-4bea-a792-d257d9c54569": "Hurry to the voidship bridge.",
    "5aca5b22-1594-4676-b127-3ab3ea49cbf6": "Ice World",
    "70119894-7406-4e7a-89f3-95838aaf37f8": "Ice World",
    "a9599771-5efd-4e59-8dae-d1b08db7449f": "Ice World",
    "cc0af641-014e-4910-bdef-b59d3984d4e1": "Ice World",
    "edf193c2-2f8e-46b4-ba63-bdc3113cd695": "If somebody has decided to mock the Rogue Trader, they are playing a dangerous game.",
    "f149ef20-f01a-41c9-be1c-8c566f7b2783": "If the ring truly were a portal, it is not fit to serve as one any longer. Stellar heat and gravitational force forbid any vessel from passing through it. According to the ship's Astropaths, the purple clouds are an even more dangerous phenomenon, indicating that the powers of the warp are eager to flow out of the portal into realspace. As if to highlight its deadliness, with the next wave of Darklight, the portal throws out the shattered remains of an unidentified voidship.",
    "d9064d4b-2acb-408f-ab68-6958f3bc813b": "Ignore the greeting and keep going.",
    "8d462176-efb8-4b67-b7d9-2c77fb308dbc": "Ignore the planet's mystery.",
    "68117368-ff8d-46b8-8251-d7146bdc5b22": "Ignore the shuttle and tunnels and move on.",
    "40994b62-f70a-453c-ab26-3d3071ff6241": "Ignore the strange occurrence.",
    "b7b09556-3827-4426-96a6-94ba9e78165a": "Immediately after the ship approaches close enough the planet, the strange artefact from the Haemonculus's laboratory activates! Trying to receive the incoming signal from the planet's surface, the black faces of the prism have started to emit a pulsating lilac light. The augur team reports that the source of the signal is a small beacon which cannot be studied from orbit. A group of living organisms is detected around the beacon.",
    "da37afdc-002e-4b4f-ad42-e4f0a13206d0": "Imperium cartographers and chroniclers know this place well. Long ago the planet was a prosperous outpost capable of eclipsing even Footfall. There used to be a cyclopean tomb station on its orbit, the final resting place of Cornelius Sotto, one of the discoverers of the Koronus Expanse. The tomb gave its name to the entire system.",
    "958af226-df56-478d-b7bd-9ca555fd4f11": "Improved Augurs",
    "22354c6c-d8be-4ea7-b869-7fc97a5928fe": "In addition, a curious machine was destroyed during the battle. As further inspection would show, this was the very contraption responsible for creating the magnetic storms blanketing the planet, concealing the cemetery from prying eyes. Its machine spirit extinguished forever, Tech-Priests still managed to extract those parts that still held value.",
    "28fd1fda-75f0-499f-84bf-e575b2f52f0e": "In his usual flat voice devoid of emotion, the operator completes his report — the way to the bridge took sixteen hours and forty-one minutes. The soldiers are exhausted and would like to rest for some time. Confused, Vigdis notes that only half an hour has passed outside the Queen's Lament.",
    "fe7e2730-bd16-4403-87ee-12a3a0df2184": "In response to the beacon's attempted removal, the collars and chains binding the mutants together suddenly activate, emitting a series of destructive impulses that slowly inflate and explode the beasts one after the other. In nightmarish agony, writhing and shrieking from unbearable pain, the Haemonculus's victims are finally granted their deaths and long-awaited freedom.",
    "3f75cd73-c286-4de2-a0fc-a72ae1d23e9d": "In the registry the expeditionary shuttle number 712 has been designated as \"irretrievably lost\" for many years. Information about the circumstances of its disappearance is suspiciously sparse, as if someone deliberately erased it. From the crumbs of information that remain, you gather that it was sent to explore some object on an unknown world on the order of Lord Captain Theodora and never returned.",
    "d7cdac56-680c-48cf-a98f-3469b84a0b23": "Incarnadinas Magna",
    "70c0b33b-c814-4094-95be-81818d127b19": "Inform her that her ship is an embarrassing imitation.",
    "53aca963-d71a-4616-bd5b-20380e46d963": "Inform the pirates that daring to threaten a Rogue Trader will not go unpunished.",
    "866fbea0-d55f-4acf-a475-ecfaa57b7a50": "Inhabited World",
    "21ef0c13-f159-4b22-8fdf-2253fec41d75": "Inquisition Shipwreck",
    "0a42791d-9ef5-4f22-a084-629e6d21d9b3": "Inspire your crew ahead of the battle.",
    "10e8f44b-d83c-4f80-b483-e582e8a5bbbc": "Inspired by the Lord Captain's order, the officers look on as the asteroid turns to cosmic dust in a few mesmerising seconds. Long live {name} von Valancius!",
    "0057bcea-fb57-4e13-beaf-4e7f74755ee1": "Instead of responding to your hail, the ship fires a salvo and sets course toward you!",
    "7e9dc208-01cb-4e19-9ba0-dd3e2b0d15d1": "Interrogate the prisoner.",
    "72224317-9afb-45ca-869e-e0b1ffff4960": "Interrogator van Calox coldly reminds you of the Archenemy's schemes... and the laws of the Imperium under which even Rogue Traders, heralds of the Emperor Himself, can be punished, should they descend into heresy.",
    "4ebcdb28-a65a-45fd-8755-60a0428dcbcb": "Interrupt the vox-cast.",
    "0253acea-f071-4d47-8723-196a367357c7": "It appears that a large voidship recently dumped a huge load of junk and faulty parts from orbit. The debris that did not burn up in the atmosphere is now blocking the flow of a mighty river. This \"dam\" is causing the river to overflow, flooding the nearby valley. A herd of large hoofed rodents has gathered along the riverbanks. If the animals lose their usual habitat, they are doomed.",
    "e98cd451-822a-4cb3-8b12-d21b896538b1": "It doesn't matter who this voidship belonged to before — the Rogue Trader orders that more people be sent to the vessel and collect anything valuable they can find.",
    "b2dcc4ea-d265-450f-9e12-4d704c02214f": "It has emerged that this planet has a native species of giant insect similar to Terran ants. Just like ants, they sometimes form so-called death spirals, in which one creature follows another without realising they're going in circles. These were the rings discovered by the ship's observers. The strange phenomenon that was originally suspected to be a sign of warp activity or a nefarious xenos structure turned out to be a quirk of nature, and a tragic one at that.",
    "af66a76c-d222-4656-a3c2-fdb9935c1999": "It is hard to believe that a civilisation capable of creating a device as powerful as this one could have undergone such a decline.",
    "cd413559-5d9b-4946-a671-b4610a3fa3f5": "It is hard to tell if the prayer service has lasted several hours or several days. At some point, you feel your very essence overflow with heat and power, and then... the intruding will falters. The distorted disc vanishes from the voidship's augurs, as if it had never been there, and at long last, everything is quiet. As everyone slowly recovers from what just happened, reports begin to come in to the captain's bridge. You've lost a third of your crew in the unequal fight, and the fortunate survivors are going to take quite some time to come round. All hail the Rogue Trader!",
    "cce12a99-bd96-4949-823a-977da5da2937": "It is impossible to tell whom the relics belonged before they were stolen by the pirates. Now these relics are yours. Among the loot you also find a cloak adorned with crimson lining, apparently once belonging to a judge of the Adeptus Arbites.",
    "f0213b8c-86ce-48e0-b84e-013285be392b": "It is rare to find such an ominous phenomenon in lifeless ice.",
    "9d132c54-2930-4dcd-a9ea-633b7f3bdb98": "It is spine-chilling even to contemplate the mirror's inexplicable properties.",
    "81d5a2dc-c98f-47ac-8a14-583b1380938b": "It looks like the Builders From the Flame used hereditary bacterial structures to record information. The artefacts you discovered on the burning worlds contained colonies of bacteria whose genes carried the message of these xenos across generations. Their language, however, bears a passing semblance to some of the ancient samples already available to your scientists. They managed to make a crude translation of some of these records.",
    "02dd2966-339d-409b-8369-f087f511816e": "It looks like the Pilgrim's records were true, your augurs managed to locate the shapes of several Imperial buildings under layers of snow and ice, though one can only guess what purpose they used to serve.",
    "57eb9169-801e-4d3e-988f-74220d879e80": "It looks like the captain of the Darkpiercer is unsurprised by your reaction. He is willing to pay in gold and securities for any information on flogiston.",
    "6dd21691-34ed-4cea-a1ba-e511475d36cd": "It looks like this was the exact decision the captain of the Darkpiercer expected you to make.",
    "cd947f9f-38e9-49b1-841a-b93b9545f4f4": "It seems that all colour has died from this world: grey masses of rocks give way only to brownish sand and the black voids of gorges. The team barely notices a strange detail amid the drab landscape — an extensive area where the land is too smooth. As they approach, this area turns out to be a lake of moving metal, in the centre of which burn green arc discharges. On its shores lie the ruins of pyramidal constructs. Through magnoculars it is determined that the remains of the pyramids are slowly melting, creating flows that dump new metal into the lake. The smoothness of the lake is lightly rippled by currents trying to extinguish the flames in the centre.",
    "1b4c3805-f9d4-4fad-bd7c-cfa5524be72a": "It seems... the shadows on the bridge are laughing at your decision. Are you the only one who can hear them?",
    "5def44b9-e265-41c0-b2be-853b5cc30434": "It takes many planetary turns and hundreds of crew members to remove the heap of trash and unclog the river, letting the waters flow freely once more. The rodents run back to their pastures without so much as a backward glance at the people who saved them.",
    "d604f50e-1643-4ee7-a4eb-b0d017b75370": "It takes several trips to deliver the massive promethium storage tanks to your vessel. The crew grimly points out the colony was running out of fuel — had the life support systems not failed prematurely, the locals would still have perished due to lack of energy.",
    "69a74a62-bb86-4731-a878-9f41b548608e": "It takes the Rogue Trader several attempts to catch one of the servo-skulls zipping around the bay. {mf|He|She} scribbles {mf|his|her} approximate coordinates on one of the scrolls in its mechanical claw. The code, known only to the highest-ranking officers, ought to convince someone from {mf|his|her} retinue to send help. After giving several commands that can only be issued by the Lord Captain personally, the Rogue Trader releases the servo-skull and it zooms upward, disappearing into a ventilation shaft.",
    "50538ac9-56c5-4343-a008-c7927ff3d236": "It's hard to tell what's more impressive: the grotesque grandeur of this place or its extreme toxicity.",
    "664e84c8-d3b7-4954-be7d-331da13b928c": "It's pointless to chase the fleeing voidship. Prepare to battle the escorts!",
    "70ad49bd-865e-4975-96ab-f983ff467ec7": "It's time for the Elusive Contempt to pay for its insolence. To battle!",
    "ece008af-64b9-4b9c-830b-5ede69f02a63": "Jae Heydari immediately declares that Captain Shahnee would never dash about the void out of \"scholarly curiosity,\" but only for a suitably high return. In that case, perhaps the Lord Captain, too, might want to look into these burning worlds.",
    "706c38b3-b62a-4444-a00f-785d6ae2d707": "Jae Heydari is impressed by the dead pilot's bravery and believes they would have been honoured to have their equipment serve new generations in the fight against xenos and heretics.",
    "ab322814-ff19-4360-832a-89f0afd0f581": "Jae immediately remarks that someone without a name is not to be trusted. Deals with such people do not tend to end well. If she were you, she would first find out his secrets and then scrupulously remove him from the equation.",
    "3b17dd0b-b718-462d-bc7e-3cbd35f61f40": "Janus",
    "a8e62905-9166-4396-a22d-b581b76b833d": "Jungle World",
    "ab93a38a-3a94-4b30-a451-7097c926c98f": "Jungle World",
    "ae0c599e-23d1-4633-a36e-87280dc22c84": "Jungle World",
    "e5111d5c-eff3-4398-87c0-6396195795a6": "Jungle World",
    "9f3076c0-95c7-46cb-beef-8f630a79b956": "Just one glance at the unholy vessel is enough to see that it wasn't created by humans. The Rogue Trader praises the Emperor and orders to destroy the voidship from orbit.",
    "aeeee412-0585-429a-9ab4-ced597acb2e8": "Katriona's laughter is drawn out and hollow. She is only too eager to trade her rust bucket for your swift bird. The successor to the Saddler of Darkness loads its guns and charges into battle.",
    "6ea2cd02-6719-4d26-8c0a-5e6022078c93": "Keep the mirror. Now that we know how it works, we know what to do with it.",
    "55888404-4b2c-446a-b50d-c56018b4e213": "Keep waiting.",
    "335d4de0-5b78-452f-9656-dcbcc9850d41": "Kiava Gamma",
    "74c4c853-7e05-4ccc-ae9e-6b59c3dd3ab7": "Land on the planet and personally explore the palace.",
    "411b88a4-9c12-42ec-96f1-58e78d5eb4b8": "Lava World",
    "86bde97e-30ef-4c3a-a00f-86a2dfe2cb5a": "Leave Atle's orbit",
    "e2001756-33c6-45d0-a101-364a84c927a2": "Leave orbit.",
    "0016491d-1450-497d-9bc7-03415d726304": "Leave the Explorator station.",
    "57105c0f-783a-47a8-8b30-4616e9d6e6f4": "Leave the area.",
    "3dc4832b-728a-44d2-b437-926b8721e460": "Leave the armoury world.",
    "972c3168-c451-4e65-a3e9-9d672bb14725": "Leave the asteroid alone.",
    "14c1c4cf-02bb-45f1-b895-236708469984": "Leave the camp.",
    "d0a0a184-b234-4543-86b2-e67f4bfecd13": "Leave the colony to its own devices",
    "0b039e0e-c020-4f33-913f-a53783ddcda1": "Leave the colony.",
    "324ceb3f-c272-42b5-ac97-55da3fac3696": "Leave the dead city.",
    "4a4ef0d4-8a42-4e91-b8f0-d816ffbfb69d": "Leave the dead vessel.",
    "7c9e0924-0bb5-48c6-8287-be4bf3cb435a": "Leave the entity alone.",
    "f7f74421-e59f-44d6-9854-fe2dcd288a1b": "Leave the old hermit alone.",
    "7cde2b60-05f4-46d3-a6f3-00b4a8c7eff1": "Leave the planet's orbit.",
    "d0509efe-1627-4102-b0f8-d69771ff4795": "Leave the planet's orbit.",
    "ea3cff22-a67b-4bd8-912e-24e8ab56d8eb": "Leave the planet's orbit.",
    "70517743-5408-4371-a911-a98b2a54bb13": "Leave the planet.",
    "dce2af49-ca20-4158-b403-0c0f56222b34": "Leave the prisoner in the cave full of corpses.",
    "3d103269-7a7d-4924-8c32-2aa6d4ba3652": "Leave the ruins alone.",
    "09bf4a3c-9e6a-42a5-813d-3f02b3d3ee54": "Leave the scavengers to their fate.",
    "2560f7e1-b735-4be0-b202-9f71f665b169": "Leave the view from the captain's bridge as is.",
    "db15cbe5-dba3-49d0-97ed-b46a226ad759": "Leave the voidships be.",
    "9f78071a-c903-4047-8f5f-762398c1c4e1": "Leave the world alone.",
    "b6a61983-569b-42c6-944b-e5c320e15fdb": "Leave the world encased in ice.",
    "ca1878ff-66b5-4683-b138-1440249d7c77": "Leave the world to face its end alone.",
    "9e4470a9-e87e-412c-a35b-d1228fb10e4d": "Leave the xenoships without help.",
    "4a0cd87e-44d6-4590-8bd2-ad8b55abc135": "Let Marazhai fly to the xenoships on a shuttle.",
    "b1665959-ad7a-4113-bc3d-36f0831bc4b5": "Let Marazhai take part in the melee alongside the assault squad.",
    "c8fdb8cb-9655-4c21-b44c-fd7678eca7ee": "Let Yrliet speak with her kin.",
    "ec09b348-d71b-46aa-aa33-ff2a75d5a5e6": "Let the holy fire purify it all.",
    "4be5c664-dcd4-472a-b59a-8569fb2c2e40": "Let the scouts rest.",
    "931ed4e5-d147-4393-b29b-ced84cab023f": "Let the soldiers stay with their loved ones for a short time.",
    "ee47582b-65c3-46a1-b2c9-de8490b817b9": "Let them know you have no current information on burning worlds but are willing to sell any you may obtain in the future.",
    "7d980d2e-a5b6-40f1-823d-14292f0fa935": "Lex-interrogators quickly and effortlessly break the clever code. The transmission goes as follows: \"Acolyte Seventeen-dash-One — Lord Inquisitor. The event 'Nightmarish Vision' occurred. Goodbye. The Emperor protects.\"",
    "69920254-3b99-4258-92e9-9c1ba9bb952f": "Lex-interrogators tested the code with their most severe and ingenious canons, but a cryptographic revelation was beyond them.",
    "27ae4a77-5233-4e4b-afc1-d2fac7957c8c": "Lexmechanic Service Unit 42 presents you with a special missile that has been blessed in full accordance with Machine Cult liturgy and expresses his hope for future cooperation.",
    "4a70632d-c210-4822-9a92-fc41cd25eccb": "Lie that you have nothing to pay with.",
    "1df9c815-9aa8-41b9-8a35-ef2e56ab8063": "Life is fragile, even for creatures this enormous.",
    "93c4051b-11ce-432b-b0d7-0a52bd82b9ec": "Like most Aeldari vessels, this one seems quick, manoeuvrable, and well-armed. These xenos are entirely capable of plundering a small trading vessel.",
    "b9cf3cf7-b919-4877-b184-62d464091740": "Linger to observe the object.",
    "549410a5-bf9e-475e-9843-933b49683717": "Listen to the proposal.",
    "785af4d1-7327-42b7-bbe8-244ac2229fe4": "Logistics officers lead by Master Helmsman Ravor are ordered to plot a course for the rescue shuttle from the dynasty's flagship to the xenoship and back.",
    "428bfa6d-15ef-4fb4-b553-22b6999ef30e": "Long hours are spent carefully preparing for the collection of the material and mapping the caves in this part of the asteroid. Carefully observing the flows of strange liquid, the squad succeeds in gathering several canisters of the substance while preventing any floods. While some soldiers return to carry the prize back to the surface, the rest continue moving toward the asteroid's heart.",
    "72fafec5-c777-41c8-8107-edc250645a8b": "Look for the source of the wreckage.",
    "06803dae-9182-4ae7-8404-a1cb6620423c": "Magnetic Storm",
    "fd7d2449-7e6c-410c-a28f-b79564d77a93": "Magos Haneumann made a logical statement: unverified information received from a nameless individual is likely to prove false. However, the factual evidence pointing at the authenticity of the ancient documents allows one to assume the Rogue Trader's augurs are not powerful enough to perform a more thorough scanning of the frozen world.",
    "59af6275-cd36-4cc9-bff7-9d7aa4cef01b": "Magos Haneumann volunteers to lead the observation team. His passion for the xenos' devices borders on heresy, and he takes a long time after his return to report to the Lord Captain. Later, Pasqal admits that he is discouraged by the gap between the scientific accomplishments of the xenos and the capabilities of modern Tech-Priests.",
    "656e2433-9e0a-4c58-abe6-f0aeaa983921": "Magos Pasqal notes the unusual composition of Atle's core — subsequent development will allow the extraction of rare refractory metals. Heeding his advice, the Rogue Trader decides to keep the extractium for {mf|himself|herself}.",
    "a078bb9b-8188-4acf-9e59-8c86d5e4f076": "Manufactorum of Kiava Gamma",
    "90690bca-d35a-43c0-9476-a929ea37cf75": "Many drop dead during the first minutes of the prayer, unable to resist the corruption; however, others immediately take their place, unfazed by the sight of their fellows turning to dust in seconds. Then a nauseating stench engulfs the ship's decks like a wave, causing people to retch forth their innards. Finally, every deck is plunged into darkness. Ghosts of the past walk among the living, stealing breath from those weak of spirit. And still the prayer is not extinguished.",
    "09dd1ef6-0bbd-4e60-86b7-953d9c712c6f": "Marazhai is so impressed by the murderous forms of the constructs that he proclaims his desire to possess such an instrument himself. Once the Drukhari learns that bringing one of the devices aboard is impossible, a sigh of genuine regret escapes his chest.",
    "1b1296f6-7459-4de0-8afe-b1536d261693": "Marazhai mysteriously chuckles every time he notices a multihued glimmer, but never looks at the star itself. At some point he condescends to explain that even his people stay away from such stars, for their shine is capable of enslaving the mind of any mortal.",
    "c7efaff8-f98f-41ba-a57c-4a0c1ccb8bfc": "Marazhai recognises the vessels as those of the Reaving Tempest Kabal by their silhouettes and markings. The news that his Kabal's warriors survived their insatiable kin's bloodthirst fills the xenos with a grim resolve. Marazhai turns to the Rogue Trader with a demand to leave the detected ships unharmed — the xenos yearns to meet them in person.",
    "0eed960a-7a59-4186-894c-ffb91941aba8": "Marazhai supposes that in this location the surviving warriors of the Reaving Tempest could engage their pursuers from the other Kabals that crave their deaths. The xenos is determined to land on the planet and meet with the Drukhari from his Kabal — or unceremoniously barge into the battle, whoever the enemies may be. The xenos demands that the Lord Captain's best warriors set out with him.",
    "9bfd8fd6-0fa5-4de0-adde-120781a16c86": "Master Helmsman Ravor reports on the giant anomaly covering most of the system. Confusion is evident in his voice: the augurs are incapable of detecting the area itself and the objects within it, but it is obvious that they exist. The blurry blots of planets and space debris are visible from the bridge of the voidship. The area distorts even the faraway stars — dim sparks enclosed in thick, curved glass.",
    "21275e1f-573f-4f17-8172-8a55df5b30a6": "Meanwhile, the wounded xenoship is rapidly distancing itself from the recent battlefield, attempting to hide in the shadow of the nearest world. Every attempt to contact it is met with frustration, and the Vox Master reports that the vessel is in deplorable condition — who knows how much more the xenotechnology can endure before the irreparable happens.",
    "689ffda8-0efc-43ae-8334-8f34787f7e36": "Mercifully grant the xenos provisions and medicines.",
    "3a755931-e3a9-4eea-82c7-5eaff2903b5d": "Mining World",
    "f42b4260-98d0-4ecc-8662-69eacd4c54a5": "Monstrous contraptions designed to mince, rip apart, and incinerate their victims took the soldiers by surprise but were neutralised before the squad suffered significant losses. The soldiers found several curious pieces of xenotech on the sinister voidship but no data that could shed some light on why it came to the Rykad System.",
    "3f11bb86-ca6f-46bf-9c37-3b820010ddf0": "Most of the surface is covered in icy dunes with greenish highlights. At first, officers aboard the vessel decide that the unusual colour of the ice is due to a quirk of the atmosphere. Later, it becomes evident that the source of the highlights is a group of monstruous pyramidal structures wreathed in an emerald fire. Examining them in detail with magnoculars, it can be seen that one of the monoliths is damaged. A device on its wall emits an energy beam at a similar pyramid not far from itself.",
    "cb5d95ab-1823-4ea8-bbcf-be7b7b9936d6": "Much to the surprise of your officers, the Saddler of Darkness appears before you again. Or, more accurately, its faithfully constructed replica. Captain Katriona enquires if you have any last words.",
    "8adb2ad3-fb97-44a7-be5a-542b8dfa4d03": "Neutron Star",
    "4da8a878-07f9-4c87-ad9b-d5434f798486": "No Star",
    "6bde2971-6955-4c8e-b4c2-106b24eead93": "No amount of calculation can account for every single variable — a single mistake, and suddenly the next explosion detonates too close to an ice asteroid. Shattering into pieces, a block of ice crashes into the Aeldari vessel and sends it spinning into a cluster of still-active mines.",
    "713e80bf-c254-469d-a53c-7fc31da70814": "No sooner does the Lord Captain give the order to power up the manoeuvring thrusters than the enemy ships fire a salvo and accelerate to block the path of the Rogue Trader's voidship. The crew is preparing for battle!",
    "6080da29-9714-4e74-b0e8-681404efd6fb": "Noticing the enemy's intentions in time, you approach first and begin your attack!",
    "29eb31b2-f6b0-41b1-928a-12cbcbf3994d": "Now all the crew can do is hope that the calculations are correct, and that the veteran officers' experience has not let them down.",
    "00862d56-fd21-480b-ab8b-a4e2744d01d5": "Now that you know what to look for, your augurs easily locate traces of the mysterious underground constructions.",
    "26f3cd60-bf83-4682-8746-835e99f8b534": "Now you know both how to locate the strange constructions and how to extract artefacts from them.",
    "cd0de7fc-dca1-4794-9693-470a9e341723": "Oasis V",
    "89eb00fa-30e7-4e6f-8046-b3652c10e601": "Observe the anomaly.",
    "4085bfa8-faa6-4e3f-95ef-7a04c2fedadf": "Ocean World",
    "0d18f519-7f05-4388-ad15-32c9523d2061": "Of the group that was sent to the planet's surface, only four warriors returned. Gripped by the frenzy of battle, the xenos were not ready to die — hungering to hear as many death cries as possible before going down, they eagerly let the newly-arrived mon-keigh join the fighting.",
    "695ebf62-0284-4aef-8a82-52d0977dd674": "Offer a deal: the pirates leave you alone and you become their sponsor.",
    "d0890938-29ac-49a8-9f2d-12ddc76ed46d": "Offer necessary clothes to the colony.",
    "738de6ec-09f6-4934-b14d-95119b5fbad8": "Offer no resistance.",
    "f7cd4028-f6bb-4042-9205-92ddfa1d1f76": "Offer something in exchange.",
    "381411b3-c622-46dd-874e-c296b65f40ed": "Offering up prayers to the Machine God, the augur operators turned their blessed optics toward the very epicentre of the raging magnetic storm. In spite of the thick haze of static covering the augurs' pict-visors, something unexpected appeared.",
    "a27959db-bb04-41c7-9660-5fe9de79801b": "Officers sent to oversee the trade alongside Marazhai report that the exchange was successful. Some uncooperative xenos were against it, but Marazhai's deadly hand took their lives before their arguments gained any weight.",
    "491f6f45-6043-4d59-aca9-0514124a36a7": "On the Lord Captain's command, the ship's cannons fire several powerful salvos. As soon as the shots reach their mark, a cascade of soundless explosions erupts within the asteroid field and spirals around the Aeldari vessel.",
    "00c3c78b-a779-4dcc-8218-351825ee0f2b": "On the edge of the system, a few crippled xenoships barely visible in the darkness of space huddle together. Not displaying any of the usual hostility, the xenos are stuck in inactivity, entirely ignoring the Rogue Trader's presence.",
    "6a685f86-2156-4311-ad1a-a0900f2b98d4": "Once the beacon is torn off its platform, a scarlet-lilac impulse runs across the giant rods that pierce the statues of flesh. All the unholy figures are gripped at once by blinding blue flame as the air is filled with incoherent screams and the smell of burned meat.",
    "703fc0d2-4e7b-40f4-b083-564741f6c97d": "Once the explosions quiet down and the shards of asteroids, space debris, and void mines dissolve into the darkness of the void, a rescue team sets off toward the miraculously intact xenoship.",
    "d585e923-bb1d-4aa0-94ca-334ee5314bd7": "One crew member's careless misstep caused the whole network of caverns beneath to collapse, not only killing the blundering worker, but causing a catastrophic chain reaction that claimed the lives of the whole team.",
    "f062caa2-1e06-45e7-92ba-b100c0afe411": "One macro-cannon salvo is enough to turn the pitiful ship into a cloud of dust.",
    "cf551d02-0356-44b8-9748-30e89b9cd382": "One of the pyramids lining the lake's shore is more damaged than the rest. However, no significant conclusions can be drawn from its condition.",
    "282ed76e-1f2f-4c3d-bd3f-d1077de569fd": "One of the pyramids lining the lake's shore is more damaged than the rest. Judging by its melted edges and the direction of the breaks, this damage is the thing that started the fires at the lake's centre.",
    "69196347-7b7a-4071-b64d-9d75b8e20477": "Open fire on the inhuman scum.",
    "3e6ce325-d5e2-4608-aa92-040dae06b96d": "Open fire on the wounded ship.",
    "813fb713-8214-4cea-8536-4cb85007ceb9": "Open the door.",
    "33faaf0a-2f9b-4f5e-af4a-82e37daa1e3d": "Orbital Battle",
    "078fb935-6fbc-425c-a50e-5a7747b8f98b": "Order a ship-wide, thousand-voice prayer service over holy relics for the protection of Amberworld, the Imperium, and your own souls.",
    "6e4083f3-d7a0-4af5-a801-9bc2c35860e6": "Order that the crew chart a course to the anomaly known as the \"King of Distortion.\"",
    "f83b46d7-de1f-41ca-83a2-9febc715f4aa": "Order the Navigator to flee through the warp.",
    "d68ca766-ae52-4a21-9481-0570b138e6e6": "Order the collection of the xenos totems. Flogiston is too valuable to leave it here.",
    "bd8582d0-8f5b-4a24-abec-aacf7d3c4c81": "Order the crew to dismantle the vessel down to the last cog.",
    "d5fa6cf8-8f6c-450f-b012-17788b4ed4dc": "Order the crew to explore the ship using diving gear.",
    "c990aadd-183e-4bfb-b248-37abfee914bb": "Order the operator to pull himself together. Soldiers must be prepared to face even the most terrifying space horrors!",
    "12a2bbe9-b726-4bd2-ab74-8f58d5ce043b": "Order the scouts to bring the beacon to the ship.",
    "6c59c0b6-8a4d-4446-8fcb-e394ed3a0178": "Order the scouts to bring the beacon to the ship.",
    "97ce0eda-5168-4829-b885-e6d5399ff716": "Order the scouts to bring the beacon to the ship.",
    "e1864833-6b1d-4712-88a8-724b55a1ec31": "Order the scouts to gather as many supplies as possible.",
    "1b47287e-c32a-4135-93ab-903dab3a03c1": "Order the scouts to return immediately.",
    "63384e12-cc7a-4627-9050-23ffadcd09fd": "Order the shutters of the bridge's panoramic windows closed.",
    "a9db251c-6e5d-4f68-9357-4d5d69aac7c4": "Order the soldiers to retreat.",
    "73f88956-202b-49bf-a63a-9d96ef287dfc": "Order the squad to ignore these paltry deposits and move on.",
    "c7b83f81-3a32-4a1e-be0b-597cbcff8d47": "Order the squad to proceed under threat of tribunal.",
    "3a52c1f0-2cc7-4f31-adb6-be73f22c65c8": "Order the squad to retrieve the unknown object and withdraw immediately.",
    "69ae78ac-bb5d-4abc-98f7-1d6134e39597": "Order the squad to run!",
    "152325de-04ba-4cd4-bd72-f3ff7ad5b73b": "Order the team to activate the beacon.",
    "a3b37d63-50ed-4d38-80d7-b217ab2eb592": "Order the woman to let {mf|him|her} go, lest she incur the wrath of the Rogue Trader!",
    "d204f264-6384-4c11-90dd-0156ca5420cc": "Order your men to eliminate the mutants.",
    "785edda6-fe6e-42a9-8116-cb94237ce543": "Palace of the Atlas",
    "42c33c4b-98e3-49e2-a796-a336ff6af848": "Parade",
    "5aea9974-1097-40c8-b6aa-249fb30e6d6a": "Pasqal becomes visibly animated at the mention of flogiston. Though indifferent to the prospect of a deal with the shadowy individual, the Magos nonetheless recommends you find out more about flogiston deposits. Your own protectorate would benefit from the knowledge.",
    "d1952b3d-e99f-4ca2-8696-0054779185fc": "Pasqal is willing to go through the telemetry data more thoroughly and perform additional research to remotely determine the machine's nature.",
    "f1deccb0-abd2-4e0a-8c9a-7e9371ef418f": "Pasqal utters an alarmed binharic trill. The Magos will not dare question the Rogue Trader's orders, but he leaves the bridge and goes into the bowels of the ship to pacify the agitated machine spirits. He does not return until the operation is over.",
    "40b91d88-8b60-4113-819f-162375961489": "Pass them by.",
    "8ec2b79a-c764-4940-ab2b-ac49c13ebbe6": "Pay off Xantha La Bouche with equipment or implants.",
    "62d00b05-b78c-4ab4-bef4-9f8142fd788a": "Pay off Xantha La Bouche with fuel.",
    "6f02b3b6-1366-4bdf-98cf-f37a24ab2811": "Pay off Xantha La Bouche with garments.",
    "333b5e22-5860-48d1-8bdb-98919d118d0f": "Pay off Xantha La Bouche with provisions.",
    "c4241d10-2969-4b71-86e4-3069c33e5682": "Pay off Xantha La Bouche with weapons.",
    "755a545a-fa6d-40c7-9bc6-e466fe61865a": "Pay off the pirates.",
    "ba0efa3a-c30a-4487-b7df-e164a9286cd1": "Pay off the xenos.",
    "3dc6edd6-ca0b-4f2f-8da3-1165ec579351": "Pay the Archqueen an official visit.",
    "45dba6cf-bf51-4343-b803-1813bdf2d59b": "Paying no heed to the vessels of his Kabal as they dwindle in the distance, Marazhai's glares at the Rogue Trader with flaming intensity, speaking more expressively than any word.",
    "7cb53e2a-2486-4da7-89ab-af71b5b3ca06": "Perhaps humans and xenos simply cannot coexist in this world.",
    "058b8905-7279-43a8-a7b6-ae903fb3ceac": "Perhaps you expected curses or pleas for mercy. However, the Vox Master reports that the colony reacted to the death sentence you pronounced with grave silence.",
    "9bdc66cf-7243-44f1-81ce-d649be022e53": "Pick up several pieces of wreckage.",
    "6e9132f1-b8d3-466d-b067-7f01f6be7a52": "Pillage the world using scouting and assault troops.",
    "2f19c935-bb3c-44bc-af6d-90012c674549": "Pirates",
    "159156ce-4c28-4c4c-ace6-15c1801bceab": "Pirates Stash",
    "19eb16e8-c360-4a78-a1b8-bb3de9fd9855": "Pirates are said to be proud people, in their own way. The response to your threats is a torpedo launch and some choice profanity over the vox-comm, from which the Vox Master decides to shield your ears.",
    "65b7dc4a-de59-4303-858b-80efd532d36f": "Pits of Vheabos VI",
    "084d8298-b58c-45e4-ba7f-94299311d1b3": "Planetoid",
    "392775ec-2a75-48a3-883a-2c69e351108c": "Plasteel is an important resource. An opportunity to acquire some should not be disregarded.",
    "97db8423-efaf-44f3-b75b-85e1889d778c": "Plunder the station.",
    "b9ec4e02-6b71-49f9-ad9a-fa65708cdec7": "Powerful blasts from the ship's weaponry tear up the world's surface, turning the battlefield into a killing ground for the xenos. The latter are joined by the ashes of their ships, great trees, and even of the nearby cliffs. From orbit, the glow of red flame looks like a gaping wound, slowly spreading over the planet's green surface.",
    "cf2bc035-8f72-4b2e-890a-11e4e9e64f4c": "Powerful mandibles turn soldiers' bodies into a bloody paste, and the nightmarish battle against unknown xenoforms seems to last an eternity. However, nothing can withstand the purifying light of flamers — the horrors finally retreat into hidden nests, calling new waves of their kind as reinforcements by rattling their disgusting mandibles. Lacking the strength and time to bid a final farewell to their fallen comrades, the survivors hasten to bring down the entrances to the nest and morosely continue their difficult journey.",
    "8d5600ef-c3ef-4b2e-9b1d-c425a658a6a3": "Prisoners of Ice",
    "4a26a712-7d0e-44d8-91cb-4661c06ecc16": "Proclaim yourself the sovereign of Amberworld.",
    "fa4b902f-dcdc-4c22-8dd3-b3d3fb524142": "Prolonged observation brings almost no results. The only thing that the Rogue Trader manages to understand is that the xenotechnology disturbs the integrity of realspace, so observing them from up-close is a bad idea.",
    "9203cc3f-0765-4009-ae4d-dc2c34ee1f87": "Promise to consider the proposal.",
    "9ff0d278-ae77-4757-9b79-a86b778d6bcf": "Propose a deal: valuable information in exchange for granting the Pilgrim the right to mine flogiston using the von Valancius extractiums.",
    "240f2aa5-178d-4618-b0d1-9eec81de52e0": "Propose a trade of resources with the Explorators.",
    "81e7677f-9b41-464b-b6ed-9fa2a808f732": "Provide resources to the xenos.",
    "5a1028fe-22d9-44be-8e9e-c68b435067e2": "Provide the technicians with scrap to repair the extractium.",
    "447f6979-af6a-4cd8-a211-231fdad22d8f": "Punch the woman in the face and run away.",
    "899779e6-f1a7-43ea-904f-7f558887a6eb": "Punish the enforcer who dared to mistake you for a serf.",
    "c5a05209-4204-488f-84b9-dd57ab3b3ecd": "Punishing a single enforcer will not be enough to redress this outrage against the Rogue Trader's person. {mf|He|She} orders every enforcer on the lower decks to be strung up.",
    "789d5f30-cc72-4cf7-a771-89be6b40641d": "Queen's Lament — you've heard that name before. This voidship was destroyed by xenos in one of the violent battles for the Expanse over three millennia ago. They say that its captain was a devout and vengeful man.",
    "4a0c2ac5-10b5-460c-9baa-823d23a608eb": "Quetza Temer",
    "7eaab33f-4757-4a71-a42c-d56447c4e4e7": "Ravaged Void Station",
    "cb5e5605-01d1-411b-949d-667c65f4de4e": "Ravaged Void Station",
    "097a3a65-e16c-4591-af86-6d0aaa22e8fb": "Ready the ship's weapons and destroy the beacon and the enclosure from orbit.",
    "c869a4e5-7609-4245-956e-e640fb6b700d": "Rebel Base",
    "7b4c935d-1fbf-4945-a01e-0c05339e2b79": "Recall the scouts to the ship.",
    "1191f23f-bd96-4bc0-9a78-5bd8a8e71287": "Recall the scouts.",
    "4ec41456-b093-4d1e-afb8-6ad0d5eead8a": "Recolligers' Plot",
    "9fec51dc-e9f0-45df-8810-683cac8fe165": "Recolligers' Plot",
    "a7a6f472-6777-46fe-a15c-f103a871f66b": "Refuse and return to the ship.",
    "23a0b532-aada-4f7c-91e8-a296e2e82651": "Refuse to supply information on burning worlds and move on.",
    "362862f1-9daf-4535-bea6-4d58ab232920": "Relay that her band's unsolicited attention has become tedious.",
    "6a275a61-f392-4b63-8a9f-090e291624f0": "Relieved to be free from the Archenemy's yoke, the planet's subjects gratefully send you their humble gifts.",
    "b282c477-cb0b-4426-b47b-af26938ff806": "Remain in and research the anomalous zone.",
    "341d8548-8883-4522-b6f4-86f75e24c96c": "Remind the soldiers that Humankind is capable of fighting off even the most terrible xenos threat, provided they find the inner strength not to yield to it.",
    "93c30425-6ab5-4d24-bac9-73a387d5361b": "Remind the soldiers that it's impossible to cheat death. These visions must be a product of some dark powers.",
    "a5ae82cb-1a08-457e-b980-8b5e39a421a0": "Report the world to the representatives of the Adeptus Administratum.",
    "1c7a32b7-091d-4dab-b961-67aa38075f2a": "Request a full report on the shuttle.",
    "b2f974af-96b0-45c2-babd-dd62cb3c12f2": "Restart the extractium.",
    "ccd9085e-61ed-4814-a447-604d75434f60": "Reta remembers that many years ago a suspicious fence traded her father a handful of ship components for a crate of foodstuffs and a strange seal with a clipped coat of arms on its handle. The seal is then delivered to you as a sign of respect.",
    "5b376a6d-c7f7-4d66-afc5-cf36a4f83c79": "Reta sends yet another shuttle loaded with components to your vessel, then glumly breaks the news: the dead ship has exhausted itself and the recolligers can offer you nothing more except their skills.",
    "33da1ed6-831a-471f-a8db-988605063e9a": "Reta thanks you for this generosity and sends back a cargo shuttle loaded with dismantled vessel components. It will be a while before the colony require another shipment — their needs are satisfied for now, and regardless, the recolligers need time to extract new components from the guts of the dead voidship.",
    "0cd0ffdc-d700-44f4-844f-6df4df9e7eae": "Retreat.",
    "58e79874-7522-467e-9eab-507b72ca648e": "Return the loot.",
    "5026d56f-3e8d-4a76-9ecb-2c36a685d105": "Rob a guard post and contact Vigdis using a stolen vox.",
    "f470356f-1bd6-475e-9de2-cf98f54084cb": "Rocky World",
    "1a025bdb-a89c-43cd-8cec-4e65852eb68e": "Rocky world",
    "37de8da1-30b8-4da7-93f6-ff9dcd4a2ce7": "Run a detailed scan.",
    "a805e7bf-f7d8-467e-93c3-cf4919a1fa5a": "Rykadi Philia, the Prison Planetoid",
    "5aa1a0a3-90f0-4030-807e-5e121005c6c3": "Santiel's Pride",
    "776a16e8-a8a4-408d-b64b-cb653e689c7b": "Satisfied with the deal and your meek obedience, Xantha La Bouche bids a pompous farewell to {mf|His Lord|Her Lady}ship the Rogue Trader, and retreats swiftly into the warp along with her lackeys.",
    "86c689fb-865b-422c-bbdf-b094e1843368": "Savannah World",
    "9953e3a2-d025-493b-960d-8fbb0368aa83": "Saving the xenos is impossible, but at least the system can be made safe for travel. The Rogue Trader orders the minefield detonated, taking with it the Aeldari voidship.",
    "a213c17f-7ed5-4491-8d2f-6c0920223df5": "Say you wish to become the herald of the King of Distortion.",
    "0d1921ec-35b7-4262-ae33-9b2a263e5a3b": "Scan the planet using augmented augur components.",
    "4c7093d6-03a7-407b-9a9c-2ee5d77cae99": "Scrub the decks.",
    "003f4eb7-a5a4-414a-b761-c2bd536dea45": "Seal the compartment and continue the voyage.",
    "580ccf1e-1f25-4e6f-8f98-4426017dbcd7": "Search Expedition",
    "c05c22bb-0b5d-4c22-8dbb-150c9202133a": "Search Operation",
    "c13ab446-b854-4ef5-bce9-75a52db61940": "Search for other objects in the grass.",
    "4e5a04b4-91cc-4c36-a8a9-5898da8cd1fb": "Search through the remains for anything valuable.",
    "d9d8bc91-6b5d-4c6a-95af-b12ba6408a84": "Searches uncovered nothing that could explain this mystery.",
    "c99ef2b6-1a8c-4400-b931-91fa49b67e95": "Seeing the last ship's impending death, Yrliet calls out to you, her voice trembling slightly. Only your intervention can save her kin from the massacre.",
    "769530df-21b8-4c11-96e8-c2e3894dcc5c": "Send a message to Incendia Chorda's fleet, ordering them to stop the battle.",
    "0278d7e5-0f8f-49d4-91a6-069d0754cc31": "Send a recon team.",
    "86d29f31-aa65-490a-ab13-26a778c55ba5": "Send a scout team to the beacon.",
    "8bd8b9b0-e77a-47c0-9329-83a3abcd0038": "Send a scout team to the source of the signal.",
    "0413da48-e4cc-4393-afe3-45b1d54a5ba4": "Send a scouting party.",
    "831f7989-861c-4df6-9721-e20bdbbb91fe": "Send a squad to the planet to explore the voidship.",
    "5a447981-8ea3-4e7b-9187-969a75ab05ec": "Send a team to examine the object.",
    "ab309183-8116-4ed3-8504-ec9ac6b7ce4d": "Send a team to explore.",
    "1e527220-2b43-4a1e-9e40-5b07b66c185c": "Send all available forces to intercept the Interstellar Sextant! Don't let it get away!",
    "4f6b2527-00be-4c45-a7bf-2cf56c004463": "Send an assault squad to the planet to destroy the xenos and acquire their belongings.",
    "e87945cf-8e7c-4497-8c24-d9d7851230e6": "Send an assault squad to the planet's surface.",
    "714c24d6-b13f-4080-bc50-3ce3f40c1d23": "Send an exploration shuttle to the planet.",
    "7b354d65-8dbe-4a08-8661-2e891fad6691": "Send an exploration team equipped with a drilling apparatus to the asteroid.",
    "c1af1ad5-d221-40b6-8707-24bd8cab9807": "Send an exploratory shuttle to the surface.",
    "0d6fe938-26a3-461b-8859-df87a4ecdb38": "Send in a team with righteous prayers on their lips.",
    "0d6e38ab-8d6e-4765-b181-14efde52566d": "Send out a boarding shuttle.",
    "d098a7e6-cb53-4789-b79f-da0b7f0d28ca": "Send out a crew to explore the city's temple district.",
    "2fcddbff-96bc-4a46-a0a2-e08fd6d3323b": "Send out a party to raid the outpost.",
    "b9818e9e-2969-4755-996d-2af9989db738": "Send out a scout team to the beacon.",
    "32cc44ef-54fa-44df-aecf-1096ff156e44": "Send out a scouting party",
    "f7ce1fc5-d234-4b1a-a6fc-64e2b8290e41": "Send out a squad of scouts to search the camp.",
    "8f55dc09-ead9-47a4-bd63-789fc8d09b17": "Send out servitors to scout.",
    "e291b175-ecbc-46f7-a678-0a516e1e01e9": "Send sacred machines to explore the peculiar constructions.",
    "45ff4955-2749-4ddb-8a4b-1cf8a383480d": "Send scouts aboard the voidship.",
    "6d0d2841-35cd-4f1b-a959-545a81099ecc": "Send several shuttles of hostages to the pirate ship.",
    "61ff2513-9a9a-4584-849b-e865688171a2": "Seneschal Werserian makes no comment regarding the Kasballica message, but is amazed that, for once, the esteemed Magos and Mistress Heydari are in passionate agreement on something.",
    "f6938542-d538-4dda-a67e-fca5dabbfba2": "Seneschal Werserian privately informs you that such escapades are not uncommon among Rogue Traders. The settlements that belong to rival dynasties are often considered fair game.",
    "eba2c0e8-9803-44b8-90aa-fe7795b63041": "Several caverns on the asteroid's surface release an unknown substance. Viscous and cloudy, it spreads over the stone's porous surface and expands into shapeless blots in the weightlessness of the void. The augur team warns that the substance is extremely toxic, and that the emanations are steadily eating away at the rock. Exploring the asteroid is impossible.",
    "54f6de9d-c9a0-415d-952d-3eefb27c5aac": "Several ships head straight for you. The augur team reports that their drive signatures are similar to those of the Saddler of Darkness. The pirates are seeking revenge for one of their own, Victor the Hollow Heart, and they are in no mood to negotiate.",
    "448a54f3-d0c5-4868-9ac4-9864b9ee4351": "Share the information you have on burning worlds.",
    "7fbd3437-b836-49f4-a11c-15f44ce9954d": "Shattered World",
    "a531f8b8-a64f-4f2b-8415-ce6831a3cb3d": "Shelby the Protospeculator, the Elusive Contempt's captain, addresses you via vox. In a cheerful, almost affectionate voice, he thanks you for the high-grade resources mined by the von Valancius extractiums and also for your invaluable assistance in his escape.",
    "9736ff88-d487-4bd2-a9c6-7bce499555d3": "Shielding her eyes, Yrliet closes them and clutches the spirit stone at her breast. Coming to, the Aeldari does not speak for a time. With notes of sadness in her voice, carefully picking her words, she concedes that the elantach did all they could to save her kin... And yet it is the mon-keigh who are responsible for the loss of the Aeldari voidship. Saddened by the pain and hatred that humans have wrought upon her kind, Yrliet quietly leaves the bridge.",
    "be093b08-8eac-4e89-8cf2-87ccf592dc5d": "Showing disrespect to the Lord Captain is an unforgivable oversight, even if {mf|he|she} appears in rags before {mf|his|her} servants. You give the order, and a dozen servo-skulls scatter across the compartments of the lower decks, carrying out your punitive verdict. And while you make your ascent to the voidship's bridge, several hundred enforcers are driven into an empty compartment, equipped only with a mechanical \"thousand-headed\" gallows. One turn of the switch, and they all receive the punishment they deserve.",
    "86a367e8-1242-41c1-9cf3-b67a205d0651": "Signal From the Planet",
    "2e0a6e06-dbe0-490d-bc75-8ab76224f6d7": "Signal from Planet's Surface",
    "5120601f-0348-40aa-9ae2-8647aaf05f8e": "Signs of intelligent life are visible on the planet's surface. Judging by the burn marks left by thrusters and the remains of various structures, someone made camp here for several days. Distant silhouettes, far removed from the forms that subjects of the Imperium are used to, form a tangle of paths and obstacles — a maze. The crew notes other thruster marks some distance away from it, this time belonging to an Imperial shuttle.",
    "6e946cc0-6cd7-4451-b028-141865794612": "Sister Argenta believes the crew has found the remains of a martyr who sacrificed themselves to protect Humanity from the xenos threat. She proposes to erect a monument and hold a service in their honour.",
    "65675fda-f72c-401a-b7a4-b20dae2e7281": "Sister Argenta listens to the Tech-Priests' report, calmly crossing her arms over her chest. Her face is a mask of sorrow and contempt. The Sister claims that she is not surprised by such a massacre.",
    "e0aa7cfa-9ab4-4b96-9c95-e575f8bdf051": "Sister Argenta sincerely believes the words of the Pilgrim. A cowl or a golden Aquila are no prerequisites for being His true servant. If the captain sincerely wants to help the Imperium, perhaps by his own methods, there is nothing questionable about extending a helping hand.",
    "f1743daf-8703-4fa8-95de-9805a5dc7d52": "Snow World",
    "df28e938-55d4-40f5-8d3c-0c190b6ec74f": "Sombrely, the officer lowers his club and salutes the Rogue Trader. Time to go home. And the enforcer, some of her hair freshly grey, stares after the Rogue Trader in awe. She beats her brow on the metal floor in prayer, vowing to keep rendering faithful service for the glory of {mf|His Lord|Her Lady}ship, may the God-Emperor shield {mf|him|her} from adversity!",
    "263bd997-5b0a-454b-a54f-4eb6608919dd": "Some of the wreckage is made of plasteel, the rest is some unknown material. Studying the fragments further is nigh impossible due to severe corrosive damage. The non-metallic fragments also bear burn marks.",
    "550dbcbf-0415-44fd-8fe1-3332ff342b78": "Some time after, Yrliet comes to the Lord Captain, haggard and lost. She says that she came aboard the mon-keigh vessel and set off into the darkness in the hopes of finding her kin but found only corpses slaughtered by Humanity's hatred. Even when the Lord Captain had the opportunity to help her people, the elantach obstinately followed the same path as the other mon-keigh, breaching the agreement. As such, the Aeldari does not see it fit to keep up her end of the bargain either — the treasures of the Children of Asuryan will not end up in the hands of those who are not worthy of them.",
    "7b7f89ae-d694-4877-a530-995aa5f3205e": "Some time after, Yrliet comes to the Lord Captain, haggard but hopeful. She says that she came aboard the mon-keigh vessel and set off into the darkness in the hopes of finding her kin but found only corpses slaughtered by Humanity's hatred. And yet the Aeldari knows that the Lord Captain made every possible effort to uphold {mf|his|her} promise. For Yrliet, actions speak louder than any word. In gratitude, as she promised, she shares the coordinates of her kin's cache.",
    "b5fb628c-c46e-4783-ad26-b717b714563c": "Some time after, Yrliet comes to the Lord Captain, haggard still holding on to hope. She says that she came aboard the mon-keigh vessel and set off into the darkness in the hopes of finding her kin but found only corpses slaughtered by Humanity's hatred. And though she and the Lord Captain were not always in agreement, the elantach still tried to lend a helping hand. In gratitude, as she promised, she shares the coordinates of her kin's cache.",
    "f98dedb8-86b1-47fe-a9ef-5be6666fe19c": "Sometimes it's simply impossible to outrun fate.",
    "1ad95618-97b2-4f6d-a31a-2d1e327979a1": "Sotto's Tomb",
    "9ae07cbc-df07-4727-ba3c-b49dc522f324": "Space Battle",
    "d0525a78-b84d-446a-a91a-2c9a2086b01c": "Specially equipped servitors are the first to disembark on the shores of the metallic lake. To the explorers' surprise, they return unharmed with samples of the anomalous substance. The squad sets out to study the lake and the xenos' constructions.",
    "1c6695f3-ff85-4ea6-a365-0770b09db32a": "Starboard batteries light up, firing a salvo — the missiles reach their target! Despite a direct hit, the Elusive Contempt manages to slip away once more, though it won't recover from the damage anytime soon.",
    "a8d937d5-fd5a-46d5-99fc-1b6e0854905d": "Starboard batteries light up, firing a salvo, but the missiles fail to reach their target: the warp swallows the Elusive Contempt leaving you surrounded by Captain Shelby's lackeys. Prepare for battle!",
    "be945d88-fb75-4e6a-aa02-ac6cebc7701f": "Starport",
    "9f4d5baf-b4b8-4e21-9adb-e02f7c1044bc": "Start climbing to the middle decks, using an old map on the wall as {mf|his|her} guide.",
    "012f9533-6bc8-47fa-8b10-ebc6f7a826f7": "Stash of the Children of Asuryan",
    "6cd824bc-3ba5-45c2-a6a3-858b4347818c": "Stay away from this dangerous place.",
    "bb791b17-7c64-47a3-b34d-f40dde508b67": "Steppe World",
    "6cc7eefa-3dbd-40e4-a804-4ccc2ba17af5": "Stop the officer: the enforcer was only doing her job. And doing it well, at that.",
    "f31410dd-251f-47cd-ad59-ee058102f93c": "Study the gas.",
    "9450bbad-3b29-4005-873c-531e6534065c": "Study the surviving monolith.",
    "8b37a02c-b24e-40c2-8604-feeaac44bc12": "Such inquisitive appetite finds no approval from Interrogator van Calox. Though Heinrix agrees that understanding the enemies of the Imperium well will improve the Imperium's ability to destroy them, he fears that unprepared minds may become victims of their own curiosity and fall into heresy.",
    "09b9aa9a-be11-47cb-b006-e13f171838f8": "Supply the outpost with the provisions it needs.",
    "b6edd49d-9f20-41a8-9851-d5967ded7ee2": "Swear fealty to the King and promise to fulfil his request.",
    "0396af4e-a1b6-49ef-8d92-ac57d393b6a7": "Swift and merciless retribution is a proper fate for many transgressors, but the Imperium permits using the convicts for hard labour on distant prison worlds like Vheabos VI. To atone for their crimes before Humankind, hundreds of thousands of rogues and lowlifes toil in the mines of the von Valancius protectorate until death from exhaustion or some other unfortunate accident claims their forsaken souls.",
    "04e36d5f-e9c9-4afa-80bb-b6293699a13c": "Take any machinery from the colonists and abandon them on the freezing world.",
    "b1deab9a-e686-4167-8831-0ea121d4c7dc": "Take over the colony. One shuttle and two rifles should be enough.",
    "37b8166d-d4e2-49a6-9b8f-0fb9961df3fd": "Take the extractium machine on board. Its capabilities can be applied elsewhere.",
    "41a37f20-bb38-4cca-b12a-750d03bb3581": "Take the initiative and attack first.",
    "3953b957-5f1c-4e25-ae79-d9216c6375f3": "Take the mirror aboard the ship.",
    "5b330067-44f4-4456-9348-7d47f0977265": "Take the recolligers to your vessel.",
    "9c8cfc57-851c-49dc-bef3-9d26dd49bcd9": "Take the risk and send a shuttle.",
    "9ddda257-4435-4ba2-b0b6-53d4b25f77d0": "Talk to the custodian.",
    "bd6d59e7-7425-460e-ad8e-cf09553a5ced": "Talk to the locals to learn about everyday life on the lower decks.",
    "5eab7964-21d2-455a-8b6b-3bb0dd38ecfc": "Teach a lesson to all enforcers on the lower decks.",
    "19eb14a4-5248-49be-9043-a7c3c7c3192b": "Tech-Priests sent at your command have reported that the machine spirits of all cryo-vaults are healthy and obedient, excepting the one living within the opened sarcophagus. This machine spirit is in terrible condition and afflicted by great madness, muddying its algorithms.",
    "b7137e8a-a9f4-49a6-9e9c-936eeb489086": "Tell him that this is not enough.",
    "05be7718-3f53-494c-8c4f-e8a62fd666a0": "Tell the officer to hurry up: the Rogue Trader would like to be back in {mf|his|her} captain's quarters as soon as possible.",
    "9888f298-a3c7-4a86-af49-5afe3be8677e": "Thank the governor and leave the planet.",
    "11881272-d942-4858-8b57-5e720698b595": "The Adeptus Mechanicus acolytes studied the ancient data archives and concluded that the vessel crashed about three hundred years ago after running into an asteroid stream. Hoping to rescue at least some of the colonists, the captain dispatched four lifeboats whose tragic fate you already know. Although time and weather were not kind to the Hammer of Redemption, the crew still managed to salvage plenty of valuable items.",
    "d0c6d25a-f33e-47c3-8b3b-8581d167a0a6": "The Aeldari accept the mon-keigh gifts with suspicion, meticulously inspecting each of the offerings. Without a word of farewell to the Lord Captain, their ships retreat swiftly, clearing the way.",
    "fed604e5-e38b-43a7-ad5f-148b79a771cf": "The Aeldari accept their fate with forced humility. They do not resist, but neither do they appear uplifted by their rescue. They see their stay on a mon-keigh ship as imprisonment filled with uncertainty about what awaits them next.",
    "96c22c3d-b183-4302-9345-f196b547be65": "The Aeldari are too scared and resentful of the mon-keigh for the recent deaths of their kin to answer incoming hails. Despite this, Yrliet is certain that she can convince them to cooperate with the elantach if she is allowed to speak with them.",
    "1802911c-9e4d-4549-ba78-d88efa493c3d": "The Aeldari half-heartedly thank the Rogue Trader, not understanding what earned them the favour of the mon-keigh. As soon as the technicians finish the repairs, the xenos hastily leave the system.",
    "d01e4d5a-c570-4706-9e86-39cdc578e9f5": "The Aeldari vessel's hull and engines have presumably been damaged in a collision with a small celestial body. However, it is impossible to prove or disprove this hypothesis at such a distance — the xenos' vessels differ too much from those of the Imperium.",
    "cc5abb8f-370b-4015-8e3a-1a217f4bc994": "The Archqueen Princeps-Domina fled to the wastelands. This turn of events surprised the locals, but they accepted their new ruler without complaint and eagerly set about gathering their belongings so that they might sooner depart for the stars on the metal wings of the heavenly bird.",
    "52acb97a-1b86-43e0-af8d-3160baeed52e": "The Archqueen is delighted and flattered. She hopes the Lord Captain will pay her more visits in the future.",
    "f24168d6-3683-4a1c-a0bf-43a6c5dcc6f9": "The Archqueen is satisfied and hopes to meet again.",
    "8f939f00-b8ef-4575-98a0-ef6f548e541b": "The Archqueen's crown is truly beautiful and unique.",
    "33558906-0eec-4ab3-916f-fa5371c3f642": "The Archqueen's unusual crown is made out of metal coils — most likely parts of an ancient device for boiling water.",
    "a3a541e2-fcdb-40f2-8343-25921b9b0918": "The Builders considered burning worlds as the most fit for habitation, yet they went extinct shortly after the exodus, perhaps unable to adapt to the harsh realities of life outside their stellar home. Their civilisation left a wealth of unique technologies and heat-resistant materials, and now this treasure belongs to the von Valancius dynasty!",
    "dab5d52b-249b-4286-89e3-a828adc75c9e": "The Chorda dynasty patrol will defend the protectorate's borders — be it from invading xenos or from the threat of another Rogue Trader. Prepare for battle!",
    "24b1f09d-e20b-4da2-aaf6-cb9d9a57ff72": "The Darkpiercer gives you the coordinates of several systems where you may encounter it later and melts into the distorted outline of a warp portal.",
    "be72f8f0-9928-4ff1-92e3-35b6da85d06f": "The Elusive Contempt mustn't get away! Chase the flagship.",
    "e92aa05a-bed6-4926-af7d-417c75f1f0c2": "The Elusive Contempt's captain contacts you. You can hear notes of disdain and mockery in his voice — playtime is over, and he's sure he's going to come out on top. After the Rogue Trader's death, the von Valancius protectorate will become his playground, where he'll claim plenty of bounty before someone dares hunting him again. The bridge officers report: the Elusive Contempt is preparing for battle!",
    "a93b740b-bd82-4929-b602-67020725e628": "The Forests of Quetza Temer",
    "a06491b1-bf40-4b2a-ada5-f916fe82e10e": "The Haemonculus's prism residing on the ship receives the incoming signal from the planet's surface and shows the next set of coordinates. Augurs determine that, as before, the beacon on this planet is set up in the middle of a fenced area with a multitude of living creatures within.",
    "3e17c76a-5ba8-4fe2-bc7b-19c307276da8": "The Haemonculus's prism that had been kept aboard the ship has activated again! Augurs detect another Drukhari beacon, only this time the dark artefact from the Haemonculus's laboratory establishes connection with it as soon as the ship enters orbit. The prism shows the next set of coordinates, but the beacon on the planet's surface continues emitting its sinister signal.",
    "32a227eb-2e00-4b4f-8c1c-7303dd4bbe2f": "The Hermitage",
    "cf70001b-40dd-4029-a649-87298fd54354": "The High Factotum, Janris Danrok, confirms that the Lightseeker is still a part of the House von Valancius fleet. In other circumstances, the Factotum would have insisted on reclaiming the property of the protectorate, but who knows what had happened to the vessel during the centuries it was lost? The dark powers of the cosmos or even warp itself could have corrupted the voidship...",
    "38f293dd-cd9b-42f7-a63d-1b66b6228938": "The Imperium will not forget your noble act. They promise to award you a commendation as soon as passage from the Koronus Expanse becomes available.",
    "19119702-e148-43e6-9e47-18f5473e6ab8": "The King is intrigued: never before has a mortal sought to obtain his divine blessing. All you have to do is claim ownership of Amberworld and not interfere with the events unfolding on the planet. If the King is pleased with you, he may even let you collect tribute from his playthings.",
    "9a18231f-9d5c-4bc5-9f52-eb95c329fb5c": "The King's mocking laughter rings in your ears, and a deep-red trickle runs slowly from your nose and over your lips, leaving an aftertaste of salt and metal.",
    "ce222910-f567-46b1-b54e-df909336220f": "The Lord Captain decides that standard gifts will suffice.",
    "bfeb5ed2-f277-41f7-be65-38e6d605b6a0": "The Lord Captain decides that the potential reward is not worth the team's labours and gives the order to leave the asteroid belt.",
    "7828f98d-bb87-48b7-b077-b9b662d5434f": "The Lord Captain declares a great hunt. The animals cannot flee and are virtually defenceless, and their valuable meat and pelts will prove quite useful.",
    "67f652dc-838e-4338-a22a-d67e54fdb318": "The Lord Captain enquires after the state of the vessel.",
    "408bb2ec-4362-4c38-813b-2be26023048d": "The Lord Captain gives orders to canvass the lower decks for volunteers. The most ruggedly handsome among them will be sent to the Archqueen's court along with the other gifts.",
    "0f571104-fd60-435d-aa1a-8630067e5ad5": "The Lord Captain gives orders to start the manoeuvring thrusters and calculate, adjusting for the gravity fields of nearby celestial bodies, the optimal trajectory through the enemy voidships. Alarms blare and cogitator keyboards clatter frantically as the officers chart the course and pass the data to the Master Helmsman. The crew is elated: the enemy ships can be evaded with no great difficulty.",
    "d757fcde-1d86-4433-ae4f-aae35393281c": "The Lord Captain gives the order to clear a path to the vessel, detonating the mines indicated by the Tech-Priests.",
    "0a644d32-55e8-4e17-921e-568448e33e01": "The Lord Captain orders that the ruins and crash site are to be left alone.",
    "711e3656-b964-4ef7-bdab-2a19b079b1a3": "The Lord Captain orders the removal of the space debris from the riverbed. It's a long and laborious process, but the animals will have a chance to survive.",
    "d24093bb-8f43-433c-9450-d162888f5db4": "The Lord Captain orders the servants of the Machine Cult to prepare a plan for clearing the minefield without harming the xenoship.",
    "791b1d76-07e4-4911-8fc1-42d2ecf38abc": "The Lord Captain sends the most ruggedly handsome volunteers to the Archqueen's court. A prank-loving scout named Vesti is among them.",
    "ab4c5b44-0f43-4e25-92aa-47a77dd27034": "The Lord Captain wishes to honour the pilot and erect a monument amidst the ruins.",
    "780d47e4-a8fc-40ed-9ae1-c085aec582cd": "The Lord Captain wishes to search the remains for any surviving equipment.",
    "1d57578d-7200-40c5-b7e5-af3bac4e4b26": "The Lord Captain's formidable speech is greeted by silence from the vox-systems, but the enemies of Humanity let the Rogue Trader's voidship through.",
    "111c92d2-f1b2-4e00-a8d8-96aad116bec5": "The Lord Captain's order lifts the team's spirits, and soon the members of the expedition manage to locate a safe cavern still untouched by the toxic currents. The exploration team continues its journey into the bowels of the asteroid.",
    "4a1dc93b-e078-4e65-a36d-bb6d2023f37b": "The Lord Captain's order sent through vox-devices remains unheard by the soldiers — consumed by mind-destroying visions, they open fire in an attempt to preserve their souls. Their haphazard volley directed at the beacon and containers leads to a bright explosion, in which both the warriors and the Haemonculus's heinous works perish.",
    "b41ae219-55ab-4700-9280-6ceb8b29bb77": "The Lord Captain's shuttle descends through the thick smoke-filled atmosphere of the planet into the long-abandoned underground tunnels...",
    "c9760357-80bd-4e2e-bf62-55a0db2f221b": "The Lost Ark",
    "5db5d341-79da-461c-80db-35d6f87cf757": "The Mirror",
    "efaf8565-0f19-45f5-8be4-c1afb93f72dc": "The Pilgrim greets you courteously and asks how the Rogue Trader is faring.",
    "743c148c-8918-4031-82dc-8f9dc3a7c1d6": "The Pilgrim has been exploring the Koronus Expanse for years and knows many of its secrets. He promises to let you in on intriguing rumours that may be of interest to someone with your skills and capabilities.",
    "3f5b1f7f-e429-4c06-ba4c-9167bb88c8cb": "The Pilgrim hints discreetly that his secrets would be valuable enough for anyone, and in the hands of a Rogue Trader, they hold the promise of an entire fortune — if you can make the most of them.",
    "48ada391-7a1f-4f12-9987-16eeec428b60": "The Pilgrim sincerely thanks the Rogue Trader for this meeting and asks that his offer be considered.",
    "9765003d-abe1-4055-b47d-1578b2f95035": "The Princess of Efreet",
    "c1eda205-f25c-4618-a448-e2d115712a59": "The Rings",
    "3945b12d-2098-4b56-97ad-5ef3be8f351e": "The Rogue Trader awakes after unsettled sleep on a stiff cardboard mat. The same pitch darkness and unbearable stench of unwashed bodies surround {mf|him|her}. Someone trips over the Rogue Trader's leg and grabs {mf|him|her} by the collar, spitting abuse. It is the enforcer on patrol. And she is clearly displeased. Again.",
    "53e2e311-5b3a-4ec9-90e6-6284242937ee": "The Rogue Trader awakes after unsettled sleep to find {mf|himself|herself} lying on a stiff cardboard mat. {mf|He|She} is overcome with a strange sense of wrongness. The place is dark and reeks of body odour. Someone elbows the Rogue Trader under the ribs and grabs {mf|him|her} by the collar, spitting abuse. It is an enforcer patrolling the voidship. And she is clearly displeased.",
    "a37aed30-1b89-42c7-9b2c-21087d7f3058": "The Rogue Trader commands that the machines be confiscated and put into the ship's cargo hold.",
    "b573da71-a234-47f9-a776-0785bbbad631": "The Rogue Trader decides not to risk the team and orders them to steer clear.",
    "701a0854-0360-46da-9d6e-1e907317668d": "The Rogue Trader decides to keep the extractium for {mf|himself|herself} with all the workers and servitors.",
    "1ea4c16f-51c3-4cf3-93a0-079743ab712e": "The Rogue Trader decides to leave the world and abandon the secrets of the xenoship with it beneath the ocean.",
    "e0a244d9-64f8-4a1b-b97d-f824e617a3a6": "The Rogue Trader decides to show mercy and aid the xenos.",
    "006011ed-00d1-49ad-a3a6-94959b5700a9": "The Rogue Trader graciously allows Incendia Chorda to feed on crumbs unworthy of the von Valancius dynasty's attention.",
    "07141ffc-522c-4ddb-a993-b902c41c9d40": "The Rogue Trader had to wait several more ship cycles for the escort squad to make its way from the uppermost decks down to the very bottom. Informed about a \"high-ranking guest\" in their midst, the overseers of Bay Theta 54 tried to brighten the Rogue Trader's stay with passable food, a soft bed, and even warm water, a privilege not accorded to locals. Eventually, the Lord Captain sees the familiar faces of escort officers who have come to retrieve {mf|him|her}.",
    "e6dfccb1-f98c-416d-92c7-a0c519fce90a": "The Rogue Trader has been studying the enforcers for several cycles now, observing shift changes, trips to the mess, games of regicide, and the aftermath of boozing sessions. On the fourth day, during a shift change, {mf|he|she} sneaks into their small room and finds a vox-caster that someone left behind.",
    "296b0828-b4ce-4c94-b31e-28474d5f4421": "The Rogue Trader has decided to leave this unwelcoming world. Maybe {mf|he|she} will return here one day.",
    "9032803d-26a7-4e57-be45-576fa1d6401f": "The Rogue Trader has learned enough about this location.",
    "50307ebc-523e-4fa6-a145-d209ef7e6808": "The Rogue Trader is familiar with the methods of the enemies of Humanity. They will not catch an Imperial vessel unawares.",
    "96209f49-49a1-4509-9aa1-add57c50c1dc": "The Rogue Trader makes sense of part of the map, while also realising that it is woefully out of date. As {mf|he|she} moves toward the deck's major passageways, {mf|he|she} encounters a dozen more maps, which have been corrected and relabelled. For seven ship cycles, {mf|he|she} makes {mf|his|her} way upward, one step at a time... until {mf|he|she} finally reaches the middle decks. That is when an airlock blocks {mf|his|her} path. Security will not be letting {mf|him|her} — or anyone — through. After several hours of persuasion, lies, and threats, one of the officers allows the Rogue Trader to contact a \"relative\" on the upper decks.",
    "33992fad-1e03-4805-a134-ce2c90da958f": "The Rogue Trader orders that more people be sent to the xenos voidship to collect any valuable findings.",
    "51dec211-bd8a-4790-8440-7765d44f2f82": "The Rogue Trader orders to behead everyone on the illegal mining rig and send their heads to Incendia Chorda — with the very best of wishes.",
    "f1d022f2-e920-42bd-806a-881f34e618d2": "The Rogue Trader orders {mf|his|her} officers to establish communications with the Aeldari vessel.",
    "16a03f15-ebe9-4af1-ace1-79932ef1e0fb": "The Rogue Trader relays orders to leave the vessel alone. After a few moments, the grim voidship's visage dissolves behind the stained-glass windows of the captain's bridge.",
    "14541855-4635-4606-9168-7decd190ca03": "The Rogue Trader scrubs the decks for several hours until a toothless old man calls out to {mf|him|her}. {mf|He|She} is handed a bowl of clear broth and a stale, mouldy piece of biomaterial — lunch. Then security herds everyone into an adjacent chamber to resume cleaning. And then another one. And another one. Until the final strike of the ship's gong marks the end of the watch. Might as well get some sleep.",
    "0274ec7a-66f1-42b1-998d-8f0511c0d4fd": "The Rogue Trader sends punitive squads to the lower decks to hunt those responsible for the xenos' deaths.",
    "da58a4c9-75e8-4f73-8c9b-f2272a94ec66": "The Rogue Trader struggles to make sense of the routes that were shown on the ancient map hanging forlornly on the bulkhead. Most of the passageways marked on it lead to dead ends, or the airlocks are welded shut and have been out of use for hundreds of years. Some stairwells have been replaced by lifts that go to modules unknown, while others are missing altogether. After a few days of wandering around, the Rogue Trader realises {mf|he|she} still has not left the bay {mf|he|she} started in.",
    "e23f7082-eb01-40a5-9538-7a420b4b0416": "The Rogue Trader wrestles out of the enforcer's grip with ease, punches the woman in the nose, turns around, and flees into the darkness of unknown passageways. After taking yet another turn, {mf|he|she} looks over {mf|his|her} shoulder to see if {mf|he|she} is being pursued, and {mf|he|she} notices a sign on the bulkhead: Bay Theta 54. The lower decks.",
    "3714d42b-e8c9-429b-939d-b2fa9a301d44": "The Rogue Trader's crew departs the site of the ancient void battle, leaving the Aeldari ship trapped amid the minefield.",
    "aa6b6826-f532-4f13-b69c-4fbe94ecd403": "The Rogue Trader's crew is never unprepared!",
    "8392a2e3-568b-40f1-83aa-d29caaae5901": "The Rogue Trader's decisions are not up for debate. Ready weapons!",
    "7fbc0e01-9e87-478b-9bfb-823ff830931a": "The Rogue Trader's flagship takes an advantageous position, ready to engage the motionless vessel. A powerful salvo erupts from the cannons, but the missiles impotently pass right through the cruiser's withered hull and dissolve in the darkness of space. The Queen's Lament dissipates in the darkness and, with unnatural swiftness, appears at the portside of the flagship, gaining speed.",
    "61d9d8b6-2d09-4a10-820e-7b6e1dce78f6": "The Rogue Trader's people recognise the grotesque figure as a Drukhari medusa — a parasite capable of registering emotions and transferring them to its masters. This thing was left here as the equivalent of a pict-recorder, collecting the suffering of the Drukhari's victims.",
    "160a234b-7ae4-4244-812c-a2eddae38837": "The Rogue Trader's ship took its place in the centre of the attack formation. The right flank was guarded by the sacred combat vessels of the Adeptus Mechanicus, and the left consisted of the combined forces gathered by the Lord Inquisitor, headed by a frigate of the indomitable Space Wolves.",
    "a3c5e41f-ccaf-4617-8e22-00aaf2f417c7": "The Rogue Trader's shuttle enters the frozen atmosphere of the planet, encountering no resistance of any kind, and proceeds to land next to the ancient palace. The main gates of the monumental edifice, agape like the mouth of a huge monster, hospitably bid the Lord Captain step inside...",
    "ec2b1c60-ffe4-4bca-92ea-bad7829b7650": "The Rogue Trader's vessel slowly draws closer to the cosmic hole. The outlines of walls, equipment, and people inside the voidship are distorted as they flicker and stretch under the influence of an invisible force. The machine spirits are badly affected and start rampaging across the ship, disabling cogitators on every deck.",
    "b99165a1-13a0-45f5-9349-fc6fdeb47204": "The Santiel's Pride hives are oozing noxious haze veined with sulphurous streaks — the promethium fumes from the gigantic distilling cauldrons located beyond the temperature shields. Vast, endless deadlands littered with spots of promethium stations and refineries separate the colossi of rockcrete and adamantine with its crown of gargantuan spires. The heat of this system's star has turned this world into a boiling but lucrative gland within the body of the House Chorda protectorate.",
    "dc3ecb67-2c4d-4a77-b784-c419348c112d": "The Seneschal considers this act unacceptable and insists on confiscating and rebasing this extractium that was illegally set up in von Valancius territory.",
    "aa55908b-de34-46e3-84ff-1793a33872e1": "The Space Wolf is the least affected by the anomalous solar activity. According to Ulfar, it looks as though it came straight from the Sea of Souls. Despite the picturesque spectacle, he does not pay it any mind.",
    "7ff5fb54-019d-4bca-9440-02e57dede9c1": "The Storm to End All Storms",
    "99a76987-1463-4658-86f0-0fdb448e5d77": "The Vox Master gives praise to the Emperor of Humanity as the Rogue Trader makes {mf|his|her} entrance on the captain's bridge. Vigdis explains that the Lord Captain was trapped in an anomaly that made the people on the ship inexplicably trade places. A rescue squad was immediately dispatched to search for the Rogue Trader, but finding {mf|His Lordship|Her Ladyship} took quite a bit of time. All's well that ends well: the Lord Captain is at the helm again, continuing {mf|his|her} journey through the Koronus Expanse. Long live {name} von Valancius!",
    "cc0487fa-f273-40f3-9d7e-79657eea5fe8": "The Vox Master manages to tune the ship's systems to an unconventional frequency — and the bridge suddenly fills with chime-like xenos voices. Drawn-out and mournful, they sing in an unknown tongue, but every officer on the bridge can sense that this is a dirge.",
    "8696869b-82c7-4f27-983b-84e1c452ff58": "The Vox Master relays a message from the local authorities: in the ancient past, these tunnels composed an advanced system of transportation. Wagons, whizzing at unbelievable speeds, ferried masses of people. With time, servicing this transport became untenable for the local authorities and inhabitants, so the abandoned tunnels ended up filled with notorious scoundrels and criminals. Delving into them may prove to be extremely dangerous for a person such as the Rogue Trader.",
    "7e3bec5d-be43-42c6-ba72-b67a94881c70": "The Vox Master relays your demand to stop the battle and soon returns with a reply. According to the Chorda ships, the group of xenos before you are malicious criminals. They are guilty of raiding this system's planets and robbing merchant vessels. Incendia Chorda's voidships are intent on performing their duty before the Emperor and exterminating the xenos.",
    "f1472d3b-fe03-420d-b1e8-f179ea33b4c6": "The Vox Master reports that the elders of her clan told her tales about the Lightseeker. This legendary voidship has discovered plenty of bountiful worlds where the most profitable extractiums were later installed. This vessel brought countless riches to the von Valancius protectorate in the past, but its sudden reappearance after six hundred years of oblivion seems wrong and dangerous.",
    "3a825b1e-cbc6-45b3-83e7-9a68ff3f2db2": "The Vox Master reports that your message was sent and received. Several hours pass, but there is no reply.",
    "4ffabdc9-202c-46d8-baf2-408233ffa01e": "The Winterscale dynasty outpost hails {name} von Valancius and thanks {mf|him|her} for the help. The locals are indebted to {mf|him|her}. Glory to the Rogue Trader!",
    "4e183bcd-c8ec-499c-9248-409a3306e89f": "The activated beacon on the planet emits a thin lilac beam, sending out a signal, which is promptly accepted by the artefact on board. The prism unfolds into many small petals and shows a holographic image of a certain planet and corresponding coordinates.",
    "6ae2f4c2-3b6c-4807-b49f-d8ee43f9f18f": "The admiration and malaise afflicting the Lady Navigator spreads to the rest of the compartment containing her chambers. Even without looking at the star, Cassia is subject to its corrupting influence: its brightness blinds and exhausts her inner sight.",
    "414c80b9-621d-4975-9e75-a0376c695eed": "The ancient ship was extremely unstable — the search team had barely entered before the first collapse occurred, immediately claiming hundreds of lives. Despite suffering losses, the team managed to find and bring back the lone surviving extractium.",
    "db5d5b35-1367-4c26-84f8-982d9e0b085a": "The augur crew detects several ruined extractiums on the broken planet's surface. Their analysis shows somebody used to mine adamantine here but abandoned the deposit after the catastrophe. Most of the machines are damaged beyond repair, but the Tech-Adepts claim one of the complexes can be restored if the Rogue Trader has the required parts and equipment.",
    "140c0366-361d-4baf-96be-3bdd0d683f3e": "The augur crew have detected signs of life under the planet's surface. There, in the caves, is a man-made complex. According to the ship's archives, this world is uninhabitable and devoid of useful resources, so the presence of someone's base seems intriguing.",
    "d33df138-bc38-48a6-90f7-e98aebe8fc46": "The augur crew picks up a heavily damaged xenos voidship among the countless rock masses of the asteroid belt — an Aeldari vessel, beyond a doubt. According to the von Valancius archives, about a hundred standard years ago, the Imperial Navy set up a barrier in this system against pirates and the enemies of Humanity. Countless primed mines are still scattered among the wreckage.",
    "688e2329-5458-49da-b948-8035a2cf9aa6": "The augur crew reports that it has registered no evidence of a disaster that could have produced such debris.",
    "e06217b6-27fa-453e-ba73-3695a077ccb2": "The augur team has detected a number of damaged voidships, each afflicted with several system failures and bearing a few dozen living creatures. An attempt to identify their drive signatures is met with failure, but the scanners pick up an exchange of data between the ships along an encrypted channel.",
    "75e18c09-54ec-4b49-8d29-cc3e95a72b7b": "The augur team reports that several Drukhari ships are closing in at top speed. With no time to retreat, a confrontation is unavoidable!",
    "f0e7098b-e76f-445f-b35f-7e393d1a4879": "The augur team reports that several pirate ships are closing in at top speed. Beware, there is almost no time left to retreat!",
    "26cbd1a8-c479-4eee-9ed2-a60e5d74aa9b": "The augurs detect a sunken xenoship on the ocean floor, confirming the rumours of its existence. After a brief celebration the crew starts pondering the best way to get to the xeno-artefacts buried at the very bottom of the ocean world.",
    "5233228c-1621-44b8-b634-6cb93fa067b9": "The augurs have detected the remnants of an ancient mining ship that crashed on the planet. It looks like it was carrying equipment and settlers to a new mining site. Searching the ship might prove useful, but it carries certain risks.",
    "951f2182-8f2e-448b-8898-6b41ced2cd00": "The augurs have detected wreckage in the voidship's vicinity, but the exact nature of this wreckage remains unclear.",
    "1c5c8243-630d-4d18-b949-960dd937efc8": "The augurs report nothing you don't know already. This world is hostile, inhospitable, and of little interest.",
    "3fbf7e92-16a3-4f58-828a-50935527d006": "The bastard did not appreciate your mercy. He threw himself at the guards as soon as he was unchained. In the resulting scuffle, both his brains and the secrets they concealed were splattered across a bulkhead.",
    "c4c4d96c-de6d-4485-bf44-72d298d2b74b": "The bizarre structure observed from orbit appears to be the ruined estate of a wealthy noble. Further searching reveals the remains of an enviro-dome, a landing pad, the main manor, and servants' quarters. It is impossible to determine what exactly happened there. The search team has found something truly disturbing in the main hall — an opulently clothed skeleton sitting at the dinner table. The table is set with gold plates covered with old blood and piles of bones. The bones on the plates are clearly human. No other remains have been found on the estate.",
    "e0913b97-c67e-4de5-9bef-26d57ae771b6": "The bridge officers openly rejoice, offering prayers to the Emperor — today the Expanse is cleansed of more filth, the enemies of Humanity. What is this if not His providence?",
    "28c1a6a0-8518-4313-b704-fff31fb4907d": "The burnt husk of an Imperial shuttle has been found in the heart of the ruins. The pilot's remains are badly damaged. It would seem the shuttle smashed into the building at full speed, causing the fire that destroyed it.",
    "0d667b09-c21b-4f68-8c87-d2539c1e26ad": "The captain admits he has not always done the right thing in his life, but he once beheld the blessing of the Emperor Himself, and has followed a special path of service to Him ever since. That is the path he now treads as the Pilgrim.",
    "649b5b1a-8bb7-4f33-93c4-f51259b3c526": "The captain laughs merrily upon receiving your gifts. Her \"soul's satisfaction\" has improved slightly, but not enough.",
    "e03c0879-b1e9-459c-b692-3e71c71c4d90": "The captain of the Darkpiercer is in the best of spirits. In gratitude for your invaluable help, he sends you a small box containing ancient maps and documents. They appear to speak of a certain Imperial world lost many centuries ago.",
    "cddb255d-89c0-4992-bccd-112ef6ab1d1c": "The captain's coarse laughter echoes forth from the vox. Flogiston is a part and parcel of many different aspects of life in the Imperium. How exactly his customers are going to use it is none of his concern. All that the Pilgrim promises is that the flogiston will be used for the good of Humanity.",
    "46f7d34b-4338-4afc-af3e-88ae05468865": "The closer the vessel gets to the hole, the faster it is pulled in. Thousands of people on every deck are gripped by panic — their bodies are turning into thin, twisting threads, fraying and tearing into pieces, exposing veins, bones, and internal organs. Falling apart into screws, plates, and bolts, Tech-Priests continue to offer relentless prayers to the machine spirits, but their binharic chants melt into the endless screams and cries for help. Finally, the voidship jumps into the cosmic tunnel with a torturous lurch.",
    "b9e4ebcb-ea49-40d5-9afd-c6b641ab245a": "The cogitator screen highlights the shapes of several buildings. This small settlement, the only one on the planet, is a Winterscale dynasty outpost.",
    "1ff90519-6dcb-470b-8ff5-3129aee661a6": "The colony looks much better than the last time. The moribund machines have been set in motion — the locals use them to mine hard fossil fuels to be used when promethium runs out. The delegation members are welcomed as royalty — by local standards, of course. The great Rogue Trader, the saviour of the colony, Vonvalancius, as the locals now call it, is offered gilded statues from one of the abandoned cities as well as precious gems and documents of value.",
    "1530cc24-ecc2-4a4d-a4d8-9818dd9c8468": "The compartment door was welded shut and all support systems leading to it were sealed off. To this day, the crew tell stories of strange noises coming through the bulkheads, including the voices of their former crewmates begging to be let out. But the bizarre incidents stopped, and the ship gained its own restricted area and a grim legend.",
    "9c3ac0b1-6258-4ce3-83d7-9c0ccd05108f": "The compartment was brimming with biomatter — strange creatures and plants floating in streams of a slimy substance, revealed to be a type of mould upon closer inspection. The missing crew members were also found inside, terrified and unable to remember anything. They returned to awareness while still inside the compartment. They had been only half an hour away from drowning in the biomatter still oozing from the mirror.",
    "06105645-6764-45c0-9f8b-69b8533b94e9": "The coordinates from the ship's log lead to an unremarkable star system. The augur crew reports that the arrays cannot register anything worthy of the Lord Captain's attention. Was this log entry just someone's idea of a joke?",
    "487b40ce-be97-4aea-86a6-86242032b1cf": "The crew blasts the crater, raising a cloud of dust that blocks the augur array. Confirming the mirror's destruction is impossible for the time being, but it could not have survived such a powerful explosion... Definitely not.",
    "e86f9aa7-55d2-4ab0-878f-2dc15d3c9a37": "The crew carries out the order with grim determination. Not a hand trembled, each face focused without demur. The property of the von Valancius dynasty is yours alone, and the crew stands ready to prove this to any would-be challenger as often as is necessary.",
    "08e13d86-665f-4393-be95-9840f756e31f": "The crew has discovered a hidden valley littered with thousands of animal skeletons. Augur data suggests that some kind of sleeping gas vents here. It's likely the animals either don't realise that they are headed for a deadly trap, or even come here to die on purpose.",
    "3183f370-a9f1-44eb-8db5-3ad4f091eceb": "The crew seem numb with horror as they hear the order, yet they obey without a word. The mirror remains in a sealed compartment while the ship continues its journey onward.",
    "e2ed912d-8cde-4bca-9e37-a1bf2215c83c": "The crew were treated to a truly impressive sight — a colossal storm on the gas giant's surface. The planet's dimensions in themselves were mind-boggling, and then it birthed a tempest, the storm to end all storms. As the Lord Captain and {mf|his|her} officers observed it from a safe distance through the bridge's huge viewing windows, someone suggested giving it a name, and \"The Emperor's Wrath\" garnered the most votes. Some in the crew believed the storm to be an omen.",
    "38d670db-2184-47cc-9780-c25b21e16b41": "The crew's expertise made it possible to collect the mineral without disturbing the ancient caverns.",
    "46410ea4-e118-4109-8468-1e50469c7b78": "The cruiser rams your voidship, passing right through it, and the bridge fills with blurry visages of decomposed and disfigured people. The tormented cries of these souls drown out all thoughts, and visions of the past intertwine with those of the present. Dead eyes see your people as treacherous xenos, attacking your crew with ghostly chainswords and bolters, knocking the wind out of the terrified officers. The apparition dissipates into thick blue mist just as suddenly as it appeared, leaving behind only several strands of grey hair among the most impressionable crew members.",
    "6bc45fb4-217d-4d8e-98e2-b2a4f49a01e0": "The custodian shares alarming news. The outpost is highly dependent on various deliveries from the core Winterscale worlds, but two ships have already failed to arrive on schedule. The locals do not have an Astropath of their own, so the custodian cannot determine the cause of the delays or request aid.",
    "d0aa4f8a-c593-4e13-8c26-37cbe1d788f7": "The custodian showers you with gratitude and hurries to send gifts in return. The formerly grim and worried faces of his men light up with relief.",
    "70e70c2b-35d9-4323-aa5f-4c270beee40a": "The custodian thanks you dryly. There is obvious concern in his eyes.",
    "d77b8162-de9c-4847-8f0a-3311c073a272": "The darkness of space is torn by a sequence of white and red detonations which rapidly consume the xenoships. Moments later, the only thing that remains of them is but incandescent debris, chaotically drifting in the gloom.",
    "aa82ae8f-3901-4999-957b-1e0cb7906576": "The descent into the depths takes several hours. You make your way through cramped corridors giving way to huge black halls, where a dim emerald glow from no discernible source brings forth the silhouettes of equipment abandoned by the Tech-Priests. The suffocating, oppressive silence that accompanies you during the descent is broken only by the echo of your footsteps — deafening and yet so insignificant against the background of the cyclopean arches.",
    "559c7f25-aac6-4cc6-aa3e-eaa9ed6d2e7b": "The devilish illumination confounds many minds, causing alarming visions and awakening strange ailments. Not even the Rogue Trader is capable of overcoming the influence of the insidious, soul-burning beauty. A long period of migraines awaits.",
    "2e8191f7-d4ae-4d18-835c-aa527472195d": "The door opens to reveal streaks of some odd slimy substance interspersed with clumps of what looks like moss, and growths hanging from the ceiling. Further inspection shows that the mirror is actively secreting biomatter, including fast-growing mould spores.",
    "e02be285-aa04-46e9-b516-af46983fe249": "The emissions of the beacon previously detected by augurs turn out to be a cruel trap for the assault squad — acting on the soldiers' minds, it sends them horrible visions of brutal deaths and excruciating torture, preventing them from coming closer to the beacon and the cargo. The images of such abominable fates appearing directly in the brain would have brought ecstatic pleasure to a Drukhari, but even those warriors tempered by battle can scarcely withstand them.",
    "f2275b44-a9f7-479b-993c-6c9059bec867": "The empty ship that recently housed a small recolliger colony lies still in the dead silence of space. Not a soul still crawls through its iron guts. Perhaps this truly is its destined afterlife?",
    "62693517-d237-4311-8c76-a4e34c7bbf9d": "The endless canvas of the cosmic void is interrupted by what looks like... a bottomless hole. Sight cannot pierce it: no stars, no planets, no cosmic dust. There is only total darkness. The augur team has failed to glean any information from the anomaly, and under the influence of a mysterious force, the voidship is slowly drawn to the heart of the darkness. The officers on the bridge worriedly look up from their cogitators — the machines' screens turn on and off chaotically, not obeying any of their operators' commands.",
    "c14a2c85-0af7-4592-a3d1-289aa34c441a": "The endless caverns eventually lead the explorers to the very centre of the asteroid, where they are met with a yawning cavity of unimaginable size. The giant rock turns out to be housing the curved, shapeless buildings of an unknown xenorace — fragile, built as if out of sand. An intriguing find awaits the squad in the long-dead city — uncountable quantities of ugly totems made from crystal flogiston are built into the walls of the most twisted buildings.",
    "b92d3d54-f653-48f9-8d1d-be3651f9a9e2": "The enemy deployed their ships in a wide arc in an attempt to surround the squadron, but the heretics' plan was not meant to be — Thorbald and Opticon-22 sent their detachments forward, tying up the enemy in combat and presenting the Lord Captain with the chance to deliver a blow to the very heart of the enemy position, where the flagships of these traitors to Humanity awaited their final hour.",
    "637d0568-de0b-4bcb-b91d-3c4e34271c75": "The energy beam barely reflects off the dark metal of the pyramid. Occasionally, a scarcely visible wave runs across the surface of the monolith's walls, after which the material appears to become even smoother. It's as if one monolith is feeding the other not destroying it. A few scouts decide to come closer in order to better examine the phenomenon.",
    "a7c976a1-fa38-46ed-a746-c92c2a82d12e": "The enforcer barks out a gruff laugh, then spits in the Rogue Trader's face: a scrub{mf|man|woman} even opening {mf|his|her} mouth is beyond the pale, let alone claiming to be the Rogue Trader. Drudges have lost their tongues for less. To drive home her point, the woman brandishes a hefty knife, then tosses the Rogue Trader into a corner where similarly ragged people are scrubbing the deck — according to the sign on the bulkhead, this is Bay Theta 54.",
    "18d64c42-6c57-4810-a95b-0eafc65f2659": "The enforcer intercepts the Rogue Trader's hand, laughs gruffly and hoarsely, then punches {mf|him|her} in the stomach. Then the ribs. Then the back. And finally, the face. Before the Rogue Trader can regain {mf|his|her} footing, the woman tosses {mf|him|her} unceremoniously into a corner where similarly ragged people are scrubbing the deck — according to the sign on the bulkhead, this is Bay Theta 54. The lower decks. The Rogue Trader has work to do. {mf|He|She} needs to get moving.",
    "929f627d-b4cb-4789-ba14-23e618d1d2a3": "The enforcer tosses the Rogue Trader unceremoniously into a corner where similarly ragged people are scrubbing the deck — according to the sign on the bulkhead, this is Bay Theta 54. The lower decks. The Rogue Trader has work to do. {mf|He|She} needs to get moving.",
    "bdeb26af-f794-48db-9139-77cf1f8fa731": "The enforcers disembarked next to the suspicious cave. The entrance to the cave turned out to be blocked by a massive plasteel door, once pierced by a melta charge then shoddily patched up. Within, an ambush awaited your team. Attackers with emaciated bodies pounced from the darkness without warning.",
    "ec69f8de-8ce3-40f2-8d96-3920d35940ab": "The enforcers of the von Valancius dynasty reacted with lightning speed. They walked away from the vicious battle not only victorious but having captured the enemy commander.",
    "20a1e88f-da5a-4f2f-abcd-2b5c64fdf237": "The engines are at their maximum capacity, and the crew are trying their best to catch up to the insolent pirates, but... before you can reach it the warp swallows the Elusive Contempt, and the remaining pirates surround your voidship. Prepare for battle!",
    "0c434d41-2ed8-46e3-aad2-35fb3bb44ff1": "The enormous mechanism slowly rumbles to life under the binharic chanting of the Tech-Priests. Diving team Alpha-11 dives into the depths and comes back loaded with xenotreasures mere hours later. More crews continue to fill the belly of the submersible one after the other. Having spent about four cycles on this world, the Lord Captain's men return on shuttles bursting with artefacts that once belonged to the enemies of Humankind, leaving the skeleton of the sunken ship behind them.",
    "ebed2808-f46c-4998-9904-47dee3902982": "The equipment struggles with the unexpected hardness of the rock, but after three watches the squad manages to set up enough mobile extractiums to gather the coveted material.",
    "e7e12b44-a0c0-46d0-a01e-1c7334a38117": "The estates of Amberworld now belong to you alone. The blessings of the King of Distortion kept spreading over the world, no longer affecting just humans. Even the birds and beasts are now subject to its divine influence! Like a true herald, you must protect this promised garden from any dangers or outside threats.",
    "44e4cc47-d09a-48ef-beca-141c53543047": "The exploration team turns to flee, leaving their tardier comrades at the mercy of the gigantic beasts. While the horrid monsters' powerful mandibles sickeningly crunch and mash their bodies into a bloody paste, the majority of the squad successfully escapes to hide in several already-explored tunnels. Once the rattle of the last xenoform's mandibles finally fades away in the cavernous depths, the squad cautiously advances further.",
    "291b5bc4-488f-4738-8956-3f4921e251a2": "The explorers are convinced you are holding the artefacts of a unique ancient xenocivilisation the crew is now calling the Builders From the Flame. These creatures were accustomed to the incredibly high temperatures of the burning worlds. They may have been a silicon-based life form or even sentient colonies of bacteria. More evidence is required if the research is to continue.",
    "91648b24-8ed0-4a14-a9c3-ee7b0d91d60e": "The explorers eventually reach the dry, surprisingly large caverns. A minute of respite is interrupted by a terrified scream — the squad is under attack! The tunnel's arches collapse, turning into nightmarish monsters resembling both worms and spiders. The beasts rush forward, yearning to tear apart the intruders who disturbed their rest!",
    "3463d263-c055-437e-a7db-16eff2f1f3cb": "The explorers report the dismal condition of the settlement and its inhabitants. Their skin is translucent and pale, their icy-blue eyes see practically no colour, their language is rough and guttural and their stomachs cannot tolerate anything except a stew made from local roots and mosses. And yet they are subjects of the Imperium, still loyal to the Emperor — they have mistaken your people for His emissaries.",
    "054657b2-95f5-4c8b-bbbe-2d51593a7939": "The explorers' departure was accompanied by shouts of grateful approval — not to mention their many parting gifts.",
    "d476e2da-18f6-45c7-b0d5-45c7e0576b39": "The extractium turns out to be Incendia Chorda's latest investment, whose demesne is located just within a few jumps from the Cranach system. While this world is of little value to the von Valancius dynasty, your officers see this gesture as an attempt to test the boundaries of the newly minted Rogue Trader's leniency.",
    "b49c285f-3009-4608-9865-89e910bfaa20": "The fist raised above the Rogue Trader cracks as it meets a metal club. A frightened shriek echoes off the walls of Theta 54. Pressing her broken wrist to her chest, the enforcer falls to her knees and lowers her head before the figure that is standing between the Rogue Trader and her. In the dim lumen light, the Rogue Trader recognises {mf|his|her} defender: one of the voidborn officers from the upper decks. The Rogue Trader has been rescued after all! The officer inspects the Rogue Trader's injuries and clenches his teeth as he raises his club over the enforcer. That scum is about to get her just deserts!",
    "e1cb2f28-b254-4b64-8087-a08d380c8478": "The flask explodes into shrapnel fragments under a salvo from the scouts' rifles. The remaining liquid is collected into several test tubes to be examined in the ship's laboratory and put to good use — or destroyed on the orders of the Rogue Trader.",
    "50107110-c76e-49a9-a7c1-d1535baee113": "The flogiston is tainted by xenos filth and must be destroyed alongside the city.",
    "6677b400-4207-4605-a353-5f96bb076f19": "The former recolliger colony greets you with vox-silence — it would seem the ship has been deserted in the time you have been gone.",
    "30efc5cf-d63e-4ea6-af3d-62d74a3ecb90": "The frightened workers and the token security crew do not even attempt to resist the superior forces. The machines are delivered to the flagship's cargo hold, and shortly after the officers plant the von Valancius banner on the spot where the extractium used to be.",
    "6337e6f8-c207-4bca-9e95-6147a34e340c": "The frozen ships break into a hectic flight. As if not wanting to shorten the distance to the Rogue Trader's flagship, they attempt to fly further away. Before the ravaged ships again reach a significant distance, augurs identify their drive signatures — the ships belong to the Drukhari.",
    "365f93a9-fcf0-4f7f-bf83-0ad2193652bd": "The frozen ships start moving. They scatter away from the Rogue Trader's flagship, avoiding it as best they can, as if wanting to keep their distance and remain untouched.",
    "3bdcd278-4b98-43ea-911e-63f9834d777b": "The giant rings on this planet's surface can be observed even from orbit.",
    "cfff4eab-0664-46be-94c5-58d535b0f8c2": "The gigantic asteroid's surface is densely sown with craters and pits leading into deep caves. Augurs indicate that the asteroid consists of layers characterised by strange heterogeneity. There is a high probability of finding valuable resources inside the stone — they can be extracted by sending an exploration team deep into the tangled tunnels.",
    "61115d52-2f96-4883-aad5-4796b2afa564": "The gigantic horrors attack relentlessly, their powerful mandibles turning soldiers' bodies into a bloody paste, but nothing can withstand the purifying light of flamers! Intrigued by the encounter with new xenoforms, the explorers notice that their tough carapaces conceal meat — both extraordinarily nutritious and surprisingly tasty. Without a doubt, future hunts for these creatures could feed a significant number of people.",
    "a10f315d-cfc6-4d6c-bd90-64bb047474cc": "The gloomy and unwelcoming world disappears from view, merging with the black canvas of space.",
    "317c4e10-7479-47c7-850e-fa8dace7b14c": "The golden forests of Amberworld look enchanting, even from orbit.",
    "66b648b0-9f95-4de7-8c4e-25561b90dc7d": "The governor practically shrieks with delight, and more eyes open on his hands and neck to give you a closer look. You must speak with the God-in-the-Chariot himself and surrender to him whatever you value most in life.",
    "05e32103-e3c4-4267-9ed2-d1edeccebd26": "The governor smiles coyly. You are about to see with your own eyes what is happening here.",
    "39ed27f5-4805-433e-be66-e3b99fe95748": "The governor's head separates from his neck with a distinctive squelch. Black and brown blood seeps into the soil beneath his corpulent body and is immediately transformed into a writhing tangle of worms that burrow deep into the ground with unnatural speed. You return to the ship pondering what to do with the world and, more importantly, what to do with the King of Distortion.",
    "0b721ad4-9e10-43a2-9ee1-2dc6e161da0a": "The great hunt brings plentiful spoils and lifts the crew's spirits. The right to take shore leave and partake in the hunt is so coveted a prize that many are willing to sell their belongings, make hefty bets in card games, and even fight in improvised tournaments to win it.",
    "4b5a8e28-e8eb-4103-869e-437a9855367c": "The greenish glow of the gigantic ring, made from unknown materials, flows through the windows of the captain's bridge. The voidship's instruments measure a whole spectrum of various emissions. Sometimes the dull green is darkened by clouds of space dust or bent by gravitational waves. The object most closely resembles a portal, albeit what's passing through it cannot be clearly defined.",
    "6c3cf564-4676-4f86-b00d-594a2c52a984": "The guests are served the finest delicacies the colony can provide. The Archqueen praises the visitors in mangled Low Gothic and calls the Lord Captain her dear {mf|brother|sister}. At the end of the audience, gifts are presented to the guests. The Archqueen's minister delicately remarks that the best possible gift the Lord Captain and {mf|his|her} crew could provide would be the replenishment of the colony's meagre gene pool.",
    "9158e681-6d2b-4213-95b6-687ede04d0f2": "The hive world in front of the voidship is seething with the relentless movement of the hundreds of thousands of people inhabiting it. Under a maze of multi-tiered buildings made of rockcrete and plasteel, under the disordered agglomeration of twisting pipes, deep down under the most squalid slums, augurs detect a strange anomaly — a network of intriguing tunnels. The coordinates, intercepted by Vigdis in the encrypted transmission, point to one of the tens of entrances into these catacombs.",
    "66f23464-a83a-4c40-a477-9f3426d43305": "The horrible news shakes Yrliet. She blames herself for the deaths of her kin and regrets the hatred of the mon-keigh toward her kind, a foolish product of fear.",
    "9d48bea1-7e2c-480a-9cd0-a08bb523eaa8": "The hypnotic dance seemed to continue forever. The unfortunate creatures howled, whined and convulsed, unable to tear their bleeding eyes from the celestial body. When the pavonine disk outshone even the light of the local star, the physical shells of the things that used to be men burst, releasing beasts onto this plane that not even the most fluent and capable pen could describe.",
    "b7a7a63d-4e20-45c4-9498-cf09a90cb4c5": "The landing party approaches the vessel and reports via vox that none of the soldiers have seen anything like this before. The colossal voidship is covered with spikes. It resembles a morbid beast sculpted from darkness itself, menacingly hanging over the ravine. Ready to collapse at any moment, the voidship emits a long woeful creak as if promising to drag along into the abyss below anyone who dares to disturb its slumber.",
    "491feab0-6d3f-472e-a8c3-0f06d2a32ac1": "The landing party reports via vox as soon as they touch down. The colossal voidship before them is covered with spikes. It resembles a morbid beast sculpted from darkness itself, menacingly hanging over the ravine. An experienced veteran accurately determines the origin of the unholy vessel — it belongs to the xenos race called Drukhari. Ready to collapse at any moment, the voidship emits a long woeful creak as if promising to drag along into the abyss below anyone who dares to disturb its slumber.",
    "c364cff0-3d84-4951-a518-c4ef7a6a4446": "The landing team reports that the battlefield is littered with a multitude of xenos bodies. All of them, without exception, were killed with exquisite artistry and mind-boggling cruelty, meeting their end at the hands of their own kind. This battle left no survivors.",
    "0a55710e-1c9d-43ac-9241-5cd7df94a991": "The lights keep flickering in the bowels of the dead ship as the recolligers go through their usual tasks. Reta Machsimova sends you her best regards and asks what the colony can do for the Rogue Trader.",
    "2bbd53b0-bc52-4a53-9c65-77dd45f452a9": "The local elders woefully reminisced about times long gone. Most of them were still sheltered in their mothers' wombs when snow first settled on the verdant fields. Hail ruined the crops and frost hardened the soil. Plants and large beasts that could not sustain themselves were the first to go. They were soon followed by birds and other small animals. Most people in large cities perished, unable to warm themselves and their families.",
    "7231db90-4fb3-41a2-a80b-0fb125c8da61": "The locals offer friendly smiles as soon as they see the Rogue Trader. Perhaps it is {mf|his|her} appearance. Staring hazily back at {mf|him|her} out of a glass bulkhead is a shaggy, sooty-faced, worn-out tramp in rags. A face not all that different from those of {mf|his|her} new friends. At any rate, no one is trying to hurt {mf|him|her}. {mf|He|She} is told a couple of amusing stories about local life, the almighty Lord Captain, and the monsters that frighten people every now and then when the entire ship shakes and red lumens flash overhead.",
    "ecf59d71-8d72-4ff3-b021-e59aabfc89d4": "The magnetic storm previously covering the world has finally subsided. The wrecks of the ships that transported the colonists in the hopes of reviving this old-forgotten world float haphazardly in orbit. The augur team reports that an abandoned city and an ancient palace displaying Imperial architecture lie on the planet's ice-covered surface. There are no signs of life. It is likely that the palace still contains information about what befell the local colony.",
    "6cf0832b-ee53-43a5-990d-778253e581f7": "The magnetic storm raging above the planet blurs the gaze of augur arrays. Only truly powerful diviner machines may see through the currents of magnetic fluctuations in their blessed vigil and discover the mysteries of this Emperor-forsaken planet.",
    "4a007440-1d6b-405a-ae68-4b4f29faf19e": "The massive beasts turn out to be surprisingly agile — in a couple of jumps they reach the team of explorers and dig into the poor souls' bodies with powerful mandibles, mashing them into a bloody paste. Gorged on fresh meat, the monsters scurry away into the colossal cracks in the walls. Having neither the time nor the strength to bid a final farewell to the fallen, deprived of equipment and hope, the remnants of the expedition rush out of the accursed caverns... back, to the ship, as soon as possible!",
    "ba653d71-722e-4cfc-8fe6-1dc45be7f848": "The meticulous work of the Tech-Priests and archivists is taking forever. Even your Astropath, the esteemed Zacchary Weisz, volunteers to assist in the project, spending long hours in trance and relaying messages to those who can help. But when the result comes, it is astounding.",
    "668be80a-b693-4995-8eaf-543545bf769e": "The minuscule shuttle enters the asteroid field and is almost immediately thrown off course by space debris. The pilot performs a desperate evasive manoeuvre and dodges several wrecks of these lost ships of antiquity... But the shuttle's wing clips a small asteroid, pushing it toward a nearby mine.",
    "f492f614-34b4-4fea-9b25-2e216cb0d99e": "The mirror now hangs on the wall in one of the compartments. It looks completely normal. However, only an hour after its arrival, the Vox Master reports that the shuttle crew that delivered the mirror has disappeared.\nThe people who hung the mirror have also disappeared.\nEven the enforcer who wandered into the compartment by mistake and stopped to fix his new (non-regulation) cravat has vanished without a trace.",
    "7e884c70-e569-4e8f-8ff7-a03f6eea5fde": "The nervous voice of the operator erupts through the vox — the crew are still on board! But... what's this? Blurry silhouettes of people with torn-off limbs, cut-open bellies, and twisted faces are materialising and vanishing all around in ghastly flashes. The ghosts promise the unwelcome guests that they will stay on board the Queen's Lament forever. Raising his voice to a shout, the operator reports that his comrades are already dead, and soon it will be his turn! The augurs are telling you a different story: all of the scouts are alive and still moving forward.",
    "f05c95d4-9166-44e6-83db-5d83ffa95be0": "The noise and vibrations caused by the instruments have disturbed strange currents inside the asteroid. A transparent, viscous substance streams down from the porous walls of the caverns, slowly filling the caves. The squad's auspexes raise the alarm — a prolonged stay in these tunnels will undoubtedly result in the toxic liquid destroying the gear and equipment. Despite this, the explorers suggest blocking the livelier streams in order to leave them with enough time to fill several canisters with the strange substance. Later, the Magi Alchemys will no doubt be able to synthesise many useful chemicals from it.",
    "7e93d15c-0b2b-4f1b-a832-864a22354e17": "The object doesn't matter. The scouts should leave the voidship immediately.",
    "bd8683f3-eb5e-4127-b61a-c91ddac01284": "The officer folds his hands on his chest in the sign of the Aquila. It will be done. A dozen servo-skulls fly off to carry the Rogue Trader's stern verdict to the bays on the lower decks. And while {mf|he|she} is completing {mf|his|her} ascent to the captain's bridge, several hundred enforcers are herded into a compartment containing nothing but a \"thousand-headed\" mechanical gallows. One flip of the switch and all the lower deck enforcers will simultaneously pay the price for their incompetence.",
    "fc21ef2d-3c36-4d96-9964-ddeb0147f9b6": "The officers on the bridge look around, perplexed. Their eyes are full of terror and confusion. Many clutch their heads and let out long howls of pain. Some empty their stomachs. But most, pale and exhausted though they are, have joined the Lord Captain in resisting the entity's influence.",
    "6820c681-8ba1-4ef9-8b23-bc56a3883fa0": "The onslaught of cannon fire from the voidship damages the Adeptus Mechanicus station in ways that trigger runaway processes in its life support and defence systems. One after another, the station's modules depressurise before the Lord Captain's eyes, but no survival craft carrying servants of the Machine Cult are detected. According to later reports, they all died trying to protect the priceless machines destroyed in the attack.",
    "8bc001f1-3b82-4058-b46a-c36d0792adc5": "The operation is difficult but proceeds without a hitch. The machines make way to the unusual constructions and return carrying priceless samples. Seemingly uninteresting, these plates and weaves of heat-resistant material cause great excitement among the Tech-Priests.",
    "783df876-9745-4834-a3fc-8e64c7444576": "The outpost will soon run out of food at this rate, so the custodian sends an urgent request for provisions. He is begging you for help, offering what little his settlement has in exchange.",
    "0a6b0dec-6d3e-4ebc-9120-0526eecfaecd": "The patrol's captain is outraged by your distrust. You may be a Rogue Trader, but the xenoships are currently on the border of the Chorda dynasty's holdings. Exterminating any and all enemies of Humanity on the protectorate's trade routes is a direct order from the Lord Captain, Incendia Chorda, herself.",
    "a7dc53a9-b0f9-421d-8b59-32c7205ffc5b": "The patrol's captain reluctantly admits that there is no conclusive proof — this system is sometimes the target of pirate raids. However, this changes nothing, for His servants have no mercy for the enemies of Humanity.",
    "7c076277-9239-49ce-83bc-44b1fa33bc25": "The phenomenon seems too dangerous to leave it as is, and the von Valancius flagship bombards the monoliths until the last fragments are turned to dust by torpedoes and flashes from the pyramids' own deadly weaponry.",
    "34af7d0d-ec84-40d3-b6db-c4d5341973df": "The pilot of the exploring vessel does not successfully escape a powerful wave of incandescent gas. Part of the team perishes as a result of damage to their compartment, and the vessel itself barely returns to the von Valancius flagship.",
    "3056428e-50f3-47fb-ac20-a47eef9f823a": "The pirate scoffs grimly. She is the shadow to His light, and even the holder of a holy Warrant cannot withstand the onslaught of all the darkness that crosses {mf|his|her} path. Today will be the day Katriona's darkness obliterates you. Prepare for battle!",
    "a6416b16-3736-410a-95a9-b04012cd17b1": "The pirates just will not leave you alone — and it's small wonder, considering how many of those curs you have taken out. Without even trying to contact you, they launch a fierce attack.",
    "c589b350-0f5a-48e8-b38f-c3c99aa2e246": "The predatory structures do not burn easily, and it takes a long time for them to heat up. When the flames finally gather strength, turquoise explosions flash amid the yellow-orange waves. Whatever was down there was dangerous.",
    "d7ca9a66-d346-4876-8ecb-30621d37229f": "The priceless discovery left the crew speechless and shaken. The ancient Imperial ark ship, Hammer of Redemption, was hidden below the surface, impervious to the augurs' sight. Had the Rogue Trader not found pieces of an archeotech compass that resonated with the vessel's defence systems, it would have remained lying in a bottomless chasm, lost and undeservedly forgotten forever.",
    "36ac3de2-4f42-46f3-98fd-0b25d95b3b52": "The prolonged preparation for the collection of the material ends in tragedy — caverns destroyed by the substance open the way for even larger deluges. Having lost several team members and equipment to the bolstered currents, the squad hurries forward, unable to gather enough material for the Magi Alchemys.",
    "7830f5c5-a794-45ac-bef1-74af5ef4b0ad": "The ragged people, who have thoroughly enjoyed the Rogue Trader's pleasant company, walk with {mf|him|her} to the bay supervisor's cabin. The workers ask the supervisor to report a stray noble from the upper decks. The Rogue Trader's poise and manners do make {mf|him|her} stand out from the humble denizens of the lower decks. When {mf|he|she} is restored to the bridge, the Vox Master gives praise to the Emperor of Humanity and explains that the Rogue Trader was trapped in an anomaly that made the people on the ship inexplicably trade places. A rescue squad was dispatched at once to retrieve {mf|His Lordship|Her Ladyship}, but {mf|his|her} friends from the lower decks have already helped the Lord Captain back to where {mf|he|she} belongs.",
    "a08b461b-9e5c-47d3-a799-ca6393b63fb8": "The recolliger colony remains silent for an inexcusably long time. In the end their leader Reta Machsimova dryly asks what the pathetic scavengers can do for Your {mf|Lordship|Ladyship}.",
    "6ccbc379-b08a-4f5e-8c69-1ad4b72cbb44": "The removal of the beacon from its platform leads to a grotesque spectacle. As if the beacon had sent a signal, unseen devices within the mutants activate sequentially, burning out each mutant's innards with a scarlet glow. One after the other, continuing down the chain, the poor souls' bodies slowly smoulder and turn to ash.",
    "2756213a-b330-4e17-81cf-619da9d5cc8e": "The removal of the beacon from the platform proceeds as planned. Nothing happens afterward. The gigantic groaning carpet of mutants continues lying where they were — neither exploding nor burning up. The Vox Master reports that the prism from the Haemonculus's laboratory shattered into a myriad of needles. It flew apart in every direction with a loud snap, gravely wounding several crew members.",
    "c65dd484-5a44-43a6-9764-9229f4fd50ef": "The reply is as courteous as it is vague. The captain cites a scholarly curiosity in this understudied type of world.",
    "8c92a835-99b5-4a09-a15c-0b1ea8e62024": "The return journey treats you to a rare and unexpected spectacle. An eclipse begins as one of the two local suns covers the other. You watch as the temperature drops, the lighting changes, and the double shadows vanish. The two discs in the sky merge, forming a shimmering oval and then becoming one. Eventually the fantastic event passes, leaving behind a vivid memory.",
    "bd69b947-cef1-4893-8b58-72fe19b12512": "The rocky world is bound in ice and shrouded in a thick fog of dark clouds. Augurs trace a faint signal to an area under the ice alongside a distress call whose encryption matches that used by the Lord Inquisitor and his teams.",
    "21cdcbee-b85c-4b23-818e-49fb81357f9d": "The ruins of an ancient Imperial city were discovered on a dead world completely deprived of an ecosystem. According to the reports, the entire settlement is contained in a titanic glass dome that once held an artificial atmosphere. Your augurs detected the framework of three other similar structures that were never completed. For whatever reason, the dome's systems failed, and left behind is this city, a ghost that never managed to become a proper colony of the Imperium.",
    "794feb04-24f8-4c60-8ec0-69cfc15ed3c3": "The ruler meets the Lord Captain in a shack, considered to be a palace by the people here.",
    "2263863c-013a-4c84-ba84-8ef0ecd09162": "The scavengers have never seen anything like that in their lives.",
    "e6da0eba-351a-465c-af62-b19e0e5993fb": "The scout team returns with some expensive weapons taken from the skeleton. After finishing their report, they hurry away, whispering prayers.",
    "4eaa8a9a-8148-4005-ab70-0d120759d842": "The scouting party's disjointed mumbling is replaced by the firm shouts of \"Yes, Lord Captain!\". The operator reports that the deceased are retreating into the darkness, their empty eye sockets lit up with blue, malicious flames.",
    "4525c7f9-11e4-4618-a92d-63538bd24d68": "The scouts begin to argue. The unintelligible quarrelling abruptly stops, and after a few minutes, the operator anxiously gives his report. As soon as the squad split up, the ones who decided to stay with their loved ones were swallowed by the darkness of the empty deck and... vanished.",
    "89dc9a01-55b8-40c3-a3d1-bb626970da74": "The scouts carefully inspect every piece of land in the marked area and discover a camouflaged pit studded with strong, thin needles. In a niche sunk into the wall of the trap glitters a volumetric flask with an ugly creature that looks like several brains stuck together.",
    "71ef1655-a611-4609-8d19-7f13736e963c": "The scouts come too close to the monolith. Their presence seems to attract the beam, and their bodies quickly fall apart much like the servitor previously did. The monolith begins to crumble into blocks, and the remainder of the team has to swiftly leave the area.",
    "4be4aeff-d08d-43d0-bff3-eda2ff6f46dd": "The scouts conduct a cursory exploration of the marked earth. A few men fall into a camouflaged pit studded with strong, thin needles. Their bodies swell from the punctures, being filled with an unknown toxin. Their comrades above freeze from the screams then come to their senses and begin extracting the unfortunate explorers. In a niche sunk into the wall of the trap glitters a volumetric flask with an ugly creature that looks like several brains stuck together.",
    "8212c836-d27c-4965-9fb5-1ac3ae1b70bf": "The scouts find traces of gunfire on the field equipment. A single unharmed data-crypt is found in one of the cogitators. A group of Tech-Priests successfully decrypt part of the data including an order to eliminate the exploration team, signed by Theodora von Valancius. Not far from the camp is a pit full of charred bones and fragments of armour bearing the Rogue Trader's coat of arms.",
    "e4e1f695-3cbd-4d0a-bfde-d6377101c2ff": "The scouts from the shuttle see signs of intelligent life. Judging by the trampled soil and tent frames, someone made camp here. Distant silhouettes form a tangle of paths and obstacles — a maze. The outer walls are supplemented by a multitude of spikes and blades and decorated with scraps of leather and withered crucified prisoners. It does not take an expert in xenoculture to reason that Drukhari have been here.",
    "e7af8580-4135-4bc9-8b2b-60337821306b": "The scouts' report leaves Abelard with conflicting feelings. Despite his certainty that Her Ladyship Theodora would not give such an order without very good reason, Abelard's expression is sombre like a missionary who lost his faith.",
    "239a7dd7-0ba7-4491-9c44-97d572fdd105": "The search team was able to retrieve the last surviving extractium from under the debris. They suffered no losses and returned to the ship triumphant.",
    "8c93def4-5ffd-45a1-a545-392e6dab8e97": "The senior officers observe suspicious activity emanating from the twisted celestial body at the heart of the system. The chaplain advises you to get ready for a potential encounter with spawn of the Archenemy, so it may be wise to reconsider unless you have holy relics, sacred wards, or blessed effigies of the Emperor.",
    "91f62081-aa15-4edb-b942-b8ab7c434ee1": "The servants of von Valancius find a rough illustration of the camp in the pocket of a filthy coat. On it are marked two locations. The first is shown with a sword and highlights the area where the items were found. The other is a skull and points to a patch of ground by the maze.",
    "30503fc0-fa3e-44de-8f61-563aa3f0496a": "The servitors' signals disappear as soon as they approach the cliffs between which the shuttle was found. Not one of them returns, and no data is received.",
    "0a31e411-1e66-40ec-bafb-60f16be8d2ee": "The servo-skulls are quicker than the Rogue Trader imagined. {mf|He|She} chases one all over the unrestricted areas of the lower decks, only for it to slip through {mf|his|her} grasp every time. Noticing this odd behaviour, one of the enforcers cuts the Rogue Trader's chase short with a blow to the head. Through the narrowing aperture of {mf|his|her} rapidly swelling eye, {mf|he|she} sees the servo-skull disappear down a half-lit corridor.",
    "acd96273-8fd9-4fea-b760-76b365a648c1": "The ship does not pursue you but stays behind to keep a close watch over the plundered station.",
    "901f40b1-89c7-4afa-8c68-42af1867a8b2": "The ship lets you know they will readily reward you for any information about burning worlds in the Koronus Expanse.",
    "91ebde40-71ab-4380-bee4-473e9b48aa5e": "The ship's Tech-Priests mournfully set to work, beseeching the machine spirit for forgiveness. After a series of targeted explosions and depressurisation procedures, they assured the Lord Captain that the mirror was gone. Just in case, all cavities were filled with blessed caulk, and binharic hymns were sung for two days and nights. There were no further incidents and the ship was able to continue on its journey...",
    "4743f098-16cb-4131-a895-5ab83c9f0b09": "The ship's augurs have detected a non-native mineral cluster on the planet's surface — probably the remains of an ancient asteroid shower. The substance is valuable, but collecting it will not be easy: the asteroid sits right above numerous underground caverns. The ancient tunnels and vaults are incredibly unstable and would likely not bear the weight of a large group of humans, let alone a shuttle.",
    "f7af68d2-384b-47aa-9244-10a9a4657a6a": "The ship's crew is up to the challenge.",
    "2e0873c8-bc7c-433f-8a8e-c01c9c6c73e4": "The ship's instruments are as powerless before the aberration of the Raeth-Tawi system as the senses of Idira Tlass. Staring at the twisted, blurred cosmos, the psyker whispers of the past, which is erased, of a present, which wasted, and of the future, which is hidden. Her prophecies are bereft of herself and the other followers of the Rogue Trader — only the abyss rules this kingdom.",
    "e94f8aa4-c200-418d-92a1-6ac770ff7fc8": "The ship's instruments are powerless before the aberration of the Raeth-Tawi system, but Lady Cassia is able to see much more. She describes this image as a purple veil of blind hopelessness, dotted with azure and crimson, in which the Navigator reads the imprint of anger and pain. However, not even her sight is capable of piercing this veil.",
    "a710e802-ae44-423e-9743-2f759f472159": "The ship's instruments are powerless before the aberration of the Raeth-Tawi system. Sister Argenta's face twists with chagrin and contempt. She sees the accursed hand of the Archenemy at play, reaching out to conceal this holy place from the faithful defenders of the Imperium. By her words, \"in this the enemy failed,\" for the servants of the Emperor are already here.",
    "209fcd14-21e3-475d-ab20-7f60c70107bd": "The ship's instruments are powerless before the aberration of the Raeth-Tawi system. The Lord Captain is vexed by the lack of results but can do nothing besides accept the inscrutability of certain mysteries of the universe.",
    "b48072b4-ecf5-4be4-a6fa-ba754b8305ea": "The ship's instruments are powerless before the aberration of the Raeth-Tawi system. Yrliet Lanaevyss says that Farseers once spoke about such a thing: the impenetrable canopy is an echo, wounds created by the warp, but nothing more is known. Where even the Aeldari could not find answers, human efforts are completely futile.",
    "c35c9fcd-f940-451c-a6ed-9e0281590e57": "The shore leave passed without incident, and the ship's officers talked about it for weeks afterward. Even the xenos Yrliet marvelled at the rock columns sprinkled with reflected stars. She even deigned to speak to the other officers, telling them the place reminded her of Crudarach, her homeworld.",
    "856d6aec-4d1a-431e-9b3b-5475fdbe90d3": "The shore leave passed without incident, and the ship's officers talked about it for weeks afterward. Lady Cassia spent a great deal of time in the mirror mountains — one cannot say whether it was in awe or contemplation. Upon her return to the ship, she spent several days in her quarters in front of her easel... but the canvas remained unmarked.",
    "58132ace-2786-4294-9766-814ec86e7753": "The shore leave passed without incident, and the ship's officers talked about it for weeks afterward. The place made a particular impression on Lady Heydari, and she could be heard saying over and over, \"This would make a fine spot for a palace!\" and \"Pity you can't bring highborns here on tours...\"",
    "bd808823-d276-4cbc-b3ae-a7a213172e67": "The shuttle carrying Marazhai returns so quickly to the Rogue Trader's vessel that it is impossible to tell whether the xenos took part in failed negotiations or participated in a violent and impetuous duel. Offering no comment, Marazhai turns to the Lord Captain with a categorical request — help the survivors and let them go.",
    "d8c5bfb1-6660-434e-a9c7-33825f12381d": "The shuttle carrying the soldiers docks with the Queen's Lament without impediment. Using the disparate blueprints of other Imperial cruisers, the scouting party sets out to the bridge, following the dark, unpowered corridors that somehow retained oxygen and gravity.",
    "9d080ea6-d229-4981-b443-b85b45a2acc5": "The shuttle enters the asteroid field. The pilot proceeds with caution, confidently avoiding the chunks of rock and nearly imperceptible mines.",
    "0940b355-d07d-4869-92ba-74f9110add05": "The sight before you has excited the officer corps, who are delighted to witness the truly majestic end of this planet through the huge windows on the bridge, one of many nameless worlds throughout the expanse. An unknown reason caused the planet to break into several uneven parts, but its strong magnetic field is still preventing them from drifting into the cold abyss of space. The planet's hard inner core has remained almost untouched as thousands of explosions taking place under its shell of hard metals light up the world's heart from the inside.",
    "c8f8ecc6-fdce-48d0-ab1e-6e94bb1be76e": "The sight of the ancient voidship causes a throbbing headache and inexplicable disgust. Where did it vanish for all those centuries, and how did it end up here? The worried whispers of the crew are silenced by an urgent alert — the ship is rapidly changing course!",
    "da9ba361-f6fc-4710-ad21-e9ef5c44296f": "The soldiers of von Valancius notice a fragment of a metallic ribcage melted right into the material of one of the walls like a bizarre bas-relief. Between the rows of ribs, a talisman of black stone shimmers with coloured light after each wave of energy. The figure to which the talisman belonged shows no signs of life. After a quick debate, the officers decide to take the artefact on board.",
    "6f05bc37-3249-4771-b663-55712489dfb9": "The soldiers weren't prepared to face the countless xenos traps. Monstrous contraptions had minced, ripped apart, and incinerated many victims before the voidship's systems were neutralised. The surviving soldiers found several curious pieces of xenotech on the sinister voidship but no data that could shed some light on why it came to the Rykad System.",
    "8927caec-9ce1-4940-b44b-ee631cf3d75e": "The squad boarded the vessel without issue. Corrosion has laid waste to the ship's systems, which led to the death of the entire crew. The interior is full of Aeldari corpses. No weapons were found on board, and the dead xenos, judging by their clothing, were not part of any warrior caste, merely the crew of the now defunct ship.",
    "acda4fc2-230b-44cf-88b6-bbc9e4f5c2a1": "The squad returns aboard safe and sound.",
    "0e3d1098-7764-4c5d-ae6f-83d516a22f4f": "The station thanks the Rogue Trader for {mf|his|her} cooperation and presents {mf|him|her} with several containers of unused reserves as a token of its gratitude.",
    "fd266e56-5e4d-4f6b-a7e1-b64f56df32c2": "The station thanks the Rogue Trader for {mf|his|her} cooperation and remunerates {mf|him|her} with gold and securities.",
    "24ffea2a-b30e-47f0-90c5-990403e5a979": "The story of a ghost ship that yet again has swallowed the souls of its unfortunate victims will live on for many years in hushed whispers across every deck of your voidship.",
    "72ba69b9-212f-4cb3-a7c9-c87dbe897cb2": "The strike came so suddenly that the squad of enforcers died in the very first moments. Before reinforcements could reach the planet, a monstrously powerful explosion shook the cave complex and buried its secrets under thousands of tons of rock.",
    "88bda6d0-a916-4a92-86e6-b79d619596b5": "The success of the operation is assessed as \"extremely probable.\"",
    "fb4626b2-ee7c-4842-bece-f96622d0e04d": "The surface of the star shimmers with a myriad of hues. The dance of colours fascinates any who dare glance at it. The playful coloured patterns appear on the vessel's augurs in a wide variety of spectra, from infrared to ultraviolet. Every voidsman knows that such emissions are dangerous to organic matter, and Master Helmsman Ravor asks the crew to resist the desire to admire the star. Not everyone manages to follow this advice, and some crew members suffer from nausea and headaches.",
    "d2fbe337-11eb-4b5a-96a2-6c5a379c3c53": "The system has been cleared, and it is safe to proceed.",
    "faa97451-d007-4b61-8bcc-d1a4477c772d": "The team sent to destroy the mirror stopped responding the moment they entered the compartment.",
    "4aa29904-df46-4612-ba7f-7b13b49e83f0": "The temple district is situated at the heart of the city. The God-Emperor's statue, intricately carved from precious crystal, is suspended beneath the dome, supported by chains of gold, and can be seen from anywhere in the colony. Inspired by the majestic sight, the expedition members set off to explore the area with renewed vigour. Soon enough, they stumbled upon an ancient weapon lying on a pedestal wreathed in sunlight. The expedition brought it back to the ship and told many tales about how the Emperor Himself, who had been watching them from above, had directed their attention to the sacred relic.",
    "e8beb98a-3105-46c2-9a45-4b4764efe791": "The tense radio silence is occasionally punctuated with the heavy breaths of the enemy ship's Vox Master. Your words have convinced them: the pirates forget all about revenge and flee the battlefield with their tails between their legs.",
    "e71b7216-77b7-4ce7-8dc0-385b528aebd2": "The third beacon turned out to be encircled by an appalling gallery of grotesque exhibits cobbled together from a huge quantity of mutilated bodies. Massive statues pierced with giant black rods depict the battles of unknown warriors with non-existent creatures. Each of the several dozen such statues is created from quivering flesh and still-living bodies groaning in agony.",
    "53fe3b98-0d78-43ef-9945-32c08c276705": "The tired squad begins the return journey up to the surface, forever leaving the pathways of the ancient city behind.",
    "9600f987-7a13-4f3c-b7ca-a7fe6a546260": "The transmission cuts off as soon as the scouting party reaches the extraction zone. All subsequent attempts to contact them fail, presumably because they were eliminated by the extractium's defence systems.",
    "458551bc-8e77-42f9-8e51-89a3ad1c7725": "The trip was peaceful and left a pleasant impression on the ship's officers, who kept discussing it for weeks afterward. As for Lord-Captain, {mf|his|her} dreams were haunted by strange creatures that watched the expedition from the other side of the mirror mountains.",
    "d504607d-1e8a-4402-b11f-47c1e672f2f6": "The upgraded cannons strike the station, leaving the Machine Cult adepts with no chance of survival. Your voidship's crew is in turmoil — while jubilant officers are praising the new weapons, which will surely help you on your future travels, others are asking if this show of force was really worth the lives of faithful servants of the Imperium?",
    "46cadf57-f85d-49bd-b50c-84fcbf8c3182": "The vessel's augur operators anxiously report that a magnetic storm of inconceivable strength has tightly wrapped around the planet like a cocoon. The phenomenon prevents further scanning of the world, and an attempt to land and explore will almost certainly result in the destruction of the shuttle. The raging storm is unpredictable — it may last for decades or it may dissipate in a few hours.",
    "0ba0b801-2ffe-435a-9989-6db75fe10151": "The vessel's cannoneers find the idea of smothering the green flame with the ship's waste rather dubious, but do not dare question the will of the Lord Captain. The dropped cargo dissolves to no effect, barely touching the discharges.",
    "ecbbc8bc-87d2-4be6-8ed5-35f37780d965": "The voidship's machines refuse to carry out their orders and shut off in response to every attempt to access a function. Terrified by the flickering distortions in their own bodies, the operators frantically try to find out at least some information about the phenomenon, but their attempts remain in vain.",
    "55216c01-5c6d-436f-91dd-821289d99fdf": "The von Valancius scouts approach the monoliths with as much care as possible, fearing the appearance of an enemy. A small servitor, sent to gather data about the energy beam, clearly demonstrated the destructive power of this xenotechnology. After carelessly making contact with the beam, it instantaneously broke apart into minuscule pieces. It is curious that the second pyramid is still intact, and that only matter at the source of the beam is being destroyed.",
    "fe32b70d-bdf7-4ed2-a08c-afb0633b828c": "The vox-cast stops abruptly, and a few minutes later, the scouting party's shuttle leaves the Queen's Lament. The voidship itself dissolves in the darkness of space. The shuttle arrives empty — no trace of the scouting party can be found, save for a strange parcel left by someone on one of the empty seats.",
    "019cfeab-a0f6-427b-afa2-a5cc1888211c": "The vox-cast stops abruptly, and a few minutes later, the scouting party's shuttle leaves the Queen's Lament. The voidship itself dissolves in the darkness of space. The shuttle arrives, carrying a single passenger — the operator, clutching a strange parcel. The young man's hair has turned white after the time spent on the cursed vessel, and he has lost the ability to speak. His story and rumours of what happened to the other scouts will live on for many years in hushed whispers across every deck of your voidship.",
    "602cf9ae-1d47-4e0b-8a2e-386302b0c40b": "The walls of the bridge, the crew's silhouettes, and the ship's holy machines tremble and stretch out before your eyes like rubber bands. Alerts of malfunctioning cogitators and maddened chronographs come in from every deck, as do reports of indescribable hallucinations gripping the crew. While the Tech-Priests are trying to placate the machine spirits, helmsman Ravor reports that the situation is bad. Navigational systems are barely functional, and the invisible force is getting stronger and accelerating, ceaselessly dragging the vessel into its dark bosom. There is little time, and the Lord Captain must decide — leave the dangerous place or give in to the force and study the anomaly from within.",
    "33987aa2-1c05-4602-a661-ec8f97c06467": "The workers and servitors hastily flood the empty decks. Your people will need time to fully dismember the old ship, but until then, this forgotten chunk of metal belongs to the von Valancius dynasty.",
    "d312e4a2-a55b-48bd-9ced-84c8aacb1016": "The world, hidden by a mysterious anomaly, will remain forever alone with its dark secrets.",
    "e4719e1c-4230-4b9e-a951-4c5baf220636": "The xeno-artefact does not belong on the Rogue Trader's voidship. Order the device's destruction.",
    "7ba9fa7f-31d9-4c5c-865f-87e021021144": "The xenos Yrliet claims to have recognised the symbols on the dead Aeldari's clothes. They were civilian refugees from Craftworld Crudarach.",
    "264ef310-f1ff-488a-844a-116e5b7c3eef": "The xenos accept the resource shuttles, arrogantly maintaining vox-silence and showing no gratitude for the Lord Captain's generosity and aid. With the resource transfer concluded, Marazhai returns aboard with bloodstains on his armour plate — according to him, the meeting was successful.",
    "227a555d-d861-41d2-a430-bee01f66e57f": "The xenos are going to regret this.",
    "4f80e46b-52cf-46a2-be45-c1558154651c": "The xenos half-heartedly thank the Rogue Trader and turn their ship toward distant stars and inevitable death in the void. No words are exchanged on the bridge, but everyone understands that the wounded ship will never make it there. A few Terran days later, a blue flash at the edge of the system confirms the vessel's unfortunate fate.",
    "b94643a8-ec34-4cdd-b5cc-9b3b9484b3f0": "The xenos have been saved from Chorda's vessels — their future fate does not concern the Rogue Trader.",
    "dd80199b-d100-4be5-ad18-8891ccbfa61a": "The xenos that dared defy Humanity must be destroyed! Help Chorda's ships.",
    "c4b5daa9-d061-4d45-9f8f-7569714cb763": "The xenos' camp hides any number of dangers.",
    "8bb82014-35c7-4ffa-a2b8-d1e35f4ee47b": "The xenostructures do not give under the first salvoes, and from the portals, flows of metal begin to fill the damaged parts. The lake slowly shrinks, but the Rogue Trader's team quickly understands that it will take several days of bombardment to fully destroy this place.",
    "280cc281-3bb6-4717-bd58-47d308be71f0": "The yellow-red glare of the burning world coming through the bridge windows hurts your eyes.",
    "1c2bacdc-1283-46c5-b4d8-0296d40addbd": "Then, in a somewhat conspiratorial tone, the Pilgrim relates a story about a standoff between two xenos fleets, which he was told by... an acquaintance. The person in question, sadly enough, died at the hands of the Inquisition before they were able to pass on the coordinates for the crash site of one of the xenos ships. However, the Pilgrim knows for a fact that the vessel met its demise on an ocean world.",
    "09ccf442-8de0-48ca-b8bc-70e202a3f727": "There is not enough data on the substance. The Rogue Trader orders the team to circumvent the toxin-filled tunnels to avoid risking their health and equipment.",
    "844b62e3-5140-4b13-af15-58ece06c9cb3": "There is nothing in the dry grass around the depressions in the ground that would merit the Rogue Trader's attention.",
    "ca09fabc-595f-4212-8b53-b67e2431fdef": "There is something wistful about this sight — an unhealing wound on the body of some mysterious technology.",
    "02a56e10-8df7-47a2-9ab3-e4d8532b3d4b": "There's no need for haste. The explorers are to gather as much material as possible and transfer the find to the Magi Alchemys for further processing.",
    "564a6da5-428f-4e76-8038-8f301ef0f2bb": "They dare to attack a Rogue Trader — prepare for battle!",
    "72526401-6331-4785-8ef7-96bfec3d6692": "They revealed that the Builders From the Flame were not originally colonising the burning worlds. Their homeland was not a planet but a star. It is hard to imagine what the creatures that evolved in the burning ocean of a faraway sun may have looked like, but one day their peaceful existence came to an end. The records contain a chilling legend about some cosmic horror that arrived and devoured the sun that the Builders called home. Fearing the monster, they fled and no longer dared to settle on stars.",
    "74b5ca17-bb91-4715-84c3-3212d7b4e093": "They say the governor and his entourage left the world in the first days of winter, taking all the provisions and fuel with them. No one responded to the pleas from this dying world — the stars remained deaf to the messages transmitted by the planet's vox-stations. These abandoned subjects of the Imperium still managed to save the machines and other valuables, but they were of little use without a supply of promethium. And yet those who survived eventually adapted to the tribulations that the God-Emperor had bestowed upon them.",
    "77ad1cfb-96db-4bb8-90fb-3c679e04e86d": "This burning world looks different from the rest. There are little islands of blue amidst the boundless ocean of crimson and gold, places where natural gases tint the fire a different colour.",
    "566e1db2-7e52-43b8-88cb-4a43ef9c5675": "This city remained untouched for aeons. Let it remain so.",
    "07e3dda7-da45-4a9a-bf3d-33cb55f2e8d1": "This cold, windy planet is covered by a raging sea of mustard-grey grass so tall it reaches an average human's waist. The monotony of the endless steppe is occasionally broken by chains of murky green lakes, but the augur crew spots a far more interesting anomaly, a scar, running several dozen kilometres deep, splitting the world's equator in two.",
    "ba260c1c-54d2-4f28-baca-560d5de2373b": "This dwarf planet is marked on the von Valancius protectorate charts as \"Atle\" and serves as a backup source of water for the habitable worlds of neighbouring systems. Due to the abundance of bacteria proliferating in the Atle hydrosphere, the extraction of ice was stopped half a century ago, but much to your officers' surprise, the augurs detected an unidentified mining rig deep underground. Presumably, the excavation is aimed at extracting clay minerals near the planet's core, enriched with iron and other metals.",
    "b0cb52fa-ff9f-4dc3-9a87-6b36a17c1ace": "This lone mountain chain is composed entirely of a mineral with a shiny, mirror-like surface. The mineral itself has no particular value for production, but its properties make this place incredibly beautiful. The sky is brilliantly reflected in the many surfaces of the plateaus, oddly shaped rocks, stone arches, and columns. The view is especially stunning on clear starry nights, or when aurora trails dance in the sky. The enraptured crew have asked the Lord Captain's permission to visit this remarkable place.",
    "a0fe3d7b-92ab-43d9-b8b6-466dd4f5b545": "This oceanic planet resembles a boiling cauldron, the water temperature here never goes below one hundred degrees. Such an environment is favourable for the proliferation of billions of aquatic xenoreptiles, but aside from the peculiar amphibians the augurs fail to locate anything else.",
    "a7987586-023f-4024-9571-78e626d35822": "This planet can barely sustain life, and yet, searches discovered a long-lost Imperial colony, one that was cut off from the rest of the galaxy centuries ago. The colonists live in conditions worse than any underhive, yet they still venerate the Emperor and gladly welcome their visitors. The Lord Captain receives an invitation from the local ruler, the Archqueen Princeps-Domina.",
    "f0c6e016-de2c-4adc-910f-1b10344318e4": "This planet is devoid of even the most primitive forms of life. However, the crew has made quite a strange discovery — a mirror, lying right in the centre of a huge crater. A completely ordinary mirror in a frame, by all appearances. In pristine condition.",
    "d84a9286-16e1-4f52-9af4-765f4135515c": "This sordid place has neither life nor loot. But knowing the nasty tricks that life can pull is a treasure in its own right.",
    "44b07073-1eb4-4bd5-aac7-c98155f5ce0c": "This time around, the scene the scouts face is no less loathsome than the last. Hundreds of those who were undoubtedly at some point humans are lined up in a chain of bizarre geometric shapes. Their bodies, fused with each other at the hands and the feet, swing steadily, unable to fall. Tortured wails break through sewn lips, and burned-out eye sockets gape outward from mutilated faces.",
    "bdec8d04-10cf-44c0-a84f-85125c86274b": "This time the sinister mirror does not cause any trouble. Servitors drag it to the disposal chute, where they jettison it. Augurs track the mirror on its flight, indicating that it is still leaking biomatter. However, all strange incidents on the ship have ended, and the crew can now continue their journey.",
    "d0e69eec-c1e6-4034-b6fd-a7cdcae11f55": "This world could have suffered a much worse fate — its cleansing was an act of mercy.",
    "397fb4b8-fb31-4af0-bb65-d9ee004fe0a5": "This world was nicknamed the \"Aquarium Planet\" by your officers. The augurs failed to locate any wreckage of the crashed Aeldari ship, but their operators were treated to a sight of bright coral forests and huge opalescent molluscs gliding serenely through crystal clear water.",
    "bc2fac41-f034-4284-bf59-18fb8f748008": "Threaten the Aeldari with savage reprisal if they do not let you pass.",
    "323fa47b-1c0c-41be-a539-ac4ed225ea50": "Threaten to make short work of the pirates just as you did their pals.",
    "de582252-4a35-4b5f-abad-ee72e764ffe1": "Through an inconsistent stream of computational errors, the cogitators' screens present some general data on the nature of the anomaly: the magnetic field surrounding the planet was caused due to the influence of the local star's magnetic field, neighbouring space objects, and some unidentified energy. The anomaly should subside when this world moves far enough away from the other neighbouring worlds.",
    "91fd1523-8814-4c0f-bb20-3a41823fe84a": "To the Lord Captain's surprise, the old hermit turned out to be a Navigator. And when the old man discovered the noble status of his visitor, he willingly recounted his tale. He had retreated to this planet long ago, back when he was still in his youth, after he had realised that his mind would not withstand frequent forays into the Immaterium, the realm of the Archenemy. The hermit spoke with pride about how he had worshipped the Emperor each and every moment of his life. But when he mentioned the golden light of the Astronomican, his voice quivered. When his guests left, he stared after them for a long time, his gaze filled with sadness.",
    "9d63add1-cf49-4845-85af-95ad2a4c95ef": "Tomb",
    "cd8f0331-3f45-4aeb-baf4-0783271e9e45": "Tomb",
    "dc281504-3539-4f93-9154-88e4d770a639": "Tomb World",
    "6ccca6bb-e66b-4336-994a-dcf4bec4bf4b": "Traces of Meteorite",
    "bcfd890c-4b6c-4ee3-b5bf-2efe1d5851fd": "Traces of a Space Battle",
    "88b16351-6a3e-4902-9421-e0f184b9972b": "Trade Voidship's Remains",
    "3326e014-e381-43d3-ba7d-b15d6a63e64c": "Transport Wreck",
    "49927d07-e6e0-419e-86ab-61b89a1e90f9": "Try to extinguish the flame.",
    "5e7fe05d-ae25-4203-985f-88efe77e2190": "Trying to outpace the pursuit of the next mon-keigh vessel, the Aeldari overload their voidship's drives. One of the damaged engines is unable to bear the strain. Before the eyes of a hundred officers, the xenoship flashes a fiery light blue through the stained-glass windows as thousands of tiny shards disperse across the system",
    "9378f7f9-4893-476e-9e8a-d09593ca5859": "Twin Star — Alpha",
    "8b2d2c1a-e6dd-4155-9883-082d346d4c47": "Twin Star — Omega",
    "73f0b9b8-cda3-49b0-bf24-9c08f929bee8": "Two watches pass, and the xenos finally decide to answer Yrliet's pleas concerning the elantach's assistance. Guardedly asking how exactly the mon-keigh can help their vessel, the Aeldari note that the humans' primitive technologies are incapable of healing the Aeldari vessel's wounds. The sudden benevolence of one human is equally incapable of bringing back those who perished in the recent engagement.",
    "b6eb4958-a22b-4c94-8bdd-08b61e1e0a35": "Ulfar is adamant that any voidship that has spent the past six centuries beyond the veil is corrupted beyond salvation. He says it must be destroyed at once.",
    "2a3ed936-f6bf-47fc-bc32-d2dd40caf255": "Ultima",
    "ecb9ea0d-31c3-4300-9e62-3941ee7fe4fd": "Under the squad's withering fire, the sandy buildings quickly fall apart one after another. Soon after the cavity inside the asteroid is filled with dusty fog, and in only a few hours the unknown xenorace's entire city crumbles to dust.",
    "5af36c40-1717-4c4d-96d0-c920b662533b": "Under thin clouds, as if shredded by a careless blade, sway vast steppes carpeted by pale gold deadwood. The Rogue Trader's attentive eye distinguishes a region among the endless grasses that does not fit into the general landscape.",
    "8d2c98e0-ced3-4366-b5f1-d182411fd2dd": "Under torture, the bastard confessed to belonging to the Cult of Saint Drusus. He and his brothers and sisters were tasked with guarding this strange cemetery and preventing anyone from entering. He equally could not hide that the unfortunate inhabitants of the cryo-vaults were killed by his people. Alas, that was his last confession as the harsh interrogation finally took its toll.",
    "93cf27b1-3d6e-4fdd-8da6-ad1c520012b8": "Unfortunately, there are traces of human activity next to the mysterious constructions. It looks like somebody found a way to land on the planet and set up an archaeological dig. These ancient monuments have been stripped of anything of value or interest, but other burning worlds may yield new discoveries.",
    "c7be6811-17f2-4e87-8339-7e4aaa2da240": "Unidentified Beacon",
    "0608ef95-79d2-4ad0-a61e-52f2e6550e2f": "Unidentified Ruins",
    "58bd498f-3a92-44d1-b20e-d64f7e81fd70": "Unidentified Voidship",
    "9d2b10c0-62f1-41d0-9595-a5fcb6c227de": "Unidentified Voidship",
    "00a7e72b-99b3-4478-8bc5-b74081cdc284": "Unusual Vermilius Parvus",
    "ce0b32e4-407e-495e-8354-e59417becd72": "Unwilling to engage in open battle against the flagship of a foreign dynasty, the patrol reluctantly leaves its prey and retreats to the edge of the system.",
    "af51f893-774d-4967-b271-2a4600f51c59": "Upon consulting data from the station's main cogitator, Lexmechanic Service Unit 42 confirms that the station requires rare transuranium elements or natural gas for research of an undisclosed nature. For its part, the station cannot offer you anything in exchange at the moment, but the Adeptus Mechanicus representative on Footfall will certainly repay you for your aid.",
    "61816e1a-9408-4d6d-be25-cec5d3187cff": "Upon hearing the Lord Captain's voice, the Vox Master gives praise to the Emperor of Humanity. Vigdis explains that the Rogue Trader was trapped in an anomaly that made people on the ship inexplicably trade places. A rescue squad was dispatched at once to search for the Lord Captain, but {mf|he|she} beat them to it and contacted Vigdis {mf|himself|herself}.",
    "38f290bd-96cb-4476-b401-33bcee40b020": "Upon hearing the message, Magos Pasqal expresses a keen interest in burning worlds and asks the Lord Captain to take the issue into consideration.",
    "241dfc24-ba4c-45ea-b6de-f7f1b5b91dfb": "Upon noticing the Rogue Trader's ship again, the pirates turn their vessel toward it. The augurs sound the alarm: the pirate vessel's cannons are loaded and ready for battle!",
    "bd9f2b6c-dba0-4179-b53a-ad40ad559038": "Upon your approach, the Scarlet Pursuer sends out a hearty greeting. Captain Demir Shahnee wishes good health upon you and your entire dynasty, and asks if you might have any up-to-date information on burning worlds.",
    "6bcbed43-ae8d-47d0-91c0-218aed9f29f6": "Use augurs to scan the planet.",
    "67d0e58e-ec96-4c7f-a3c6-8664ce0f5509": "Use explosives first, then depressurise the compartment. It's the only way to ensure the cursed mirror is expelled from the ship.",
    "41c49822-9514-4a63-95d5-115465d97c1f": "Utilise the full capabilities of the augurs to locate something unusual on the planet.",
    "ea95a58e-1bde-4092-ae98-3604aa4bd667": "Valley of Sleep",
    "6fe29301-cd1d-418a-9f65-8ecccd6d3b1f": "Vermilius Parvus",
    "902ea4b0-b882-4cd0-b9f1-ea86bff28e04": "Vheabos VI",
    "80257939-ec60-436e-afb6-8dd142648b75": "Vigdis conducts a full vox-system check and reports that the communications are in order, even though only eerie, unnatural silence can be heard through the vox. Worried murmurs sweep across the bridge — the officers are certain you've encountered the voidship of the old ghost stories. Queen's Lament has appeared countless times in all corners of the Imperium. Like a ghost, it manifested out of nowhere and just as mysteriously vanished in the darkness of space, taking with it those who dared to board.",
    "667de183-01af-468d-9e94-adff4ccbb5f9": "Vigdis reports that your order was being quite actively discussed on the crew's personal vox-casters until the lights-out bell. Some believe you lack the staunchness required of a Rogue Trader, but others are impressed by your clever response. Only the combat crews are bitterly disappointed, not having the pleasure of \"teaching Chorda's space mongrels a lesson they won't soon forget.\"",
    "371839a5-ddef-423b-b931-6e8e06ad7c69": "Vigdis sends one signal after another, urging the Lightseeker's crew to establish contact, to no avail. This short delay is enough for the possessed voidship to assume an advantageous position as it prepares to engage your vessel.",
    "2cdc843f-8195-43f2-8679-246e19067c31": "Visit the outpost.",
    "0b6bb9c4-272a-4b6c-967c-8652228681f8": "Voidship Remains",
    "86c0f762-56e3-488e-ac17-5d33e5918e66": "Von Valancius Palace",
    "3b7c831e-09f0-4cfe-84e5-f03be2c2db86": "Wails of despair drown out the din of the lower decks as a metal club crushes its victim's skull and bones. Dark splatters of blood mark the bulkheads, deck, pipes, and ducts, the very ones the Rogue Trader was made to scrub not so long ago. His work done, the officer salutes the Rogue Trader and bids {mf|him|her} follow him to the upper decks. Home. The Rogue Trader turns around to take one last look and notices the tattered denizens, armed with brooms and rags, industriously cleaning up the enforcer's gory remains, and praying to the God-Emperor for mercy.",
    "a1c64790-4552-461a-a9dd-2e60bb9d5a19": "Wait until the xenos cut each other down, then collect the spoils.",
    "44e0beb0-25f4-4f19-bff7-33d4f3620a08": "Wait.",
    "9eab1add-02b5-4fa5-a8d5-7c923fe34044": "Wake up the machine spirit of the submersible vessel and send a crew to retrieve anything valuable.",
    "9ba3c918-7296-49b5-a386-579da5e12b80": "Wanting to execute the Lord Captain's orders and gather data about the new, unstudied phenomenon, the explorers readily set off into the unknown. A shuttle with technical equipment and the best minds on board descends into the planet's atmosphere, where the connection with it suddenly cuts off. Behind the stained-glass windows of the captain's bridge, the shuttle disappears forever in a series of lightning-fast white and scarlet explosions.",
    "66981d2c-ef76-4042-8347-956442a5f7d5": "Warp Gate",
    "da9dc7ed-07b7-4d23-ae7a-95b7b555ce34": "Watch in silence.",
    "7e5b944a-b74a-463d-98ef-a01ea5fa5de0": "Watching the fire consume the Kabalites' vessels, Marazhai hisses odious xenos curses so complex and savage that the Lord Captain's Elucidator is incapable of making any sense of them.",
    "dccb820d-f0a4-418d-80ac-70b3fd2d612d": "We can only hope it is an omen of great things to come.",
    "69b2f5b1-8f46-4984-afec-c337fb5a290d": "Whatever motivated Theodora von Valancius when she gave the cruel command, it is no longer relevant. Her Ladyship's secrets died with her.",
    "7d249cca-23f0-4988-b002-21f031a2298e": "When the Rogue Trader's ship draws near the unidentified celestial body, the machine spirits on every deck, from the captain's bridge to the cargo holds, become frantic. The engines are refusing to cooperate, sending the voidship hurtling toward the epicentre of the anomaly like an arrow toward a target.",
    "d27c43c8-a9c8-4bd1-b379-4b2f6e46c523": "When the landing party's shuttle exits the atmosphere of Rykad Majoris, the Rogue Trader's flagship fires a salvo at the ravine and the voidship perched atop it. Rocks engulfed in the scarlet blazes of the explosion look like a bloodstain sprawling out on the grey, lifeless face of the planet. The holy flame blessed by the Emperor Himself has melted away the abominable voidship once and for all.",
    "7ed1b18d-19d7-48a5-8c57-d92cacf6b0c7": "When the maw of the first generator belched forth a furious roar and black ash started falling from the sky instead of snow, the locals laughed and danced, trying to warm their limbs after decades of cold. They called down blessings upon their unseen saviour, a Rogue Trader from the von Valancius dynasty, and thanked the God-Emperor for the fortuitous encounter.",
    "6cfd188b-ba8d-4548-8a81-074d61a4a677": "When you approach the Adeptus Mechanicus void station, you are met with the hostile scrutiny of its defence lasers. An Explorator Lexmechanic who introduces himself as Service Unit 42 dispassionately enquires how the station can be of use to the Rogue Trader.",
    "37fd0081-5126-404f-a847-bacbffe30a23": "Where endless golden forests used to glimmer, now only scorched earth and the rare flashes of burning trees remain. The flames that erased this filth from the face of the planet also stripped it of its former charm. This is the price of purification.",
    "293054c5-4dae-4043-8471-6c8a2b92fda9": "While a shuttle brought the prisoner aboard the Lord Captain's voidship, scouts searched the base and found a vast hall, the walls of which were dotted with cryo-vaults. All but one were disabled and contained the remains of some prominent people judging by their clothes. The last cryo-vault was opened and stood empty.",
    "a0d95356-1619-4696-9397-d31705ccdfc9": "While closely watching the Lightseeker's manoeuvres, your Seneschal becomes certain: the vessel is preparing to attack. Abelard has heard a lot about bountiful worlds discovered by the voidship's crew, but he doubts the same brave voidsmen are at the helm now. Whatever dark powers are controlling the vessel, one thing is clear — it's a threat. The Rogue Trader needs to engage the unknown enemy and recapture the property of the von Valancius dynasty.",
    "b2ed9243-463d-476a-bf00-8305c5ce30af": "With each crystal effortlessly removed from the dilapidated sand walls, entire blocks of the city collapse. It does not take long for the cavity inside the asteroid to fill with a thick dusty fog — further recovery of the flogiston from the crumbling ruins will take more time.",
    "1788e99d-78c4-4ea7-8bf5-df9ed6a4bb22": "With effusive gratitude, the ship sends out a shuttle with the promised reward.",
    "5821ed08-05a3-4f20-a82e-6abd5f9594e0": "With the clicking of levers and toggling of switches, the Vox Master transmits a message to the xenoships but receives no response. Be it an equipment malfunction or deliberate disdain, the xenos disregard the Rogue Trader's hail.",
    "58369b7a-bacb-4e29-85ac-f99d3c249699": "With the help of the massive drill, the exploration team penetrates into the cavernous depths. The squad reports that their auspexes have detected meagre reserves of a substance used in the synthesis of plasteel in the rock. Their excavation will take time and significant effort.",
    "74dd3778-aa4b-44eb-9dbc-a13862ffd434": "Wonders of Nature",
    "e875a79a-9021-49b2-9b14-a59ca009a918": "Wrecked Chaos Cultist Vessel",
    "01b28610-469e-4ea1-8eab-9353bf80ffd4": "Xantha La Bouche laughs loudly at your proposal. Why would she trust you? Besides, she is the one dictating the terms here, not you.",
    "49529ad2-1bb9-49f4-9f5a-e3d3a46d21b3": "Xeno-Artefact",
    "ec7bcae9-7c2e-41ad-9f18-fb5963c2f08e": "Yet another world is burning before your eyes. It is covered in geysers belching forth clouds of incendiary gas, feeding a massive conflagration enveloping the planet. Thousands of years ago, a single flash of lightning or some other spark launched a chain reaction that transformed the world into a blistering inferno.",
    "efcc9b80-8b2d-428c-a30b-7eaa64ce7568": "Yet more abnormal noises joined the ungodly symphony playing behind the compartment door. The squelching and snapping were soon joined by rattling, wheezing, and growling. Sensors also detected an increase in the ship's mass in the area near the compartment. Soon, faint human voices could be heard, begging to be saved.",
    "1da622a0-889d-4fd6-9451-6d5b96b9c8fb": "You are addressed by Victor the Hollow Heart, captain of the Saddler of Darkness, who quite rudely suggests that you return what you stole from the cache in the Mundus Nullius System.",
    "2d8034ba-664b-4d9a-abc6-add79f9c91ab": "You are facing Chaos worshippers. It seems their ships have been lying in wait here. The Vox Master reports an incoming transmission.",
    "08458377-b554-4fe2-bd67-8cd216577f47": "You are facing enemies of Humanity — Aeldari, judging by the drive signature. It appears your sudden exit from the warp has greatly alarmed them. Brace yourself for an enemy attack!",
    "b1ff8656-fe91-4e8c-aca8-80a6f6b67d92": "You are facing enemies of Humanity — Aeldari, judging by the drive signature. The enemy is attacking, get ready!",
    "bf15f554-bd9f-476a-a91f-b77997ab2104": "You are facing several Aeldari scout ships. The xenos are in no hurry to attack, and time seems to have slowed down: one wrong move and carnage will ensue.",
    "83072569-af72-43d0-9464-00cb87cbd6ec": "You are not certain the Aeldari have understood the meaning of your words. Perhaps they are simply ignoring you.",
    "7c311d0c-1ef6-49c6-8d9d-50260e5ca5ca": "You are surrounded by several pirate ships, and you are certain you know what they want — to avenge the theft of their property and to punish the killer of Victor the Hollow Heart.",
    "ab8f59f6-79b7-46a5-b2b6-236f5d253831": "You attract the attention of several pirate ships that have been harassing a small cargo vessel. They abandon their prey and head toward you. The officers report that the ships are flying the same colours as the Saddler of Darkness.",
    "39caaaa2-41ff-430e-8ee5-1b4d148d6c17": "You decide not to spend the resources on fixing a mechanism on the surface of a world that may literally break apart at any moment. Over the course of several rotations, your people fully dismantle the extractium and evacuate the planet without incident.",
    "d953c7ae-b1a4-438b-92db-c09f1c5bcbfc": "You do not negotiate with heretics.",
    "290d08ad-bbca-4d66-9b40-ac4af6382152": "You fail to get past the enemy ships unnoticed. The nearest Drukhari ship attacks at once. Get ready, others will soon join it!",
    "c106b904-793b-4e5e-a0a6-b31d5e944832": "You have stolen nothing, but merely confiscated substances banned in the Imperium. And are now going to punish the owner of said contraband.",
    "4403e8ea-4f2e-4145-9724-8f6ba045658c": "You leave a part of the crew to extract adamantine for the von Valancius protectorate. Those fortunate to escape such a fate fervently pray for the lives of their friends and family, hoping to find them in good health should they be reunited someday.",
    "6056c78c-eaca-4dc2-a00c-8a16e53c0a96": "You receive the Scarlet Pursuer's projected itinerary: information about what systems it will be visiting should you wish to find it later. The captain looks forward to meeting you again — and acquiring information on burning worlds, should you have it.",
    "45dd36b8-b5bf-45d8-a7e2-28f42e31a5f7": "You receive the Scarlet Pursuer's projected itinerary: information on systems in which you can find it later. The captain looks forward to meeting you again — and acquiring information on burning worlds, should you possess it.",
    "423afbc9-6231-4cd0-b6ae-0b8a77ca5ce9": "You sight a ship hovering over a void station. The vessel bears no identifying marks, but the landing craft swarming the station below makes the situation clear: pirates have seized an Imperial outpost. The augurs detect that the pirate ship is warming up its engines and quickly reloading its cannons. It is preparing for battle.",
    "9b3185fb-19b1-45df-9b8a-bf4bb0ed887b": "You've never heard about this voidship nor of its grim legend.",
    "8ed69e9f-3489-4303-b170-48551178c55d": "Your crew faces the enemy with cold resolve. Your words may not have stirred their hardened souls, but they are ready for combat and that is what matters. Death to the unbelievers!",
    "183db31b-1ff5-4ce0-ba32-c888faef6ad4": "Your crew is completely unprepared for the jump. Even a carefully planned shift into the Immaterium is fraught with consequences, and right now you do not even have time for a short prayer service. Your officers do not question the suicidal orders they have just received and set about issuing commands, while the Sanctum Navis is filled with the screams of those who were not quick enough to leave the Navigator's chambers before the start of the flight. A bright flash, nausea, the familiar heaviness — and the loathsome pirates are now behind you.",
    "da0a9e5b-f130-48dc-be61-d4c091968b46": "Your crew is treated to an amazing sight. The armoury world, which spent decades under layers of tightly packed ice, blooms before them like a carpet of black flowers, revealing hundreds of Imperium supply bases amidst the melting snow-broth. They are practically untouched by time.",
    "bde2ae2e-cabe-46fa-9b46-ffcd1fa345c0": "Your crew's diving equipment is poorly suited for exploring such depths. Extremely high pressure, icy water, and failing courage lead to most of the divers panicking from headaches and full-body spasms. Two thirds of the divers perish halfway, and the remaining ones return with little treasure, thanking the Lord-Emperor for saving their lives.",
    "1dcc4605-b84c-4e4e-91dc-b2a2f23d3896": "Your macro-cannon salvos collapsed the cave systems and buried the underground complex under thousands of tons of rock. The secrets of this place will forever be consigned to oblivion.",
    "fd4520a0-29bc-4f83-af46-f1e67b2863f5": "Your people easily assume control as the frightened workers and the token security crew do not even attempt to resist. The extractium's machines are restarted shortly after, the amassed containers filled with precious ore are delivered to the flagship's cargo hold.",
    "ed6eb829-f6b6-4c42-aeba-822daca2e2eb": "Your people flooded the city like a tidal wave, filled building after building, bunkhouse after bunkhouse, and receded from its quiet streets just as quickly. There were plenty of useful things among their findings, including foodstuffs and weapons.",
    "d1853e83-90b6-40e0-a8e1-368da4c5599d": "Your people had little difficulty subduing the locals — nobody had the strength to resist. Gaunt and exhausted by their miserable lot, they dolefully watched on as the invaders carried away the wealth, machines, and possessions laboriously scrounged together by generations of their ancestors. The shuttles, glutted with their society's toil, soared high above the oppressive clouds, far out of reach. There was nothing left to help them survive, but who cares about other people's misery.",
    "d37abc1c-d301-40c1-8fcf-e561538fc495": "Your soldiers and officers take to the task quickly, efficiently, and seemingly not without pleasure. The shuttles return loaded with loot, leaving behind the smoking remains of the settlement.",
    "dc5213d1-ba77-4444-a00a-93c29e0d490e": "Yrliet appeals to her kin's wisdom, but the words of the Outcast cannot make them trust mon-keigh — the pain of loss fills the Aeldari hearts. Only recently did the humans destroy two vessels of the Children of Asuryan, and now they offer aid? Worse, they offer aid through the mouth of their captive sister! No. The Aeldari will not fall for this trick.",
    "37055be7-f7da-4155-94a6-8d29c62f0d34": "Yrliet can only shake her head: mon-keigh deaths will not bring her kin back to life, it will only spread even greater hatred. And the gap between humans and Aeldari will grow even wider.",
    "39fc3359-b355-4015-95d9-88c7e255e19f": "Yrliet dispassionately watches the chain reaction in the asteroid field. A brilliant flash engulfs the Aeldari ship momentarily surrounded by a series of smaller bursts... she turns away, hiding her pained and forlorn gaze from the mon-keigh around her.",
    "115cec50-fb4f-4481-981a-7c956a1c2c95": "Yrliet distractedly watches as the tiny Aeldari voidship disappears amid the shrinking asteroids and countless stars. With sorrow in her heart, she touches the spirit stone on her chest, closes her eyes, and bids a silent goodbye to her kin, who are left alone, inevitably doomed.",
    "caeb46d6-4c71-4987-8b80-07bed3d973e9": "Yrliet is asking the elantach to help her kin who have found themselves trapped in a snare of fate. The Aeldari are enervated and weak, and their song is a cry of despair. A cry that is fading.",
    "dfe716c4-e9d6-4af4-8095-03ac536a331a": "Yrliet looks through the stained-glass windows of the captain's bridge, watching the shots tear the tiny vessel apart, pondering the cruelty of the mon-keigh. When they hold another's fate in their grasp, they grant the hope of salvation lightly... until suddenly snatching it away along with their victim's life.",
    "ec0e84ad-a490-4cdb-93f5-365169fc4f14": "Yrliet recognises the weaponry of an old foe in the descriptions of the discovered mechanisms — Necrons, now a part of the mythology of her people. This enemy is too old to truly frighten the Aeldari, but the shadow of an ancient contempt, burned into her very blood, passes across her face.",
    "47750757-34ae-4f2f-b78f-ac38d9527ad1": "Yrliet sullenly watches the unfolding chase through the stained-glass windows of the captain's bridge. She grimly concedes that no crime should go unpunished. Except her kin are... were flying transport ships. It would have been impossible for them to rob a ship, let alone launch a planetary raid — vessels such as theirs simply lack the firepower to do so. The mon-keigh are lying.",
    "74bf7d5d-edea-4fd1-b5f7-2fc56a1cfabf": "Yrliet watches through the stained-glass windows of the captain's bridge as the minuscule vessel hides behind one of the system's worlds. How cruel the mon-keigh are. Having power over the destinies of others, they readily give hope for salvation one moment... and then take it away the next, leaving the suffering to their fate.",
    "d021064d-5937-40e8-910b-a1508879f4a4": "Yrliet's cold voice traitorously cracks when she reminds the Lord Captain about the agreement made in the forests of Lilaethan.",
    "9ea39574-630d-48b9-902f-791246fb20fe": "Yrliet's face is distorted by regret and despair. She found some of her kin, but what awaits them instead of salvation? Only oblivion. And what awaits her? False hopes and disappointment. Not wanting to watch the deaths of those for whom her heart aches, Yrliet leaves the captain's bridge, knocking down a few officers in her path.",
    "2cae991b-8cf4-4c05-bcd6-4f29e7f9205d": "Yrliet's speech is met with a torrent of Aeldari abuse that is too much for even the Lord Captain's Elucidator. The xenos accuse her of betraying her kind by conspiring with the mon-keigh, and unceremoniously cut the connection... yet their ships are no longer blocking the way.",
    "d2abf750-f7c2-48c2-bb2a-1ac33cc97f89": "Yrliet's speech is met with a torrent of Aeldari abuse that is too much for even the Lord Captain's Elucidator. The xenos are enraged by the fact that one of their ilk is not only serving the miserable mon-keigh but even trying to talk her own kind into committing such disgrace. Conflict now seems unavoidable.",
    "f2be0e6f-a330-41c6-875a-8cfde8799a13": "[Attack] Fire a torpedo at the nearest Aeldari ship.",
    "c5da172a-365e-4818-9c55-434980703bf1": "[Attack] You do not negotiate with xenos.",
    "3213bd76-44bb-45ee-bf2f-319b1bb353b3": "[Test your new cannons on the station]",
    "3f041f25-8045-4c67-a3b4-f12f42ef5253": "{name} von Valancius sends a shuttle with an experienced pilot and scouts in hopes that the smaller vessel can bypass the ancient mines.",
    "fcc0277a-ad61-4f99-acfc-c65b68451ce8": "{name} von Valancius wishes to personally explore the enigmatic monoliths. The von Valancius shuttle overcomes the turbulence zone with an alarming rumble, after which the connection to the voidship becomes tenuous. Despite a rough landing on rocky terrain, the flight ends successfully."
}