{
    "d34d2739-ed97-4816-9aa0-dbb46f706ed5": "\"천체에는 연구 대상으로서의 흥미는 없다. 진행하자, 로드 캡틴\"",
    "758f77ea-72da-4f97-aae9-2f305c1daad7": "\"마이닝 월드? 아타시는 불결하고 사람을 끌어들이지 않는 홀장에서 충실한 신민이 수세기에 걸쳐 바닥 없는 갱도에서 '자유롭게', 그리고 대부분은 죽을 때까지 노동하고 있는 곳밖에 생각되지 않는다. 네\"",
    "9b17cbdf-dbfa-4049-bf3e-a17e93b098d6": "\"개체 행성 표면에 자연적인 요철의 집적이 검출되었다. 천연 물질의 발생 확률: 높음\"",
    "6b894972-9a0c-4a36-aa26-441fc5fabe60": "\"카르카살의 흔적은 있는가?\"",
    "6deb0901-fedd-495d-9b8c-3d8345078b8b": "\"정말 좋은가요, 로드 캡틴? 두꺼워서 죄송합니다만 이 늙은이 울프의 직감으로는 이 무덤은 우리의 것이 될 가능성이 높다고 생각됩니다. 싫은 예감이 됩니다, 마치... 용서 제발, 각하. 제가 제정신을 잃어버린 것 같습니다.\"",
    "d36434be-2da0-438c-ab26-ff188a133cc7": "\"스캐너 클레릭스가 행성으로 향하는 궤도에 보이드 마인의 필드를 발견했다\"",
    "59012146-13d9-45b4-bfe3-c3e323309c80": "\"잘 생각해 주세요, 각하. 비록 전세계의 이종족 함대가 궤도상에서 우리를 두드리는 것처럼 보였다고 해도, 우리는 당신의 회수 신호가 나올 때까지 얼마든지 기다립니다\"",
    "e5dd1a73-6368-42b9-8871-4e5f1876a6ba": "\"전송 시작. 귀환 신호 수신 중... 기뢰의 5%가 절전 모드로 전환합니다. '주 착륙장'으로 지정된 지역의 좌표를 수신 중입니다. 에피타프로 향하는 안전한 접근 경로와 착륙 좌표를 확보했습니다.\"",
    "9c7b15f0-53b0-4f98-89a3-1a9fd616840f": "\"그러나 각하, 수리가...\"",
    "82dcd0df-7ab0-4e83-9ecb-24f09606dd1b": "\"주님의 충실한 종들은 어려운 노동과 부러지지 않는 정신으로 수백 개의 임페리얼 월드에 연료를 공급하고 있습니다. 되는 거야\"",
    "22685d6b-1321-44a6-a717-fbfe15efb16f": "\"상륙부대 준비를 시작하라. 내가 개인적으로 지휘한다\"",
    "2899b88b-332d-4a70-8136-b4b529ecc864": "\"폰 바란시우스 왕조와 윈터스케일 왕조 사이에서 이 행성이 몇 번이나 교환되어 왔는지 아십니까? 나에게 말하면, 완전히 무의미한 낭비입니다!\"",
    "f0f58fdc-4a24-432a-8107-c5d18e58347a": "\"좋은 지뢰는 경건으로부터 알 수 있다. 카멜레오 라인으로 덮인 세라마이트의 코그니 디토네이터에는, 본 적도 없는 악의가 가득한 교활한 기계 정령이 머무르고 있다. 해적에는 너무 아깝다. 입방 킬로미터에 걸쳐 심어져 있는 것을 생각하면, 로드 잉크지터로부터의 선물일 것이다\"",
    "b2ec6eed-6c02-4c80-a3e2-657fced3e278": "\"후응, 그 보고서에 무엇이 적혀 있었는지 알았던 것 같은 생각이 들고, 존경하는 인텔로게이터씨. 하지만, 일부러 말하지 않는 편이 좋다\"",
    "50c2457d-9eb0-42ba-bf5b-8c504aaa2d98": "\"으음...\"",
    "fc4efbf6-60a1-4b3d-9e62-1100538bf051": "\"이 불타는 덮개에 싸이기 전, 이 세계는 어땠어? 엘란타, 너의 조상이, 무언가 사려가 없는 행위로 이 핵을 만들어낸 것인가?\"",
    "7fce5d8a-f7bc-4e09-9518-27c4951d0a30": "\"마그마에 의한 암석 채취의 흔적을 발견했다. 지층을 여는 데 사용된 신성 기하학의 기법에서 판단한다면, 이것은 탐험 함대의 동포가 했을 것이다\"",
    "d4f5cbe8-6d52-4278-a1eb-5cbd74b4d2c1": "\"무엇이 기다리고 있자, 맞서는 각오는 되어 있다. 착륙한다\"",
    "fd85cc79-6e46-46c5-acf4-1f71b1f3640c": "\"나는 지금까지 그리고 앞으로를 지각할 수 없지만, 이 세상의 것이라고는 생각되지 않는 고요함을 '듣기'할 수 있다. 이상한 워프의 이상이다. 이상하고 불안한\"",
    "ef96cb45-198f-40b5-8cd2-59e1cf01856e": "\"판도라에서 버닝 월드의 이야기를 읽은 적이 있다. 거기는 100년 가까이 불타고 있다고 한다. 네?\"",
    "fb49be00-833a-478d-8042-402ac302fa94": "\"이전, 카사르 마가라는 행성이 불타는 것을 본 적이 있다. 되었다\"",
    "05fcda48-c917-4972-9351-49a94c0fd1b5": "\"레이디 시오도라가 배신자를 이 행성에 '강제 이주'시키도록 비난하고 있던 것을 기억하고 있어\"",
    "0588daae-52d5-40eb-bbd1-9ed3a01b8e3f": "\"유락 V의 천문대에서 작은 소행성의 죄수들을 잘 바라보고 있었어. 지금 이 천체를 보면, 이러한 천체는 모두 비슷한 것이라고 생각해 왔어.\"",
    "7597a5d9-af6f-42d2-ae1a-c7b63e4348da": "\"나는 방랑 속에서 여러가지 세계를 보았다. 같은 행성은 마치 시간이 멈춘 것 같고, 특별한 고뇌로 나를 채운다.\"",
    "6895dd0a-8c75-419a-90f4-59cbfdd811c7": "\"흥미로운 표면 지형이다. 맨틀의 녹은 암석이 천변지 이치 또는 천체와의 충돌의 결과로 흘러나올 가능성이 있다\"",
    "1717bbf8-71c5-4eed-80b4-fd1665cb05ba": "\"비용은 들지 않는다. 최소한 우리에게 튀는다. 에 설치된 것이야. 항행 가능한 수로가 필요하다\"",
    "1d24718a-bfdf-4dc6-9033-a662edc3c4b8": "\"매우 조용하다... 이런 일이 있을 수 있을까? 하나도 없어?\"",
    "e3b1a272-6958-4d71-9bca-c7b16d95a37a": "\"시오도라님은 얼어붙은 행성을 사랑했습니다. 그 이유는 몰랐습니다만, 로드 캡틴은 약간의 구실이라도 그러한 행성을 방문할 기회를 놓치지 않았습니다.\"",
    "2dca01e8-be8b-452c-841b-efc2848a30b6": "\"'상륙을 기다리자'\"",
    "18798885-4bb3-481b-9f24-6f42b1a3f50a": "\"여기에서 탈출하자\"",
    "061f13f1-48ba-42c3-b82b-df70d509b378": "\"로드 캡틴, 미확인 구조를 가진 행성을 발견했습니다. 여기가 우리가 찾고 있던 장소라고 생각됩니다.\"",
    "7450cd01-40a2-4a28-adb2-baa31236b00c": "\"헤이다리 여사, 나는 그 글의 끝을 듣는 것에 전혀 흥미가 없다는 것을, 현재, 보크스 통신에 있는 전사관을 대표해 말씀드리자\"",
    "ac1eaeb1-ec60-4050-b9ff-911245555b10": "\"우리의 부하들은 아타시를 남작들에게 여러 번 팔아주었고, 그 때마다 아타시를 지하 감옥에서 탈주시켰다.\"",
    "a65f2096-a77a-4d32-8292-33b8d2c46cef": "\"충분합니다. 대화의 나머지 음성 에코, 오거 관측 시스템에 속하는 표준 신호, 착륙 준비를하고있는 셔틀의 가스 열흔적을 감지합니다 ...로드 캡틴,이 장소는 지금도 붕괴 될 것 같습니다. 스캐너는 소행성에있는 무덤의 구조적 손상을 나타내는 많은 징후를 감지합니다. 모두 새로운 것입니다.\"",
    "e36af554-2933-4abb-a47c-bd05492da4fa": "\"스캐너 클레릭스에 따르면, 기계 정령은 자기 방사로 눈이 멀어지는 것 같다. 사악한 피라미드와 같은 것이 보인다. 암호화된 복스 통신을 일부 수신하고 있다\"",
    "156bb646-6888-44b2-8960-acd798ab41af": "\"이 지뢰에 대해 자세하게 가르쳐 주었으면 한다\"",
    "5b209823-198a-4b7c-9e4f-c4658b7372f2": "\"일리 있구나. 상륙은 연기하자\"",
    "4a1b052b-a163-4d58-b71f-96a525889ea5": "\"갈라진 세계의 지하에는 매우 희귀한 금속과 미네랄이 포함되어 있습니다.\"",
    "9f3ce699-0e87-4ada-90b3-55725af8e1a2": "\"듣고 있는 이름이다... 옵서버 리포트의 어딘가에서 본 적이 있다...\"",
    "cdef6414-1c68-4397-aae5-4bda75572529": "\"이 행성에는 맥박이 치는 혈관이 돌고 있어. 아픔으로 짠 실... 하지만, 그것은 무엇인가? 과거의 이변인가... 아니면, 미래로부터의 경고인가...\"",
    "3c9ec55d-6615-4907-9970-6156474b2286": "\"텔레메트리에 따르면, 이것은 임페리얼 월드의 잔해다. 유감스러운 광경이구나. 여기서 어떤 참사가 일어났는지 알 수 있을 것 같지 않다\"",
    "c5a985e8-5834-4fc8-bed7-347672e560b8": "\"속삭임이 거칠어지고 있어 - 궤도로 돌아가야 해. 그들, 그냥 부츠부츠와 누구인지 모르는 것을 중얼거리고 있다... 인간의 말에도 들리지 않는다 .... 아, 이 행성에 무슨 일이 일어났는가 혹시 알고 싶지 않아\"",
    "c07d6be6-5046-4e60-81c5-d20bacdfe228": "\"제국성교회에는 죄를 범한 자는 사후 불타는 행성으로 처벌받을 것이라고 신봉하는 종파가 있다. 이 세계는 그러한 연옥의 하나가 될 수 있을 것이다\"",
    "b552b228-b2f7-466f-a075-f877497694bf": "\"순례자들 사이에서는 랑그렌즈 벨트에 있는 행성에 대한 소문에 불가피하다. 한때 여기에서 제국과 인류의 적 사이에서 큰 싸움이 벌어졌다는 증언도 있다\"",
    "a77fddb4-b99f-4f9a-8ec8-70151346d6e9": "\"마이닝 월드는 평소와 같이 재고되고 있습니다. 희소 가치있는 광맥은 발견되지 않았습니다.\"",
    "f9b9df3b-f341-420a-9137-f1b005c0007b": "\"로드 잉크 지터의 부하의 전초 기지에서 찾은 해제 코드를 보내 주었으면 한다\"",
    "b5f0d3b6-2200-4eb5-acff-8bbbc24f89ae": "\"우리는 지뢰를 돌파하고 상륙할 생각이다\"",
    "b4c891a7-8f60-4a06-b3c4-564d8a484b8e": "\"야아, 그란티스. 지난번 여기에 왔을 때에는, 행성의 남작의 3명이 아타시의 목에 가격을 붙인 것\"",
    "4f3cdbd9-e9f0-4c69-870f-a3633418f07c": "\"소행성에는 무엇이 있는 것일까?\"",
    "65c27357-080e-4ed2-ac1c-8d3af0069734": "\"내가 추방자의 길을 걷기 시작했을 때, 처음으로 내려선 행성이 여기와 같은 곳이었다. 눈과 연색 구름으로 덮여...\"",
    "cab5e22b-b3d7-4a19-99b2-d9c27afeff4b": "\"극단적인 환경의 세계에서는, 최고의 제국 방위군의 연대가 태어난다... 그렇게 듣고 있어.\"",
    "48c7ce5a-c4f5-416e-afa0-efb83a2a5ad4": "\"그렇습니다... 세리우스 가문의 모든 사람이 화물 셔틀에 갇혀 편도 항해로 보내졌습니다.\"",
    "60ba8bab-35c2-403b-b718-48563e8e84b9": "이상한 마을",
    "8caa3394-f52d-41b9-b6d6-0a105db60e4f": "음성통신(보쿠스) 송수신장치로부터의 몸이 속이는 내장이 비틀리는 비명이 함교에 있는 사관의 귀를 잡았다. 사관은 쏟아내고 싶은 충동을 억제하고 공포로 푸르게 하면서도 손으로 귀를 막아 계속 일했다. 비인간적인 목소리가 히스테릭에 비웃고, ‘쿄우하 오마에노 신우 히다!’라고 말하며... 통신은 끊겼다.",
    "8766a602-2f19-4bbb-b76a-1b47aa4e8ac5": "브릿지의 스테인드 글라스 너머로 추적극이 펼쳐진다. 해적의 습격선 수척이 순양함을 따라가자 마크로캐논으로부터 무의미한 포격을 받고 있다. 점술 승무원의 사관으로부터의 보고에 따르면, 그들은 엘러시브 콘톰트호를 쫓고 있다. 수백 년 동안 익스팬스 주변 화물선에서 약탈을 반복하고 순찰에서 능숙하게 도망치고 전리품을 손에 넣으면서도 잘 벌을 계속 피하고 있는 전설의 해적기함이다.",
    "9a6eb7d5-41c1-4902-bb1d-93c6578ad35c": "정찰병들의 눈앞에는 추악한 광경이 펼쳐져 있다. 높은 울타리에 둘러싸인 소름 끼치는 울타리 속에서 추악한 변이체가 기어다니며 뻗어 있는 것이다. 어쩔 수 없이 인간을 방불케 하는 형태를 한 수백체의 추악한 짐승이, 몇 대의 변형된 사지 위에 움찔하다. 공격하는 것도, 흙 속을 기어다니는 것 이외의 일도 할 수 없는 이 생물은, 끝이 없는 고통에 사로잡혀 있어, 그 고통이 둘러싸인의 중심에 있는 듀카리의 비콘의 양식이 되고 있는 것 같다.",
    "bf4bc1fd-e8fb-471f-ace8-ca39dd7bf640": "피에 물들어 낯선 물질로 더러운 컨테이너 12개가 배의 화물창으로 운반된다. 왜곡의 왕은 당신을 좋아하는 것 같습니다.",
    "c0af93ee-edf4-4822-a876-178b64fbd616": "그 후 수십 시간 후, 로드 캡틴은 수리 승무원이 참을 수없는 두통에 시달리고 있음을 알립니다. 아마도 이 행성의 심한 자기장이 원인일 것이다. 그러나 기계는 성공적으로 복구되었으며로드 캡틴이 원한다면 아다만튬 추출을 계속할 수 있습니다. 물론 광산에는 서비터의 부대와 자기 폭풍으로 인한 끝없는 통증을 견딜 수 있도록 운명이 정해진 유지보수 부대를 배치할 필요가 있다.",
    "2ab4429d-ca74-4e71-b650-8127cbec4e52": "제이 헤이다리는 의미가 없는 목소리를 냈지만 곧 자제했다. 시오도라의 잔인함은 너무 지나치게 보일지도 모르지만, 냉철한 상인은 너무나 알고 있는 사람은 오랫동안 살 수 없다는 것을 어둡게 경고하고 있는 것이다.",
    "45f4220c-74cb-475b-aecc-af6b46170877": "조금이라도 늦으면 해적은 당신의 배를 공격하는 데 유리한 위치를 확보 할 것입니다. 막상 전투에!",
    "c04f1296-6561-4045-ab04-02c319f02dfa": "몇 명의 오퍼레이터가 아카이브에서 미량이지만 유용한 정보를 좁히는 데 성공했다. 이러한 이변은 매우 드물며 공간의 다른 점을 연결하는 중력 우물이 무작위로 나타납니다. 이 우물이 어디로 연결되는지는 예측할 수 없습니다.",
    "60744818-e966-4f5a-881e-7b5b237c2e55": "화려하게 장식된 현지 지배자의 저택이, 특징이 없는 숙박 오두막의 열 위에 우뚝 서 있다. 안뜰에 성공적으로 숨겨진 트립 와이어로 몇 명의 탐험가가 목숨을 잃었지만 동료를 잃은 팀은 저택에 남아있는 함정을 쉽게 해제했다. 가치있는 것은 모두 로그 상인의 배에 신속하게 배달되었습니다. 로드 캡틴에는 한때 이 저택의 소유자가 가지고 있던 비밀의 숨겨진 장소에서 발견된 멋진 검이 주어졌다.",
    "3a67f20c-4614-4e99-90d2-d91c3510cd6b": "얼음에 거칠게 파는 거대한 구멍은 신호의 출처로 이어진다. 로드 캡틴 앞에는 끔찍한 피가 묻어있는 모서리 모양의 알 수없는 건축물이 서 있습니다 ...",
    "2d22d986-a554-4083-9c28-3173b7fd8d34": "해적선단은 특히 수익성이 높은 엑스트라튬이 있는 별계에 집결했다. 점술 승무원의 보고에 따르면, 보이드쉽은 모두 엘러시브 콘톰트호와 같은 신호를 가지고 있다고 한다! 복스에서 들리는 밝은 목소리가 들린다. 프로토스펙터의 쉘비가 연극이 한숨을 쉬었다. 당신은 그를 쫓고 그와 그의 동료 사이에 들어갔다. 화물선은 풍부한 행성에서 날아가려고 하지만 자유개척자는 그 계획을 방해하려고 한다.",
    "81115eb4-d7d8-4107-96dd-0b9d660ad30d": "당황한 스캐너 운영자는 폰 발란시우스 왕조의 원정 셔틀이 행성 표면에서 발견되었다고 보고한다. 게다가 그 표시에 의해, 그것은 당신의 배에 배속된 것임을 알 수 있다. 또 오퍼레이터는 셔틀 옆에 터널 입구가 있었다고 말했다.",
    "f6c1f2b9-d66c-43e8-a744-1e8c391aa8bf": "로그 상인의 개인 고산기 화면에 보고서가 표시됩니다. 정체 불명의 배가 인터스텔러·섹스턴트를 예항하고 있다. 풋폴 중에서도 부유한 상인이 소유하는 화물선이다. 먹이가 너무 커서 해적은 방해받지 않고 약탈할 수 있는 보다 한적한 곳까지 배를 끌어당길 수밖에 없는 것 같다.",
    "8f14ee50-003f-4a8c-adf9-5d5452a9b6aa": "기함의 대포가 행성의 바위 피부를 찢어 불시착한 배와 함께 절벽을 분쇄했다. 난파한 보이드십이 자리잡고 있던 바위 선반 아래의 계곡은 기와가 산란하는 분화구로 되어 있었다. 자유 개척자의 승무원이 기함의 수리에 사용할 수 있는 금속판을 몇 개 끌어 왔다.",
    "90d7a6fc-5087-4935-8b42-c64497ef2019": "사다리의 흔적에서 몇 미터 앞의 죽은 잔디의 일부가 낫으로 깎은 것처럼 잘려 있습니다. 잘게 잘린 줄기에는 듀카리 전리품의 일부가 누워있다. 가는 사슬로 늘어난 검은 피부다. 그 대부분은 문신으로 덮여 있습니다. 폭풍과 토네이도의 실루엣과 곡선과 날카로운 모양으로 구성된 검은 기호입니다.",
    "54b81eb0-b458-4f27-857a-d20b84b6ab18": "마치 오퍼레이터가 뭔가 말하려고 하는 것처럼 날카롭게 숨을 들이마시는 소리가 보크스에서 들린다...하지만 아무 일도 일어나지 않는다. 전송은 여운이 남아있는 고요함에 싸여 있습니다. 갑자기... 누군가가 코를 하는 큰 소리가 들고 피도 얼어붙는 비명이 난다. 그리고 큰 잡음. 기함을 타고 있던 사관들은 선장 브릿지의 스테인드 글라스 창 너머에는 무자비하고 광대한 우주만이 퍼져 있다는 무서운 현실을 깨닫는다. 여왕의 갈가호는 정찰대 전원 모두 어느새 모습을 지웠다.",
    "ddb78af4-a6c3-4b02-93c5-a11c433d59a3": "제국의 셔틀이 근처에 있는 두 개의 이종족 구조물(풍경에 내장된 모노리스 구조물)과 함께 행성의 바위 협곡에서 발견되었다. 스캔하면 물체에 의해 신호가 왜곡되지만, 적의 활동의 징후도 셔틀로부터의 신호도 발견되지 않는다.",
    "3fc5e2fe-c6b4-4a91-bd36-058e03e29cb1": "이 불모로 거칠어진 행성에 인간의 작은 거주지가 세워져 있다. 조사대에 의하면, 거기에는 연로한 세사인이 살고 있어, 매일 황제에게 기도를 바치고 있다고 한다.",
    "2cd486f9-b065-4c84-a625-3b2b6d8e894a": "호박색 숲에 부드럽게 둘러싸인 작은 행성이 루비빛 새벽을 맞이한다. 현지 총독 바질 폰 뎀 클리어크는 도적 상인들을 따뜻하게 환영했다. 다마신 몇 잔을 마신 후 땀에 젖은 총독은 {name} 폰 발란시우스에게 다음 번 사냥에 동행해 줄 수 있냐고 물었다.",
    "540dc1c7-167d-4871-869d-9093b8b7e945": "얼어붙은 세계의 어느 곳에서 이상한 무서운 것이 발견된다. 투명한 빙하 속에 무수한 인간의 시체가 매달려 있었던 것이다. 시체에 상처는 없다. 마치 얼음이 되기 전의 액체에 뛰어든 것처럼 눈을 뜨고 머리를 흔들어 그 자리에 굳어 있다.",
    "c7a0762c-e85c-453d-ad47-17c30ea0c298": "옅은 보라색 안개에 싸인 이상한 배가 선장 브릿지의 스테인드 글라스 창문을 지나갑니다. 헛소리로 엉망진창이 된 선체에, 외모가 있는 문장이 그려져 있다... 폰·바란시우스의 문장이다. 점술의 승무원에 따르면, 이것은 코로누스 익스팬스의 행성 탐사를 임무로 하는 탐험용 보이드십, 라이트 시커호이다. 이 배는 600년 이상 전에 흔적도 없이 모습을 지웠다. 원격 측정기로 전송된 데이터에 따르면, 갑판에는 아무도 없고, 승무원의 모습도 없다.",
    "44e5d5af-27f2-4f90-b210-e3d8820f9dfb": "경계하고 있던 오거의 승무원이, 허공을 표류하는 소형의 제노의 배를 발견했다. 배에는 아무런 파워도 없고, 승무원의 기색도 없다.",
    "1d6d38d4-a781-4466-b77f-1bf6c8343f83": "눈앞에서 격렬한 전투가 펼쳐지고 있다. 조다함대의 순찰선이 아에르다리의 소형선 2척을 찢고 있다. 일단락하면 보이드십은 이미 손상된 3척을 쫓는다. 분명히 이쪽도 파괴할 생각이다.",
    "1dda2f98-87d1-4da5-a99c-1250ce40869e": "스캐너 승무원이 받은 보크스 알림은 브리지의 평소 소음을 제거합니다. 제국함 다크 피어서호와 그 호위함이 이쪽으로 향하고 있다고 한다. 아카이브에는 배나 소유자에 대한 정보가 없습니다. 진로를 생각하고 있으면, 앞으로의 선장으로부터 연락이 들어갔다. 선장은 자신을 순례자라고 자칭하고 자유개척자에게 정중하게 인사하면 수정의 프로기스톤 광상에 관한 정보가 있으면 무엇이든 사고 싶다고 제기했다.",
    "c6801c25-46cf-4298-9281-d67ca6e1bf7f": "혼돈의 세력의 손하가 무기의 훈련을 실시해, 공격의 준비를 하는 가운데, 분노의 속삭임이 함교 위를 지나간다.",
    "7db76884-f4b0-4ccc-97b3-9b196a6fbd4d": "빙결의 식민지를 버리다",
    "ca9851f5-1c2d-4ca0-b361-6dea585758fb": "폐허의 궁전",
    "646945bb-ab88-40ab-8b4f-82b0f3920fef": "아벨랄드는 라이카드 별계에서 이종족이 무엇을 하고 있었는지 조사하려고 제안한다. 자유개척자는 가령장의 권고를 듣고 이 행성에 많은 인원을 파견하라고 명령한다.",
    "1a23ad77-7c4f-40d9-a8e8-a7004e7e8cd1": "셔틀 크루의 실종 후 약 3시간 후 거울이 있는 구획실에서 부패 냄새와 함께 삐걱거리는 기묘한 소리가 들려왔다.",
    "969c491d-6f9d-4307-ae41-8216fe9c4828": "메시지를 받는다.",
    "eee11979-82b6-4f5f-bb6a-23bfe95cf616": "제안을 수락",
    "f81052bc-e79a-4b76-8082-2b86a95b0464": "신호를 수락합니다.",
    "30b144e9-6ac6-444c-ae31-be6ad268a1a2": "필그림에서 건네받은 고대 연대기와 지도에 따르면, 이 얼음의 행성은 한때 제국의 식민지로 번영했다. 그러나, 별계 내에서 발생한 워프의 이상에 의해 궤도가 급격하게 변화해, 행성은 별로부터 멀어져 버렸다. 10년이 지나지 않아, 행성의 표면은 완전히 얼음에 싸여 제국의 풍부한 기계와 아티팩트가 빙하의 무덤에 갇혀 있었다.",
    "2f8c0c36-8fc5-4557-b636-c3498a18e1c0": "왜곡된 거대한 원반이 허공 점술 장치에서 마치 존재하지 않았던 것처럼 사라져 가는 가운데, 머리 속은 괴로운 웃음으로 가득 채워져 간다.",
    "7539da0b-3b62-4e8c-9e1d-02d961a5a822": "제국기술국의 어콜라이트들은 이 금속에는 피라미드와 같은 물질이 포함되어 있음을 발견했다. 이 금속으로 만들어진 구조물은 생물과 마찬가지로 재생이 가능하지만, 그 속도는 비교가 되지 않을 정도로 빠르다는 것을, 금속 입자의 성질이 나타내고 있다. 그러나 호수를 가득 채우는 피라미드는 내장된 포털을 통해 금속을 내보내도 호수의 중심에 있는 ARC 방전의 파괴력을 이길 수 없다.",
    "6b21e987-a9f7-4af9-bb6a-c200909d1974": "아다만튬을 발견했다",
    "c5e57b84-8d7a-4ec0-9db4-95fe46cfc750": "추가 장비와 거리가 가까워 팀은 일어나고 있는 것을 일부 파악할 수 있다. 이 포털은 아에르다리와 듀카리가 사용하는 게이트 장치와 비슷하며 그 차이는 소재뿐이다. 반지의 메탈릭한 빛과 큰 돌 덩어리의 어둠이 번갈아 나타나며, 유명한 케이디아의 철탑을 구성하는 소재를 방불케 한다.",
    "a5efeaa7-7608-45d2-9442-156ea3918657": "어드미니스트라툼",
    "65be8aca-d9bf-45ae-9051-40b52d9fc744": "고급 스캔 시스템을 통해 이전에 접근할 수 없었던 행성과 우주의 이상을 조사할 수 있습니다.",
    "0181d383-78d9-4c53-85a3-c3c76089d233": "로그 트레이더의 배가 그 중심에 가까워지면 함교의 무수한 창문의 약간 건너편에서 왜곡된 천반이 떨리고, 여러 가지 화염이 불타고 있다. 차갑게 감싸는 이세계의 목소리가 마음에 들어온다. 이런 작은 사람이 왕에게 무엇을 바칠 수 있다는 것이다?",
    "94e69d40-9620-4325-9a59-ea6655eee957": "몇 분의 침묵 후에, 아이의 울음 소리가 복스에서 들린다. 오퍼레이터가 돌아가면서 정찰대원의 친구나 가족이 방해하고 있다고 보고한다. 죽음에 끌려간 친구나 가족들이다. 병사들은 자신들이 보고 있는 것이 유령이 아니라 생신의 인간임을 확인한다. 병사들은 자유개척자에게 사랑하는 사람들과 적기 때문에 이야기를 해달라고 간청한다.",
    "d7c75e3e-932c-41a6-ad39-e814ad758115": "몇 번의 감시 후에, 이종족의 의혹은 적중한다. 하갑판을 가득 채우는 외부인의 존재는 일반인들에게는 하나님을 두려워하지 않는 변이체의 침략으로 받아들여졌다. 황제에 대한 기도를 외치면서 그들은 '부정의 더러움을 만졌다'자들과 함께 이종족이 있는 구획을 감압하려 서둘렀다.\"",
    "f7246d3e-e32b-40d6-bb89-77e93f0c4bdc": "긴 심의 끝에 웨사리안 가령장은 시오도라 폰 바란시우스가 한때 이동식 잠수정에 소액을 지불했음을 기억했다. 수중에서의 모험은 실패로 끝났지만, 이 장치는 여전히 배의 화물창 중 하나에 잠들었다. 기계교단의 기술 고문이 그 정령을 깨우는데 성공하면 자유개척자의 승무원은 자유롭게 심해를 탐험할 수 있다.",
    "4adebd54-ab45-4427-a6c6-e4b5409ae8ae": "행성에 내려서 비참한 광경이 펼쳐졌다. 전초기지 전체는 즐랏과 긴 줄로 늘어선 숙박 오두막, 기계 격납고, 고대의 복스캐스트의 거대한 안테나를 갖춘 대본영으로 구성되어 있다. 하늘에 떠오르는 이련의 태양이 모든 물체에 두 개의 그림자를 떨어뜨리고, 그 광경에는 막연한 소름을 느낀다. 카스토디언과 그 부하들은 존경해야 할 손님을 대접하기 위해 모든 손을 다하지만 그들의 자원은 어떻게 봐도 부족하다.",
    "902ba2a4-c93d-4645-8b8c-e6b14809a405": "실험에 실험을 거듭해, 선내의 무기 장인은 몇 종류의 탄약을 완성시켰다.",
    "7bafdfd7-ac2a-4911-a87b-e73507cb1a47": "데이터를 모두 분석한 로드 캡틴과 사관은 거울이 발견된 행성의 자전주기에 맞추어 거울이 기능하고 있다고 결론지었다. 첫번째 단계에서는, 거울은 비추어진 유기물을 전부 흡수한다. 두 번째 단계에서 거울은 소비된 유기물을 뱉어낸다. 가장 단순한 유기물로부터 되돌려져 보다 복잡한 물질을 토출해 간다.",
    "ab646883-e02d-46f7-9442-a2b1ab2a0df1": "스캐너의 데이터를 분석하면 놀랍게도이 행성이 한때 바다로 덮여 있었다는 것을 발견했습니다. 태고에 일어난 미지의 천변지이로 인해 바다가 말라 올라 생명이 존재하지 않는 사막이 되고 있었다. 또, 가장 경악한 것은 거대한 해양 생물의 골격의 존재로, 행성의 궤도상에서 볼 수 있을 정도의 크기의 것도 있었다.",
    "e961d0e5-0459-4c14-b576-9101fc2397b4": "심의 결과, 상급사관의 만장일치로, 이와 같은 대규모 프로젝트에 필요한 기술을 가지고 있는 것은, 제국기술국만인 판단되었다. 로그 트레이더는 코로누스 익스팬스의 대표와 연락을 하고 향후 협력을 설치할 필요가 있다.",
    "9f9d9201-49c1-45b2-b50e-6e9c0a2f63d8": "하선 후, 당신은 셔틀이 절반 모래에 묻혀 있고 그 측면에서 폰 발란시우스의 문장이 거의 사라지고 있음을 알게됩니다. 이 셔틀은 오랫동안 여기에 있었던 것이다. 셔틀 옆에는 고고학용 도구가 들어간 나무 상자가 있고, 거기에는 탐색함대의 문장이 거의 보인다. 이 나무 상자의 대부분은 이종족의 거대한 검은 문 (터널 입구) 옆에 놓여 있습니다.",
    "68f8aaed-fb0c-4b5c-804b-eb5da9358a9a": "복수의 스위치를 괴롭힌 후, 보크스 마스터가 당황한 듯한 목소리로, 수신 신호는 차단되었을 것이지만, 보쿠스에게는 아직 수신되고 있다고 한다.",
    "244bfddd-1387-46f1-b0d5-a49f0f0916b8": "당신의 제안을 듣고, 레타는 안도의 한숨을 쉬는다. 자유개척자가 일반노동자에게 이 정도까지 관대해질 수 있다는 생각도 하지 않았던 것이다. 식민지가 짐을 짓고 배의 하갑판의 새로운 거처를 옮기는데 몇 시간도 걸리지 않을 것이다.",
    "d7f87a96-7348-4016-86d2-6bb2a4d9bec6": "기계신에 대한 기도와 수치 데이터의 연구에 오랜 시간을 보낸 후, 파스칼의 연구는 이렇게 마무리되었다. 라이카드 마조리스에 불시착한 사악한 기계는 이단의 이종족, 듀카리에 의해 만들어진 것이라고.",
    "3b133ce0-be05-44e7-9655-62529a9bbff0": "오랜 시간에 걸쳐 스캐너의 데이터를 분석한 기술 사제들은 어떤 이변을 깨달았다. 이 행성의 지표에는 인공적인 건축물이 다수 존재한다. 인간이 만든 것으로는 너무 거대하고 특이한 것이지만, 기하학적 형태나 그 밖의 특성으로부터 어떠한 지각을 가진 존재에 의해 만들어진 것은 분명하다.",
    "010a361e-83a4-49c0-acf6-0f993637f790": "철수 명령을 받은 상륙부대는 안심하고 가슴을 쓰다듬었다. 라이카드 마조리스의 우뚝 솟은 바위 사이에 무서운 듀카리의 보이드십이 남아 있었다.",
    "76127bd0-d237-457c-ab66-72c1e2ba1863": "현지의 이상한 동물을 몇 시간 동안 타고 황금 숲의 한가운데에 캠프를 치십시오. 바질 폰 덤 클리어크가 하늘을 가리킨다. 평평한 원반이 수평선의 그쪽으로 우뚝 서서 끊임없이 그 색과 모양을 바꾸고 있다. 숲은 제대로 조용히 돌아가고, 새의 참새도, 바람의 어슬렁거림조차도 들리지 않는다. 총독은 만족스럽게 고개를 끄덕이자 몇 명의 인영이 빈 땅에 발을 디딘다. 그들의 몸은 알려지지 않은 현상에 의해 나사 구부러져 있습니다. 당신은 기형들이 동포의 목을 울리는 듯한 고조한 목소리에 맞추고, 그 비늘과 같은 손의 뼈와 맥박치는 고기를 하늘에 떠 있는 이상한 물체를 향해 춤추기 시작하는 것을, 놀라움을 느끼면서 바라보았다.",
    "ebe06855-1009-4fe3-897a-0f35b0943097": "선내 시계로 몇 시간이 경과한 후 만기신의 종자가 고대의 기뢰를 무력화할 계획을 제시한다.",
    "963527d0-ce0e-4d36-9423-0a6a8cbc4872": "몇 시간 후, 마라즈하이 셔틀은 마침내 자유 개척자의 보이드십과 도킹했다. 행성 표면에 파견된 그룹 중 돌아온 것은 이종족뿐이었다. 그들은 머리에서 발끝까지 피를 흘렸다. 말라즈하이는 이 사건을 즐기고 있는 것처럼 뱀 같은 웃음을 지으며 피에 젖은 전리품을 로드 캡틴에게 건네주었다.",
    "319a0206-492d-4612-bc1e-74de829c2cc8": "6번의 감시 끝에 데이터 아카이브의 종업원들은 이 식민지에 대한 짧은 메모만 발견할 수 있었다고 불안해하며 보고했다. 너무 오래된 것이어서 작성 날짜를 읽을 수 없다. 오래 전, 이 비옥하고 자원이 풍부한 행성에 폰 발란시우스 도적 상인의 첫 번째 식민지 중 하나가 세워졌다. 이 행성에 얼음의 속박을 가하고 다른 보호 국가와 단절시킨 어둠의 세력에 대한 정보는 안타깝게도 남아있지 않다.",
    "430de7c3-930a-4b0a-939c-9edff8a31469": "6번의 감시 끝에 데이터 아카이브의 종업원들은 이 식민지에 대한 짧은 메모만 발견할 수 있었다고 불안해하며 보고했다. 너무 오래되어서 작성 날짜를 읽을 수 없다. 데이터에 따르면 이 식민지는 이 얼음 행성을 매우 유망하다고 생각한 첫 번째 폰 발란시우스 도적 상인 중 한 명이 설립했다.",
    "97684da8-5367-47ac-926f-e25f46cded2e": "두 번의 탐사 감시 후, 승무원은 깊은 틈새에 있는 노동자 거주지 중 하나에서 희미한 신호를 가로챈다. 연결이 불안정하기 때문에 작업장은 당신의 배를 윈터 스케일 배로 착각했다. 9주기 전에 한 척이 도착할 예정이었다. 작업장은 금방이라도 끊어질 것 같은 채널 너머로 이 행성의 아다만티움 광상이 바닥을 드러내고 있으며, 10년 안에 완전히 채굴될 것이라고 보고한다. 그는 궤도에 있는 배는 다른 자유 개척자의 것임을 알리는 말을 가까스로 꺼내고 어색하게 사과한 뒤 침묵을 지켰다.",
    "13c4cf08-5a31-4da4-b4a4-bb07ba02f680": "노동자들은 2시간에 달하는 가혹한 노동 끝에 듀카리의 보이드십을 안정시키는 데 성공했다. 선내에 들어간 병사들이 본 것은 보이드십이 추락했을 때 목숨을 잃은 이종족들의 무잔한 시체였다. 보이드쉽은 그 기분 나쁜 본성에 따라 숨을 불어 넣고 곧 인간의 죽음이라는 사악한 식욕을 채우려고 갈망했다. 배의 시스템은 침입자에게 반응했고, 전갑판에서 놀라울 정도로 잔혹하고 무서운 함정이 작동하기 시작했다.",
    "6f791157-fbf3-47f8-bc74-bc02964aaee6": "2시간에 걸친 고된 노동 끝에 작업자들은 신비한 공허의 배를 안정화시키는 데 성공했다. 선내로 들어간 병사들이 본 것은 정체불명의 이질적인 종족의 생기를 잃은 마른 시체였다. 배의 시스템은 침입자에게 반응하여 전 갑판에서 놀랍도록 잔인하고 끔찍한 함정이 작동하기 시작했다.",
    "9082a9fa-6bfa-4510-9fbb-1496afbf4d29": "필요한 리소스가 있으면 향후 협력에 동의합니다.",
    "b08a5199-30b3-440d-933f-a9e0a1c8a079": "다액 보상과 교환하여 이종족을 돕는 것에 동의한다.",
    "b7053190-1f96-4c5b-bfc5-5640d325bcdb": "동의한다.",
    "d45e4072-f7c6-4683-836e-636ec7a2d342": "[업그레이드한 캐논포를 소행성으로 향한다]",
    "9bf8ff41-cc11-49a5-90c0-12c18cb743c5": "불행히도, 당신은이 수수께끼를 푸는 지식이 없습니다.",
    "a0c743d3-68a1-440d-8079-977e9b73d37f": "엑스트라튬에 남아 있는 것은 단지 소수의 분화구뿐이다. 스캐너 승무원이 다시 지표를 스캔하면 엑스트라튬 기계 부품이 여기저기 흩어져 있음을 발견합니다.",
    "aa5f1d4e-ad17-40f7-a4c1-a3c4adc6df93": "제국의 사악한 이종족의 흔적은 모두 파괴해야합니다! 거룩한 불길로 구워.",
    "19369fa9-4012-498a-a03b-71a4e697ca95": "어디서나 나타나는 것처럼 보이는 거대한 보이드십의 그림자가 스테인드 글라스의 창을 지나가면 브릿지에서 평소의 소음이 사라진다. 선체는 쓰레기, 조명등은 사라지고, 창유리는 갈라져 어둠에 덮여 황무해진 것 같다. 점술 승무원은 조용한 엔진의 특징을 인식 할 수 없습니다. 확인할 수 있었던 것은 노후화한 선체에 빛을 비추었을 때 떠오른 '여왕의 갈가'라는 순양함의 퇴색한 이름뿐이었다. 복스 마스터의 보고가 슬픈 정적을 깨뜨린다. 죽음의 보이드십에서... 복스캐스트를 받은 것이다.",
    "8581cc34-389c-4bdd-9b92-ad3eaa7faf34": "행성의 거의 전역이 얼음의 층으로 덮여 에메랄드색의 바다를 숨기고 있다. 원격 측정 데이터에 따르면 행성의 기온은 10년마다 몇도 떨어지고 있으며, 현지의 물은 조만간 에메랄드색의 빙하로 변할 것이다.",
    "64892fd7-ed45-4ede-a81c-9d08107d7664": "알터 템플람 칼릭시스-Ext-17",
    "823b625a-03d3-4216-ab35-a1fd910485b3": "황제에 대한 불안한 기도가 복스에서 흐른다. 일순간, 오퍼레이터는 침묵했지만... 그의 동료들은 지금도 건강하게 그의 앞을 걷고 있어 보이드십은 다시 완전히 비어졌다고.",
    "75d69daf-dd63-42c0-9527-68be47811cbf": "의식 속에서 영상이 무한히 범람한다. 영혼이 수백만으로 고문당한 무서운 광경이 눈에 띈다. 비명이 마음을 찢는다. 그 통증은 천개의 뜨거운 바늘이 되어 자신에게 찔린다. 왕, 통치자, 순종하는 자. 그것이 이해할 수 있는 모두. 하지만 자신은 더 많은 것을 보고 있을 것이다.",
    "39dba982-27a8-4069-895a-004d19c8b764": "스캔팀의 사관은 깊은 숲과 험한 산맥으로 덮인 이 행성은 이종족 그룹들 사이에서 격렬한 싸움이 펼쳐졌다는 사실을 제외하고는 특히 흥미롭지 않다고 보고했다. 다수의 소형 선박이 일대에 집중되어 있으며, 그 중 일부는 심하게 손상되었거나 완전히 파괴되었습니다. 선군 주변에서는 스캐너에 의해 미확인 무기나 기술을 사용하는 다수의 이종족의 모습이 검지되고 있다.",
    "9cea27cd-8c05-4542-884e-60357ff62a07": "미지의 배의 탐지 범위에 들어가면, 곧바로 불러 멈출 수 있다. 배는 데미르 샤니 선장이 이끄는 스칼렛 퍼스아호로, 모항은 풋폴이라고 적혀 있다. 그 메시지는 카스바리카 성무단과의 관계를 분명히 시사한다. 마스터 보크스는 선장이 제안하고 싶은 일이 있다고 덧붙였다.",
    "9b7d3e56-5449-4370-8c6d-00adc0ec2711": "온전한 이종족의 배를 분석한다.",
    "a5105f8a-6521-4afe-943b-3e94090750f6": "금속의 움직임을 분석",
    "6fd6eec2-8eea-41f1-bf89-9199f7f946bc": "그 생물의 성격을 분석",
    "b25a7715-fef8-4334-b3a0-4ba3fd30c1d2": "이 물질의 분석은 그 기원에 대한 신뢰할 수있는 결론을 내릴 수있는 충분한 정보를 얻지 못했습니다.",
    "7755fc52-bf41-496a-a3c2-7a545435ae28": "파동 시그니처의 분석으로부터, 이 건축물은 한때 망지(아에르다리의 경로 시스템)의 일부를 사용하고 있었다는 것을 알았다. 그러나 현재의 상태에서 포털은 불안정하고 종종 위험한 우주 물체를 방출하므로 선박 수송에는 적합하지 않습니다. 수송 대신 게이트는 어두운 빛의 파도와 별의 광구에서 꺼낸 빛나는 가스의 위험한 숨을 내뿜습니다.",
    "60b36fd2-5721-4d57-ae75-e99484e5319f": "깃발 손 벙커",
    "3eebde24-ba36-4b2d-bbe5-96214a5554ad": "복잡한 스테인드글라스 창문을 배경으로 알다리족의 가냘픈 형상만이 움직이지 않고 서서 엄숙한 침묵 속에서 전사자들을 애도하고 있습니다. 얼리엣은 영혼의 고통이 가라앉자 선장을 향해 고개를 끄덕이며 구할 수 없는 이들을 구해준 것에 대한 감사의 짧은 몸짓을 보냅니다.",
    "486af0bd-9381-4f41-8748-94418f7b937e": "팀은 추가 지침을 기다리고 있습니다.",
    "a7248464-2f60-4935-8c5f-fd19b34abb6f": "새로운 버닝 월드. 이번 화재는 행성 내부에서 발생한 것으로, 끊임없는 화산 활동이 가스, 재의 구름, 그을음의 강력한 사이클론을 만들어 내고 있다.",
    "c9a45b43-efde-46d6-ab06-7b86595ee99f": "호소에 응한 율리엣이 고산기에 뛰어들어 갑작스러운 움직임에 브릿지의 사관들은 놀랐다. 몬케이의 기술을 이해하고 킨을 돕는 방법을 알아낼 수 있을 것으로 기대해, 아에르다리는 깜박이는 스크린 주위를 빙빙 돌면서 돌아다니지만, 기계신의 수수께끼는 이종족의 손에는 지지 않는다. 그리고 그녀는 힘없이 로드 캡틴을 향했다.",
    "15d1ed73-5b6b-4696-a04b-0fbdb5f8e169": "불안하게 달려간 이디라는 머리 속에 '전조', '어둠', '죽음'이라는 목소리가 반복적으로 울리면 로드 캡틴에게 말한다. 운명을 불러들이고 싶지 않은 자유개척자는 배에서 사람들을 되찾기로 했다.",
    "1fd2dca0-7d68-45c3-9a76-cbace574e26c": "링에서 작렬하는 빛나는 별 가스의 호는 우주의 어둠을 뚫고 별계의 다른 천체 표면에서 반사됩니다. 때때로 어두운 빛의 파도가 포털의 가장자리를 구부리지 만, 수수께끼가 흐르는 금속의 힘으로 즉시 돌아갑니다. 그리고 번개 실로 분할 된 보라색 구름이 반지의 중앙에 나타납니다. 블랙스톤의 블록이 보라색 빛으로 덮여 보이지 않는 힘이 포털의 다른 쪽에 도달하는 것을 막습니다.",
    "8681fb92-9062-4eff-bd64-d71b4ea6bb34": "아르젠타는 죽은 이종족은 좋은 이종족뿐이라고 뜨겁게 주장한다. 진정으로 황제를 섬기는 자는 이종족의 기술로 손을 더럽혀서는 안 된다.",
    "23787026-239f-4e6c-937b-07915d7b46ea": "드라이 월드",
    "ed18fa94-38e5-457d-a3e1-28187107b0a3": "황제의 손에 이끌리듯 초다의 문장을 다룬 보이드십이 이종족을 둘러싼다. 그 대포로부터 강력한 탄환이 발사되어 아에르다리의 작은 함선을 가루로 분쇄했다.",
    "f0e043c2-4a79-4f82-a344-4820928e2131": "가능한 한 정중하게, 편지는 수하물 수령을 거절했다. 식민지의 현재 요구는 충족되고 있으며, 로그 상인의 후의에 대한 반환이 아무것도 없습니다. 아마도 레콜리거는 나중에 다시 당신의 도움이 필요할 것입니다.",
    "4218f96f-fcec-483d-8eff-f3503c29a169": "쉘비가 연설을 마치는 동시에, 엘루시브 콘톰트호는 워프에 들어가, 그의 배를 노리고 있던 강력한 일제 사격이, 대신에 당신의 보이드 실드의 실드에 작렬한다!",
    "c5e3ce7b-8f73-4f0a-8f5a-7170c3f998b8": "로그 트레이더의 크루가 캐논포를 장전해 스테이션에 조준을 맞춘 순간, 제국 기술국(아뎁투스 메카니카스)의 방어 레이저가 보이드십의 선체를 찢어 몇 덱에 이르는 아픈 흉터를 남긴다. 마스터 헬름스만이 배를 안전한 거리로 이동할 때까지 스테이션은 포격을 계속했다. 포격은 아직 되었지만 스테이션은 더 이상 응답하지 않습니다.",
    "3bed374a-03f6-4667-bb4d-0b7ffaf4f065": "이쪽을 보자마자, 예항선은 일제히 전투에 돌입해, 한편으로 잡힌 섹스턴트는 워프 엔진을 파워 업시킨다. 로그 트레이더가 발사 준비를 중단시키지 않는 한, 화물선은 부와 함께 비물질 세계의 베일을 넘어 영원히 사라질 것이다.",
    "c012e9fa-a8dc-4080-8d40-acbbcee2b1e7": "모르는 배에 접근하면 장전된 캐논포를 바로 바로 이쪽으로 향했다. 다른 몇 척도 소행성이 감도는 음영에서 나타나서 갓치리와 주위를 둘러싸고 있다. 선장의 장사 라 부시는 조롱하면서 이곳을 맞아 제안을 한다. 이 길을 열어 줄 수도 있지만, 그 대가는 '영혼의 만족도'에 따른 것이어야 한다고. 터무니없는 제안에 승무원은 격노한다. 이기지 않은 시나리오에 놓여졌다. 불공평한 싸움에 따라 모든 것을 잃을 것인가, 부끄러움을 드러내 물품을 주고 몸을 지키고 자존심을 희생할 것인가.",
    "dfdd7be2-4fb6-419e-8c96-20a77d39cccd": "승무원이 워프의 엔진을 걸지만 빠르거나 몇 발의 포탄이 선체를 관통하여 많은 후나쿠라가 엄청난 피해를 입었다. 엔진이 멈추면 라 부시 선장은 멸망할 듯한 미소를 짓는다. 이 새는 그녀가 용서할 때까지 바구니에서 나올 수 없다고.",
    "42b981a8-0849-47f0-ab95-fce7976bccba": "그들의 증언에서 알 수 있듯이 이 행성에는 이종족 유래의 깨진 폐허가 산란하고 있다. 곤충과 같은 구조물이 폐허 속에서 깜박이고 마치 오작동한 고산기의 정전기 같다. 그 검은 메탈릭 바디는 거미의 뾰족한 다리를 연상시키는 그래플링 블레이드가 장착되어 있다. 움직일 때마다 장치는 점점 왜곡, 구부러지고 때로는 벽 잔해에 직접 나타나거나 서로 겹치는 것처럼 보입니다. 이 구조에서 유일하게 안정되어 있는 것은 중심에 녹은 바위가 있는 깊은 구멍이다. 이 건축물이 이종족에게 어떠한 목적의 것이었든, 로그 트레이더가 도착하기 훨씬 전에 운석에 의해 파괴되었다.",
    "ad747734-92a2-42f6-9511-9ac4210252a6": "듀카리의 건축물 주변에 남아있는 흔적을 조사한 정찰병들은 피에 젖은 옷, 아퀴라의 패치, 절반으로 깨진 데이터 슬레이트 등 제국제 아이템을 발견한다. 그 하반부에는 고딕어 문자와 이단심문청의 상징이 그려져 있다. 문장이 걸린 파편은 탐험보고의 일부인 것 같다.",
    "72ccc5c5-178a-40b4-8a11-020ae7601615": "재의 행성",
    "7f369167-1a0e-4a25-a8e7-d43131c0a638": "초다의 순찰대에게 이종족의 범죄의 증거를 요구한다.",
    "3b8dec68-fb0c-49e4-bb3d-073184add84f": "율리엣에게 협상을 도와 달라고 부탁한다.",
    "39a851c7-9785-47a6-a070-93140b5403a6": "데미르 샤니에게 팔고 싶은 상품이 없는지 묻는다.",
    "9b8b3644-92ae-421c-acf7-294e83460057": "행방불명이 되어 있는 제국 행정국의 인장을 보았는지 여부, 회수업체들에게 질문한다.",
    "b22fe3ec-1aad-4dfb-a625-26b50bd4c379": "[총독에게 무슨 일이 일어나고 있는지 물어본다]",
    "d954a246-37b9-4f93-b708-b9c9fca99d28": "늙은 처분자에게 은혜를 구한다.",
    "8cb77abe-290a-4f06-ac7d-cecc833cdc4b": "무엇이 문제인지 듣는다.",
    "52330476-12d3-4de2-a93d-b520e6ed79e2": "대신에 무엇을 받을 수 있는지 듣는다.",
    "d1bfcbfb-7442-4996-8e60-692b794065c1": "누구와 이야기하고 있는지 물어본다.",
    "dc931298-a6e9-4d77-9e47-76dee9cb42d7": "순례자에게 프로기스톤이 필요한 이유를 묻는다.",
    "ec0fa43a-ee0a-45bc-85e2-b9f6e4cc0f73": "선장이 순례자라고 자칭하는 이유를 듣는다.",
    "d61c1f7f-adc8-4887-80cb-b18b7927724d": "버닝 월드를 찾는 이유를 들어보세요.",
    "6bfb3388-f1b5-47f0-b0ae-5c8c0aef8a3b": "소행성",
    "86447427-9e39-4cfe-bbee-d7a0aa77f0dc": "소행성 필드",
    "9bdff5c4-3424-4fee-8d13-c3ef093832c4": "애슐리 야니 선박",
    "464de948-9f8a-4767-9965-c2d0e01cdb1d": "처음에는 눈 덮인 황량한 행성에 놀라운 것은 없었지만 루멘의 노란색과 오렌지색의 깜박임과 스캔 시스템의 알림이 어려운 기후 조건에도 불구하고 살아남습니다. 작은 콜로니가 있다는 것을 사관들에게 가르쳐 주었다. 식민지를 불러내는 시도는 모두 실패하고 있었던 것이다.",
    "eee2e0cc-8863-4eab-99cc-d4d573983600": "어느 시점에서 연결은 완전히 끊어지고 작업장과 탐광자들은 진정한 마스터를 기다릴 것입니다.",
    "3f122f6c-4535-444b-aaac-94eb2ce4a14d": "로드 캡틴의 명령으로 보이드십의 무기가 강력한 일제 사격을 여러 번 받게 한다. 총알이 목표에 도달하자마자 소행성대는 소리 없는 폭발의 연쇄에 휩쓸렸고, 아에르다리선은 주변 우주 쓰레기와 암석과 함께 부서져 찢어졌다.",
    "2e3b7392-902c-4ce1-8b99-aaecba527477": "아틀",
    "9831fd35-8849-4546-973a-95fadccffaf7": "보이드십을 공격하고 약탈한다.",
    "0dde2f6c-8267-4671-90cd-88288c01e8c5": "선제 공격이다!",
    "a5eec62f-e850-40e5-882c-0fbf647a881b": "다크 피어서호를 공격하고 약탈한다.",
    "8f5b520b-73ba-4036-a422-926f3929958b": "여왕의 원가호를 공격한다.",
    "da6d046d-7d50-4955-a526-de880e4966e7": "탑재하는 캐논포 전부에서 실체를 공격한다.",
    "671b2374-b6ef-4f92-86fd-5aeaef6cec73": "먼저 무명의 배를 공격하고 우위에 선다.",
    "47ac00ee-4cee-4140-9c32-6cf6ae256909": "해적을 공격한다.",
    "5da2a99c-29ab-439a-b2ef-6207fa7c695f": "보이드십 무기로 피라미드를 공격",
    "3537167c-5f8e-4fa5-ab00-c014fe8ce77a": "아무 말도 없이 공격한다.",
    "be8ab042-7b4f-46f1-a273-a482aa0efbe0": "아무 말도 없이 공격한다.",
    "31074dee-5762-4d93-8f91-2cb0f764bb54": "공격!",
    "14c2fa94-8773-4e6e-bdc3-ae8b8d83670e": "해적을 불러 봅니다.",
    "2113a3b4-6103-4b45-8462-c873f3647316": "이 가스를 연구하려고 했을 때에는 많은 중독자가 나왔다. 그러나 다행히도 생명에 별개의 사람은 없었다.",
    "435defe7-9201-4a0d-bfb3-209a4b966330": "오거는 채굴자를 태운 수송선이 행성에 추락해 깨진 잔해가 되고 있는 것을 발견했다. 채굴 현장까지 옮기고 있었을 것이다. 추락 현장 수색을 할까?",
    "79de74b4-9049-4e35-8294-f35acda9696f": "점술의 이변",
    "627dfb76-d49e-484d-a142-24acd3b1b2b0": "듀카리의 비콘 옆의 행성에서 스캐너가 미확인 적재가 들어간 컨테이너를 탐지했다. 이 지역 주위에는 몇 킬로미터에 걸쳐 거대하고 위험한 이종족의 생명체가 서식하고 있다. 불투명한 성질의 매우 강한 방사선이 비콘 그 자체로부터 방출되고 있다. 짐을 행성에서 꺼내려면 어설트 스커드의 도움으로 힘을 쓰고 실행할 수밖에 없다.",
    "4f07be38-37a9-4716-937e-8b424b5b83c3": "스캐너는 행성을 덮는 무기질 바위 사이에 큰 물체가 있음을 감지합니다. 궤도상에서는 특징이나 출처도 특정할 수 없는 보이드십이 깊은 계곡의 가장자리에 정박하고 있다. 정체 불명의 선박의 선체는 크게 손상되어 주변의 바위는 거대한 머신의 불시착의 기세로 갈라지고 있다. 스캐너는 선내 및 선박 부근에 생명 반응이 없음을 나타냅니다.",
    "c134450d-4ae7-484d-82c3-a27eff96ea6e": "오란티스 마그나",
    "cd57289f-2e10-482e-a564-161e657227ec": "오란티스 팔브스",
    "d878c340-45ba-4804-936a-a4adfd755985": "아줄라 팔브스",
    "59f5f1b2-9459-415f-9c18-9bfc964b63c2": "간신히 이변의 인력을 이기고, 보이드십은 반대 방향으로 기어간다. 신음, 기도, 금속의 금절성의 악몽 같은 불협화음이 전갑판에 넘쳐나고 있다. 수천 명의 사람들이 공황에 빠졌습니다. 그들의 신체는 가늘고 꼬인 실로 되어 흐트러짐, 찢어짐, 정맥, 뼈, 내장이 노출되어 있다.",
    "778c4ccb-467a-4f71-9704-b0df52ec1575": "정찰대의 상세한 설명을 바탕으로 하인릭스는 섬뜩한 배의 성격을 정확하게 식별한다. 듀카리라고 불리는 이종족의 것임은 틀림없다.",
    "72c5ff25-ce51-4a90-8038-9e3595d62579": "바질 폰 덤 클리어크는 흥분 기분으로 지금 본 생물은 위대한 왜곡 왕의 아이들이라고 설명한다. 그가 진정한 신이며, 이 비옥한 대지의 수호자라고. 사이클 당 한 번, 그의 탱크는 세계를 비추고 열렬한 신자에게 변화를 준다. 로그 상인은 그의 사자 중 하나가 될 수 있습니다.",
    "51475a5d-ee08-46e8-aef3-c8fdbf937f74": "바질 폰 덤 클리어크는 매우 동요한 모습이었지만, 여전히 폐하에 이별 선물로 여러 보물 상자를 건네주었다.",
    "56c33bf2-f1a1-47a6-a21d-9d53e9bafcf2": "독성 물질을 만지지 않은 건조한 동굴을 만나기 전에 부대는 유해한 액체로 천천히 채워져 미로처럼 얽힌 좁은 터널을 돌아 다녔다. 그룹 속에서 약한 멤버들은 지연을 취하고, 황폐한 설비와 함께, 생명을 잃은 우주암석 속에 영원히 묻힌 채로 된다.",
    "606c1c8d-9f2d-4565-b85a-2dd0abe30e08": "눈앞에 퍼지는 것은 작열의 세계. 답답한 대기와 항성에 근접해 있기 때문에 영구적으로 불타는 불길에 농락되는 가혹한 땅이다. 지표의 불 폭풍은 끊이지 않는다. 카스바리카는 그런 장소에서 도대체 무엇을 찾고 있었을까?",
    "2d200fb7-af50-4806-aa3b-a83d96ce29f3": "눈앞에는 검게 생기 없는 바다로 덮인 세계가 펼쳐져 있다. 스캐너들은 침몰한 이종족선의 흔적은 아무것도 발견되지 않고, 탁한 깊이에는 아무것도 없다는 것을 확인했다.",
    "16ea921c-6ffb-492f-9774-1913815f86ea": "선장 다리의 스테인드 글라스 창 너머로 퍼지는 과밀 행성 하늘은 공장 연기로 덮여 있습니다. 스캐너가 지표의 깊고 이상한 것을 감지했다고 점술 팀의 오퍼레이터가 보고한다. 불행히도 스캐너들이 하이브의 두께를 찢어 의심스러운 현상을 조사하기에는 현재 기계의 파워로는 불충분하다.",
    "6167eb81-3a00-4b98-85ac-8142441f96c8": "신제 폐하에 선정된 자유개척자는 이종족의 쓰레기를 파내는 일은 하지 않는다. 인류의 적의 아티팩트는 코로누스 익스팬스에서 소멸되어야 한다.",
    "97b2b52b-2be7-41c6-a43e-6b9cb27ff542": "순례자에게 이별을 말하고 여행을 계속한다.",
    "e1e9d573-4135-4ec5-ab9c-ce84cb751453": "이상한 폐허",
    "613e50fa-8122-4f4a-8711-bbe690f7d1fd": "거울이 있는 구획실 전체를 날려버린다.",
    "c8182767-80bf-45cb-89ec-79b379311a64": "궤도 위에서 폭격",
    "025d977c-0130-4d0b-8b67-d2c30cd3329c": "사막에 자는 뼈",
    "46e72ca2-ea76-4231-8cb6-45abf4c398d7": "이변에서 탈출하라!",
    "888d1e01-8206-4b35-84e0-f301f5814caf": "비콘과 화물 컨테이너를 선내로 운반",
    "6758bcd6-a81c-450c-9081-d5027b91b2c6": "벙커",
    "8aa1e79b-74b2-4ae4-9a23-5000811522ea": "이종족의 존재의 흔적을 모두 태우다",
    "30f87779-c2bd-4dd4-b7a1-54b1d2099bfc": "모든 돌연변이와 함께 거룩한 불길로 불결한 땅을 태우십시오.",
    "01956be4-5697-43d8-9f07-22728a3303c9": "버닝 월드",
    "fea5c43b-cd5d-4a27-ad63-035554e64c89": "버닝 월드",
    "6499b5a9-726e-40f9-8578-768accd4fdb5": "그러나 계산이 맞습니까? 기술 사제는 이런 종류의 문제를 해결하는데 불명확한 점이 너무 많아 시간도 없기 때문에 모든 가능성을 설명하는 것은 불가능하다고 경고하고 있다.",
    "86ec145a-6c33-4832-a7a3-13aaf114ec3d": "하지만, 그것은 아무래도 좋다. 쉘비는 갑자기 나타난 라이벌에 흥분하고 있는 것 같다. 엘러시브 콘톰트호의 선장은 다음 기회를 노리고 있으며, 지금은 당신과 좋은 관계를 유지하고 있을 것 같다. 해적기함이 워프으로 도망치려고 조종을 시작하는 것이 보인다.",
    "3d033277-5414-4097-a3f9-f3d63452e8a3": "우연이든, 아니면 황제의 은총인지, 보이드십은 이변의 끈질긴 잡기에서 벗어나는 데 성공했다. 선내의 시스템은 차례차례로 정상으로 돌아오고, 변형된 승무원의 신체는 아무 일도 없었던 것처럼 원래의 형태로 돌아온다. 지금은 이 사건을 상기시키는 것은 둔한 근육통뿐이다.",
    "61d1ca61-4185-4ed1-98ca-e91206489e2f": "로드 캡틴의 생명으로 초다 가문의 배는 전멸되었다.",
    "f4982c0c-1fa8-44c9-bccf-0195f51c0b5e": "군인을 진정시킨다. 아마도 그는 이상한 환영에 겁을 먹고 동료를 잃었을 것입니다.",
    "b039b9e3-f5b5-4fcf-a156-01a251fd55e1": "칸돌 오브리비아",
    "e161b494-d5d2-45ba-ae81-4195a8027ed1": "카트리오나 함장에 오만한 아반이라고 불리며 전투에 돌입한다. 포격 준비에 넣어!",
    "17c68ec8-1e2e-4485-b8ba-556b6bb2bca6": "라 부시 선장은 헤매지 않고 동의했다. 너와 같은 이야기를 아는 사람과 손을 잡는 것은 언제나 기다려진다. 그렇게 하여 앞으로의 습격에 필요한 식료, 무기, 기술기기의 리스트를 건네주자. 팬텀 랙의 선장에게 거짓말을 하는 것은, 항주사를 제3의 눈으로 보는 것보다 위험하다고 생각하게 된다고 말한다.",
    "c6f7b8a0-3cd0-4022-8df9-41d4ea5fceb7": "라 부시 선장은 기다리는 것을 좋아하지 않는다고 칭찬한다.",
    "7cfc29d1-6b37-401e-aa77-dec61547243f": "라 부시 선장은 치솟고 있다. 빼앗는 물건이 아무것도 없을 정도의 가난한 로그 트레이더라고? 분노 미치는 선장. 목숨을 건 각오를 해라!",
    "a7863fd6-d624-47bf-8c89-dd8fb950c0ec": "라 부시 선장은 불쾌감을 드러냈지만, 로그 트레이더와의 교전은 득책이 아닐 것이라고 인정한다. 무명의 배는 이쪽으로 손을 내밀지 않고 일찍 워프 속으로 퇴산했다.",
    "904c27a4-4a3e-4f40-8cec-33b06f6efc33": "라 부시 선장은 불쾌감을 드러냈지만, 무일문의 로그 트레이더를 죽이는 것은 그녀의 방식이 아니라고 생각한다. 무명의 배는 이쪽으로 손을 내밀지 않고 일찍 워프 속으로 퇴산했다.",
    "ad87163f-c7bb-409e-89ec-8af5bb3442be": "라 부시 선장은 위협에 대해 멸시하는 반응을 보인다. 확실히 너는 로그 트레이더일지도 모르지만, 그런 직함은 총탄으로부터는 지켜주지 않는다. 하물며 이 마크로 캐논의 포격으로부터는 피할 수 없다고 말한다.",
    "e015c968-3977-49ad-995a-d6cd56c6f9f9": "라 부시 선장은 무엇을 해서 놀라게 해 줄 것이라고 생각하고 있다.",
    "e29f8b2b-695b-4f5b-9336-7b188a92e8a3": "운명에 몸을 맡기고 아무것도 행동을 일으키지 않는다.",
    "b271d4fe-3a15-4d23-9201-e85c123a14de": "간섭을 일으키는 이러한 불가능한 이상은 선박의 스캐너를 혼란시켜 두꺼운 전자기장을 파괴하는 것을 불가능하게 한다. 최대 능력으로 운전하면 기계 정령이 폭주한다. 고산기 화면에는 보고서 대신 일관성없는 계산 오류 만 표시됩니다.",
    "7b247101-41d0-40e7-9ce4-485788f579f8": "불타는 황무지",
    "5e2629b5-510f-4b56-af8a-8281a4643106": "행성의 지표에서 타버린 황무지가 발견되었다. 건축물과 건재, 그 배치나 통로 등으로부터 이종족(제노)에 의한 것임을 알 수 있다. 현재 이 행성에 이성인의 활동의 흔적은 없고, 황무지는 버려진 것처럼 보인다.",
    "abeaade8-dfc7-4eac-a844-f8597b6a8656": "처티스트 배",
    "ef1b482b-8f0c-4721-b806-97641fd3458a": "처티스트 배",
    "a528057d-587b-419b-9f66-ca8e022fdfd3": "행성을 정복하고 창고를 비우십시오.",
    "d38fddf8-5c3c-4182-8fc0-11e1c191d0e2": "이단 세계를 정화",
    "ebf771a2-337b-4c2c-acf9-866e8812c0e9": "잘 살펴보면 몇 가지 귀중한 기술유산(아케오텍)품이 있다. 그러나 불행히도 그 물건을 없애면 파일럿의 시신은 파괴되어 버린다. 타는 흔적에는 흰 뼈의 파편이 흩어져 있었다.",
    "5c201260-da4f-4e2a-990a-e5aeae1bb1ee": "운영자를 위압한다. 그는 냉정하게 되지 않으면, 엄격히 처벌된다.",
    "abd1cb62-2c98-43ef-bf9c-0a3e1dc41dba": "마그네틱 스톰에 대한 자세한 정보 수집",
    "7359829b-3e0c-4c09-aac5-5e41fd6ceb6c": "앰버월드 사람들의 마음을 풀어달라고 명령한다.",
    "03506b47-51a1-4e4c-9266-f61121a4cf4d": "원정을 마치다",
    "77765f4d-6f3b-40f7-a551-205a78ebca6d": "조사를 실시한다.",
    "91e21edf-6b84-43ce-b0d7-b14361a5d7a6": "그 밖에 넘길 수 있는 것은 아무것도 없다고 고백한다.",
    "139f1b47-c6a7-49a6-81f1-184fda35ca93": "짐을 몰수하고 행성을 떠난다.",
    "c6e67594-6bff-4040-a3d6-60c9d4dff9d7": "조다 함대와 대결한다. 아에르다리를 구해야 한다!",
    "b34440d8-0a04-4482-b460-08969e5bbe19": "보이드쉽의 스캐너 오퍼레이터 사이에는 혼란이 계속되고 있다. 미확인 방사선은 스캐너에서 사라지고 다시 나타납니다. 처음에는 모래 폭풍 탓으로 방사선의 발생원이 숨겨져 있는 것 같았다. 하지만 탐험가 팀은 이 폭풍을 어려움 없이 극복하고 지표 조사를 시작했다.",
    "79dbcd10-9bba-41a8-a04e-01d7a2e9c118": "다른 옵션을 생각합니다.",
    "9895a569-ec8f-4d6a-9199-4f51199d8154": "엑스트라튬의 Vox Station에 문의",
    "3e7af94f-754a-4f5c-8bdc-57a8565f1277": "배에 연락하십시오.",
    "29cd1976-9c92-4524-b6c5-7256f2137d91": "대륙성 행성",
    "196fc7da-038d-4993-bf9b-b1a64c6b358b": "지역 탐색 계속",
    "1d11083c-8bc5-4568-8868-0a00e34dfd10": "항해 계속",
    "aa3c2825-fdca-4335-b142-7fb5974d589d": "항해 계속",
    "d6073251-e3f7-4f73-898a-6844ccfd121f": "원정을 계속하다",
    "75356ad4-e834-45e6-9781-6a53827a9749": "반응하지 않고 계속한다.",
    "93c806b0-b29b-48f7-a888-2ad8992a8521": "여행을 계속하다",
    "66144fe7-e09c-44ba-9ece-347d0bbd5a1c": "이 특이한 바위를 깨는 것은 불가능한 것으로 밝혀졌습니다. 이 예기치 않은 상황에 직면하면 장치가 고장납니다. 몇 차례의 감시도 허무했고, 대원들은 보다 풍부한 광맥을 찾아 소행성의 깊숙이로 나아가기로 했다.",
    "378b78e1-1097-483b-aad5-c79e8307833c": "추락현장",
    "33a44076-1ce4-46d4-872d-aab35ae1720c": "운석 등의 작은 천체가 자주 충돌한 흔적이 크레이터가 되어 생명이 없는 바위에 점재하고 있다. 승무원은 숨을 쉬었다. 로그 트레이더는 할 것인가? 이 소행성으로 새로운 캐논 포를 테스트 할 것인가?",
    "e5379493-3b99-4cdd-b24a-c0ec25f1e361": "진홍의 불꽃이 황금의 숲을 다 먹고 검은 연기가 바라보는 한 하늘을 덮는다. 앰버 월드는 당신의 발밑에서 죽을 수 있지만 후회는 없습니다. 인류의 제국 성지에 대한 숙적의 침공에 대처하기에는 어울리지 않는 곳이다.",
    "e048d495-dd71-4b15-ba96-e01605403e65": "크로세우스 마그나",
    "f27800c4-d000-47af-acca-2d047cf5983c": "크로세우스 비타",
    "a3676728-2f4a-4f85-ab22-911b2d2aaece": "달고나스",
    "52dca332-282f-47d8-a727-1b704ad96723": "사멸 행성",
    "7f0fc5db-f4eb-46c0-a2fd-e55081b33ea9": "사멸 행성",
    "defbe826-fa43-4cd2-b933-ffe87dee5140": "사멸 행성",
    "70c3a990-c40d-4c25-aa15-8d142a8c4c06": "기함의 대포로부터 치명적 데미지를 주는 탄환이 발사되어, 작은 아에르다리함을 분쇄해, 무잔인 기와로 한다.",
    "cfa11dfb-adbb-41ea-a60f-74a50f83c498": "수백 개의 갑판에 귀를 움켜 쥐는 구리 술의 소리가 울려 퍼진다. 눈은 붉게 물들어 잇몸에서 피가 흘러 신하는 일제히 무릎을 꿇고 신제 폐하에 기도를 나눈다. 선내의 성전의 성유물은 열변에 의해 녹아, 실체는 뇌 속에서 비명을 지르고, 싹트고 고통, 빠져나가려고 한다.",
    "94d811cb-9597-4f27-9283-1c03ff895f29": "불운한 승무원에게는 빠르고 무서운 방법... 총알의 비 속에서 죽음이 찾아온다. 프레이머의 불꽃은 시신을 태워준다. 불길한 거울은 서비터가 폐기용 슛에서 투기하여 처분되었다. 떨어지는 거울을 스캐너가 추적하고 여전히 바이오매터가 누출되었음을 나타냅니다. 그러나 선내에서의 이상한 사건은 모두 해결되었고, 승무원은 여행을 계속할 수 있었다.",
    "995aded3-ca76-457f-9535-35c9b18ff504": "황제의 영광을 위해 이단자에게 죽음을!",
    "424f5377-df9b-401f-93c9-e3ce1f991c60": "이종족(제노)에게 죽음을!",
    "53502daa-2693-4ff3-88bc-6080c2fab245": "어중간한 대책에서는 안 된다고 판단한 로드 캡틴은, 구획실의 폭파를 명했다. 해체반이 핀 포인트로 처치를 실시한 결과, 선내의 다른 부분에의 피해는 최소한에 그쳤다. 그러나 이 상황을 조사하기 위해 파견된 서보스컬의 픽트 레코더에 따르면 거울은 전혀 손상되지 않고 폭발로 인해 생긴 움푹 들어간 곳에 쓰러져 있는 것만을 알 수 있었다.",
    "37ec0e07-4fca-411a-9db7-15be6679c9c6": "어중간한 대책에서는 안 된다고 판단한 로드 캡틴은, 구획실의 폭파를 명했다. 이 폭발로 하층의 낡은 보의 일부가 무너졌다. 더욱 우려해야 할 사태가 있다. 이 상황을 조사하기 위해 파견된 서보스컬의 픽토 레코더에 따르면, 거울은 전혀 손상되지 않고, 폭발에 의해 생긴 구멍에 쓰러져 있을 뿐이라는 것을 알았다.",
    "df36ab36-2421-4b38-9a66-676989dd38dd": "황제의 영광으로 인해 그녀를 처벌하기로 선언하십시오!",
    "1771d94c-28e4-4b7c-b6e4-7172dc147b6e": "행성으로부터의 통신을 해독",
    "11a2cb84-5a27-4180-8323-6975b80914f2": "미로 안쪽의 풀무라에는 랜딩 레그와 사다리의 흔적이 남아 있다. 움푹 들어간 곳의 위치는 제국 셔틀의 디자인과 일치합니다. 가까이 다가온 폰 발란시우스의 정찰대는 이단 심문청의 심볼과 XK의 문자로 구성된 모노그램이 그려진 봉로우를 찾아낸다. 한 사관이 이니셜은 로드 잉크 지터의 자비에르 카르카사르의 이름과 일치한다고 말했다.",
    "fed59654-132a-4f99-84fe-a9d71f432f31": "초다 전함에 즉시 정전과 철수를 요구한다.",
    "a3d74a8e-725d-4d91-b272-58d48cee3db8": "앰버 월드에 공물 요청",
    "9d73af54-b0ea-4756-8330-2f95ebcbc454": "데미르 샤니는 매우 흥분된 메시지를 보내고 새로운 친구는 당신의 관대함을 계속 기억할 것이라고 약속합니다. 보상을 받은 마지막 셔틀이 배의 도킹 에어록을 떠나 스칼렛 퍼스아호로 돌아오자 선장은 잘 부탁하고 또 어딘가에서 만날 것이라고 칭찬했다.",
    "f9cde8b9-1bab-414c-9045-24f04ddfe551": "기항지에서의 휴가를 거부한다. 그러한 경박하고 위험할지도 모르는 행동을 하고 있는 시간은 없다.",
    "e68adea9-af41-4f8c-96a7-a30264b89b06": "고갈된 별",
    "4d5a26fe-b1d0-41cd-9252-d3686c8d4ffb": "터널에 내려 스스로 탐험한다.",
    "b0fde66b-6c85-4fdb-8a41-9eee7640ade8": "행성의 지표에 내려서 신호의 출처를 찾습니다.",
    "ac18a341-f5fa-4490-9433-753da3c87d73": "사막 행성",
    "821e925b-ccfa-480d-adfe-746787a467d2": "잔인한 고문과 현명한 기술사제에 의해 죄수의 혈류에 다양한 유인작용과 정신변용작용이 있는 용액이 투여되었음에도 불구하고 이 록데나시는 오만에도 침묵을 유지하며 한마디도 입을 열리지 않고 죽었다.",
    "9710322e-be39-4497-a9b6-bb7e29f13a07": "무기를 복수 갖추고 있지만, 이종족선은 직접 전투용이라기보다는 화물이나 이종족을 수송하기 위한 것일 가능성이 높다.",
    "e8ba368f-aa5a-43a8-aecf-d35865dcdb23": "궤도에서 적절한 사격으로 모든 이종족을 격파",
    "e46da48c-9725-4b6e-a4e9-5b492b4fd213": "빨리 끊는다.",
    "4469f4f1-79fe-4a15-bd98-30ab3582dd85": "헛소리를 파괴하다",
    "8d981991-ef17-4ec0-afc5-6a4362285129": "배의 대포에 의한 일제 사격으로 콜로니를 파괴한다",
    "d8a7a552-a57f-49af-aebe-c5f7cbbd76d5": "엑스트라튬을 정확하게 쏘아 파괴",
    "77119292-3e4b-4ac4-a15d-b6d359ce8f46": "정체 불명의 엑스트라튬을 노려서 파괴한다",
    "ea325100-98d9-497a-8d0a-17c64a2c8cf9": "엉망진창이 된 보이드쉽을 정확한 사격으로 파괴한다",
    "ee30b107-2429-4c8a-ae84-847e7ad5e6c1": "보이드십 병기의 일제 사격으로 이종족선을 파괴한다.",
    "00d5676f-7d78-4673-a6f2-abb35ac0e900": "파괴된 난민선",
    "07e27443-b10e-4fd4-8fff-8005773f29bd": "파괴된 배",
    "46920282-23a5-42c6-9ad0-150a0ab24a5a": "황무지를 자세히 조사해 보았지만, 특히 신경이 쓰이는 것은 없었다.",
    "43a377c6-4e3a-428f-86ab-1386a40da24c": "아카이브에 그러한 이변에 관한 데이터가 있는지 확인한다.",
    "598381a5-36aa-4d8f-b3d1-83691db01729": "제국의 지원없이 행성의 기후를 바꿀 계획을 세우십시오.",
    "53a9463d-82f0-4ea9-86af-bf71f9be543d": "아에르다리 배를 야누스로 유도한다. 이종족은 거기서 킨의 피난 장소를 찾을 수 있을 것이다.",
    "5d75b0b7-70c2-478a-81f0-1ba076782245": "배를 이변의 중심 방향으로 향한다.",
    "c3c10f21-b0eb-416a-965e-a44052f79f21": "하선하여 셔틀과 이종족의 구조물을 조사",
    "27d0a123-e66b-44d2-8fd6-ee12a6517304": "남은 엑스트라튬을 해체하여 예비 부품을 얻는다.",
    "9ca7a942-8346-40ec-b0e7-b222149eabee": "서비터를 파견하고 거울을 버린다.",
    "5d95f87a-3091-442f-a2f5-ea9c34369a4a": "서비터를 파견하고 거울을 가루로 만든다.",
    "71063174-f7a9-44f0-9a02-9cbcd8058a61": "회수업체에게 보급 셔틀을 파견",
    "8afd43bd-4773-4651-ae38-a01d9b9df5d2": "구난 신호",
    "eba64492-8985-4c3e-9c0c-4d1362b1a46a": "구난 신호",
    "035b9f94-2942-4777-80d1-dbb1a80f811c": "도시의 잠을 방해하는 것은 오랫동안 잠에 들었던 주민을 화나게 한 것임에 틀림없다. 적어도 현재 살아남고 있는 탐험가들은 그렇게 말하고 있다. 한때 정기원정 중에 유리돔에 균열이 들어갔다. 정찰대들은 대피소를 향해 달렸지만, 도망치기 전에 돔은 부서져 부서졌다. 방호벽으로부터의 보호를 잃은 마을과 부하들은 불과 몇 초 만에 작열의 태양에 태워 버렸다.",
    "31976bfe-5c2e-4f6e-8a64-e68d08a5b5c8": "더 이상 접근하지 않는다.",
    "62f5ad34-4d38-49d0-aed0-1cb0b1cc3bd6": "방해하지 마라.",
    "c8866921-6728-4c91-b96c-894c35414e40": "도크 알파 로우",
    "3e6fa8c0-4ab2-4913-b7ea-dea10330d908": "기수선의 방해를 하지 않는다.",
    "382a0fb2-eac7-4aa6-a30d-1fcc76643e49": "라이트 시커호에 선수를 치지 마라. 유리한 위치를 확보하고 교전하라!",
    "4fef6f94-7b00-43e2-9019-9510e067a71d": "불쾌한 해적을 놓치지 마세요! 엘러시브 콘톰트호를 향해 일제 사격!",
    "b808abc8-ce49-4e2f-9e30-9cec7be809ea": "위험을 감수하지 마라.",
    "ff28a9ba-d047-4a87-81c8-dbae37b1325f": "위험을 감수하지 마라.",
    "1c20633d-2fd6-4c19-bb53-b240658f4ae7": "도시에는 더 이상 필요하지 않으므로 발전기 스테이션에서 나머지 연료를 꺼내십시오.",
    "68c9f890-68d4-4ee1-9a38-0a9c8413a1d6": "표류하는 보이드십",
    "6efa1049-a98e-4cce-affd-84a09b4f8414": "표류하는 보이드십",
    "9bacd657-9e1d-406c-9688-8fa8d3460a58": "표류하는 보이드십",
    "9ff1382a-a236-4da5-be45-39f1aff89a52": "듀카리 캠프",
    "1ab3d16d-2cf9-41cf-b05d-d3c3ac1723da": "알약의 불안감이거나 스캐너의 힘이이 행성을 덮고있는 무한한 얼음 층을 관통하기에는 불충분합니다.",
    "47158697-8adf-44b2-9fef-5d4e962bbe04": "전력 연생체",
    "5490bc58-b461-42a5-87fd-37bbed8c72af": "에메랄드 불꽃",
    "b8c3b3f4-a3e1-47b6-8baa-2c44e84bb96e": "모든 모노리스 입구에서 금속의 무한한 흐름이 쏟아집니다. 그러나 흐름 중 하나는 나머지 것보다 훨씬 약합니다. 잘 보면 포털의 일부를 작은 물체가 막고 있다. 그들은 서비터의 도움으로 그것을 꺼내 폰 발란시우스 셔틀에 운반하는 데 성공합니다.",
    "de02685b-1fe8-432a-bbcd-48970256fe4a": "모든 모노리스 입구에서 금속의 무한한 흐름이 쏟아집니다. 다른 것에 비해 흐름이 약한 것이 하나 있는 것 같다. 이 행성의 미해결 수수께끼가 또 하나 늘었다.",
    "4435cc01-f1f5-487f-af68-bf50c560b3f9": "괴물과 싸워라!",
    "cc3f56d6-25a4-4811-af4a-973a56c7edf0": "[탐색 함대에 교역품이 있는지 여부를 문의한다]",
    "5375796c-cb3a-4255-90d8-2bc97432bf1c": "보이드십과의 커뮤니케이션을 확립한다.",
    "69f60829-f264-4661-837b-5b5af14ccef0": "유프라테스 II",
    "9a54b208-3bdf-4e14-bfec-fffe8223b4a9": "유프라테스 II",
    "fa4b5259-0383-44ce-aa5c-9e25338110d6": "유락 V",
    "8e933c59-8d81-4c72-988b-93ca15b31392": "접근을 피하고 도망친다.",
    "fdfbc888-b413-44e3-8d68-fdeac26590fe": "에빈 윈터 스케일은 왕조에서 가장 오래된 광산 식민지 중 하나가 안고 있는 곤경에 깊은 관심을 보이고 있다. 하지만 그는 새로운 정세와 행방불명의 초계함에 대해 절묘한 타이밍에 알려주었던 것에 감사하고 있다. 그는 이 상황을 개선할 수 있을지도 모른다고 생각한다.",
    "11477f90-ed41-419e-b1a5-646d83b35bcf": "에빈 윈터스케일이 이 행성과 이식지에 대해 알고 있다고 이야기해 주었다. 풍부한 식물에도 불구하고 자원이 부족하고 폭풍은 일상 차반사이며 식물상의 대부분은 인간에게 유독하다.이 행성은 개발에 적합하지 않다고 판단되었다. 이 전초 기지는 겨울 규모의 배의 중계 지점으로서 기능하고 있다. 에베인은 초기 행성 탐사 보고서에는 실제로 설명되지 않은 이상하고 무서운 현상이 무수히 기록되어 있었다고 지적했다. 그러나 이 정보의 신뢰성은 의심스럽다.",
    "6b58c78a-e19e-4d87-934f-eec47abda35c": "에빈은 이 상황과 풋폴이 직면하고 있는 식량위기와의 유사점을 지적하면서 걱정스러운 표정을 띄운다. 겨울 규모의 영지에 심각한 문제가 발생하고 있는 징후일지도 모른다.",
    "1701222f-8143-414f-840d-1cc052f967f5": "에빈은 당신의 결단에 심심히 동요하고 있는 것 같다. 그에게는 구세주를 심판할 권리는 없지만 제국의 정착지를 파괴하는 것은 야만적인 행위라고 말한다.",
    "3ae4d3b7-a2df-42f0-98d5-93985bb7a6f9": "라이저로부터 주어진 좌표를 따라가도, 신중하게 선택된 숨겨진 장소를 찾는 것이 드디어였다. 오랜 세월을 거친 식민지의 폐허 속에 썩은 황제의 동상이 서 있다. 그 근원에는 겉보기를 위장된 숨겨진 장소로의 통로가 있다. 그 중에는 제국의 신성한 유물이 쌓여 있다.",
    "127d88a0-36a9-42b8-b7be-be0b75548877": "깨달아도 아에르다리는 잠시 말을 하지 않았다. 슬픔을 삼키면서 신중하게 말을 선택하고 있다. 그녀는 엘란타는 할 수 있는 일은 모두 했다고 말하고 조용히 브릿지를 떠난다.",
    "af1529c5-d7e2-4eed-aa17-6c34e6498a5d": "쇠퇴해도 이성기술은 무섭다.",
    "bbfcabf8-0fd8-4d8f-8d6c-6a743cd4e4c4": "현지의 사람조차도 로그 트레이더를 경원한다. 로그 트레이더는 하루 종일 혼자 말할 수 없습니다. 가까워져도 사람들은 묵묵히 눈을 돌리거나, 빠른 발로 지나가거나, 지나치게 지친 모습으로 등을 돌린다. 아마, 그 외형 때문일 것이다. 유리 격벽에서 흐릿하게 바라 보는 것은 보사보사의 머리카락으로 헹구어진 얼굴의, 악취를 발하는 헝겊 깨끗함을 정리한 보로보로의 부랑자이다.",
    "56cced29-ecf2-4171-9363-add9a5577efa": "[이전 수집한 지식을 사용하여 건축물이나 발견된 아티팩트를 조사한다]",
    "3fb7c0b5-b824-4ad7-9bdd-c2a5e70213fd": "저온실 조사",
    "a2d07144-cb20-4a06-b9b7-fba128d866ec": "반지를 조사한다.",
    "78288f64-5fd9-47e0-a2c4-24856964b1c8": "구조물 조사",
    "13a1ea5a-216a-4ea5-8736-4115de5484f9": "발굴 현장",
    "8e240f06-a4fb-4b52-a0cc-9e6f016ec675": "함교에서 최하층의 갑판까지 선내에 찬동의 목소리가 울린다. 승무원은 어디에나 붙어 준다. 워프에, 어둠에, 그리고 지옥조차도. 해적들에게 죽음을! <제국>의 적에게 천사를!",
    "56e349b3-90cc-490e-98bd-2c3f2177e52a": "[그 자리에서 총독을 처형한다]",
    "b6e68853-518b-496d-96c8-8fae79eed884": "죄수를 처형하다",
    "3c8b89f6-d107-4006-af0e-bfe42a654f27": "공격받는 것을 각오한 뒤, 어설트 스커드는 비컨으로부터 조금 떨어진 장소에 내려간다. 하지만 비콘을 둘러싼 거대한 변이체들은 움직일 수 없는 것도 알고 병사들을 놀라게 했다. 신음 소리를 높이면서 피를 흘리는 이 생물들은 마치 형태가 없는 육괴의 융단처럼 주위 몇 킬로미터에 걸쳐 대지를 덮고 있다. 눈에 보이지 않는 뭔가가 그들을 참을 수없는 고통을 가져옵니다.",
    "f65a8fa2-1e0c-43c4-9009-1415716c29a8": "경험치 획득",
    "35da5f9e-ded9-4f97-8ff0-d1a7d451e518": "탐험가 보이드 스테이션",
    "89b9817b-38a0-4b71-9e67-ff845db93750": "현지 궁전을 탐험",
    "1c70c9e3-a6cd-476a-8fb7-5a7063ee03e3": "터널 탐색",
    "83739a0b-38e4-4260-8c9d-5f6e896b3273": "이 동굴을 탐험하는 것은 더 이상 득책이라고는 생각되지 않고, 로드 캡틴은 부대에게 보이드십으로 돌아가라고 명령한다.",
    "d2803c8b-ffec-4b2a-9c5c-3d09e7dbf622": "가혹한 상황에서 탐험은 결코 쉽지 않습니다. 기술 사제의 계산 실수로 인해 기계가 심각한 열 응력으로 인해 고장이 났고, 이상한 건물은 수리 할 수 없을 정도로 손상되었습니다. 그렇다고는 해도, 이것으로 끝이 아니고, 필요한 수정을 실시한 후에, 이 연구를 실시할 수 있는 버닝 월드는 아직도 있다.",
    "733997aa-b35b-4195-be18-eeb9bfdb7b19": "[디스토션의 왕의 사자가 되고 싶다는 것을 전한다]",
    "4b392eed-eab2-46bd-b975-bb8619aa5150": "마그네틱 스톰의 눈",
    "a16028c5-b313-4379-bc5a-a797f6eb11b9": "서보스칼의 사자를 찾아 함교에 {mf|그|그녀}의 행방을 알린다.",
    "4c2591e0-64df-4a5c-b003-ee256aed79e2": "피라미드에 무엇이 있었는지 알아내기",
    "2f6b764e-6ded-4cb4-896b-d22c897d570e": "행성에 무엇이 있었는지 알아내기",
    "75e32a82-962c-486c-9e05-a8611f56a8e5": "무슨 일이 일어났는지 알아낸다.",
    "c91ca1da-7ee2-4358-8a50-2352a91e0d27": "해골 마크가 있는 곳에 무엇이 있는지 알아내기",
    "f03723eb-edcb-41e8-8017-d60997cfe49a": "폐허가 된 마을에 대해 밝혀진 것을 조사한다.",
    "ea78eeaf-edf5-4a48-9b30-e90815a47765": "불길한 폐허를 불길이 굽는다. 제국의 충실한 아들은 그들의 가는 손에 있는 어떠한 불순물도 용서하지 않는다.",
    "4cc3600b-e8d6-4697-a1cf-8b76f8ac3d06": "이종족 모노리스에 플라즈마 어뢰 발사",
    "3f66cbf0-2b63-4b24-9543-d979d16d32d4": "<왜곡>으로 도망치다.",
    "331bed8b-e9c9-4a22-9576-e23dcac4b3dc": "다가오는 싸움에서 워프으로 도망친다.",
    "c92c2bb1-b719-445e-aa8d-1a38d7388f11": "다가오는 싸움에서 워프으로 도망친다.",
    "ab2f8c00-19f2-4439-94ca-943e4ff4af9c": "<왜곡>으로 도망친다.",
    "eb803412-95bf-4d47-bc73-02a876265b04": "홍수 피해자들",
    "40750b2d-5d5e-4705-b8df-0d662b968d70": "날아가다",
    "53823300-436f-47cd-b12c-61462e0553e8": "날아가다",
    "9652bcd7-6474-489b-8dd6-20ce7f36d1c3": "날아가다",
    "e7e56e6d-4bc8-4942-aa1e-6c79fcf19d2f": "근처까지 날아 배의 소속을 확인한다.",
    "a0585cba-1612-45ee-997d-7ec8aa0f0b16": "풋폴",
    "4285ac2b-2aad-4348-8019-dbc98ab9830b": "풋폴 아트리움",
    "b76853dc-eec4-4cfd-872a-f6eee73d71c5": "풋폴의 그림자 지구",
    "203f23e0-b6fe-4ace-99bf-a17a9c1faebd": "발판",
    "8c5ec620-17aa-4abd-b871-8f7eb81a9f32": "몇 분 동안 병사들의 즐거운 외침과 울부짖음이 복스에서 들려온다. 조용한 소리가 갑자기 큰 잡음으로 중단됩니다. Vigdis는 커뮤니케이션을 재설정하기 위해 스위치, 텀블러, 레버를 만지기 시작합니다.",
    "a3901721-1ba8-460a-8322-ce0b56b4b8cc": "폰 발란시우스 왕조의 신민의 목숨이 노려졌기 때문에, 그 록데나시는 조종용 스러스터의 노즐에 넣어졌다. 사명감에 불타는 기계 정령이 굉음을 내는 불꽃의 분사로 그를 소각했다.",
    "eea62e7a-3bd5-4844-8c14-52776ad307ac": "억지로 문을 연다.",
    "b9e7ce61-aed3-4265-8c58-01448b1867f6": "파울스톤",
    "ad4bfc03-6757-481a-abdb-0981d13d02d2": "그 순간부터 행성은 로그 트레이더만의 것이 되었다. 백성은 정착지의 거주지와 불경한 마녀단의 부정한 신자를 근절시켰다. 왜곡의 왕에 의해 심어진 썩음은 그 지배력을 풀었고, Amber World의 영지는 새로운 통치자의 노력 덕분에 안도의 한숨을 쉬었다. 그러나 혼돈의 세력의 악의로 가득 찬 수하들은 여전히 그림자에 숨어 행성을 이단의 망으로 감싸는 타이밍을 기다리고 있다. 악은 흔적도 없이 사라지는 것은 아니다.",
    "5eed6c52-69d5-4708-abe2-485ba26a9c05": "얼어붙은 과밀 행성",
    "ceaf5275-eced-4c09-9b0e-f9b42a8d35c3": "풀버스 오브리비아",
    "04b48bec-d761-417b-ba62-d6ddba3b303f": "프리븐다스",
    "43127287-7e81-4c86-869d-b5253e56a3cc": "가스 거인",
    "6683aa97-b285-447a-9c8a-7a7e072dd152": "미확인 이종족 구조물로부터 멀리",
    "3236b1e3-d97f-4127-988f-c96a0998dc53": "거울과 '구출된' 승무원을 처분한다.",
    "007dc2c6-d84a-42be-b49c-ce24ad23aec2": "어떤 손으로도 거울을 제거합니다.",
    "c81f0ebb-0bb0-4f4a-a242-f1846cc60025": "이종족의 배를 쫓는다.",
    "c7f24ab9-8cdc-4c8a-9e72-ee9325939541": "[수확한 가스를 제국 기술국(아뎁투스·메카니카스)에 건네준다]",
    "43f1adb4-63c7-49da-a390-4f39f5557269": "배의 방향을 바꾸도록 명령을 내린다.",
    "020c4df9-0f65-40b3-a495-070ae55513fc": "정찰대에게 배로 돌아가도록 지시를 내리고, 울타리와 그 안에 있는 변이체를 놓고 버린다",
    "ef1d2c35-c160-4a3b-a4c3-4c9e6904836f": "불운한 사람들에게 프로메튬을 제공하고 발전기 유지 보수 의식을 수행하기 위해 기술 사제를 파견",
    "d69ec218-e4fb-46a6-b5d9-4069c465df61": "[제국 기술국(아뎁투스·메카니카스)에 초우라늄 원소를 준다]",
    "5462b4ec-b349-40b6-a875-33c98e0fe9f4": "뱃 총독의 저택",
    "88d5a66b-0aed-4c92-b9fe-43eef3a56c82": "뱃 총독의 저택",
    "dcb40b8d-fad5-43fc-9815-05b5f5690d3c": "총독 캠프",
    "6cc6469c-89ec-4cea-a497-853d76a01e4d": "다시 한번 이종족을 돕는 것에 쾌적하게 동의하고 그들의 보이드십을 수리한다. 그 후는 아에르다리의 자유다.",
    "d098ce01-6e62-4010-bd99-b851415943cd": "기항지에서의 휴가를 인정한다.",
    "a276d35f-80e7-48b8-b570-329927f7c27e": "아에르다리를 배에 올려 자유개척자의 보호를 약속한다.",
    "ea8ed395-4bd0-40d6-9468-ffc6097f50ae": "그란티스",
    "5c86d7df-8bab-4a45-868b-94abb1275826": "로드 캡틴의 말로 이끌려 병사들은 확연히 비컨을 향해 진행된다. 그 중 몇 명만이 악몽 같은 환영을 견디며 정신을 유지하고 목숨을 끊지 않고 비콘에 도착했다. 비콘의 스위치를 작동시켜 병사들은 마침내 고문 같은 방사를 멈출 수 있었다.",
    "1b99e727-ab13-450d-89c6-238af552e105": "로드 캡틴의 말로 이끌려 병사들은 확연히 비컨을 향해 진행된다. 로그 트레이더의 말은 비콘의 두려움을 견디고 정기를 유지하는 데 도움이됩니다. 비콘의 스위치를 작동시켜 병사들은 마침내 고문 같은 방사를 멈출 수 있었다.",
    "08038b63-21c9-483a-90e8-362035648aa0": "파괴된 보이드십",
    "342add37-e5d0-438a-afd7-c9426f87a6a2": "파괴된 보이드십",
    "52b87692-9780-4ca8-a03a-73e0f5349d10": "하몬큐라스 연구소",
    "57911293-80c2-4cc8-ae2b-3c676f306d21": "하몬큐라스 연구소",
    "8db1d0ca-a00b-4418-9acc-82a8806c13c3": "하몬큐라스 연구소",
    "bc8ad0f8-5702-47da-99c7-c43efbd5f655": "30분 후, 복스가 다시 숨을 쉬기 시작했다. 통신원이 정찰대가 다리에 도착했다고 무미건조한 목소리로 보고한다. 계산기가 고장나서 거기서 데이터를 꺼내는 것은 불가능할 것 같다. 정찰병들은 선장의 의자에 이상한 것이 있는 것을 발견했다. '이것'이 그곳에 있어야 할 물건이 아니라는 것 외에는 잘 설명할 수 없었다.",
    "0e2041fa-8932-4ed3-a8bd-42e40e964fa2": "이전부터 행성의 지표를 조사하고 있던 스캐너는, 그 중심에 미확인 물체가 있는 수상한 존을 발견한다. 이전에는 포스 필드에서 숨겨져 있었을 텐데, 지금은 어떤 이유로 작동하지 않습니다.",
    "976386a9-bebe-4800-a6f1-7fcdd10b32a9": "프레이머와 체인 소드로 무장한 당신의 일행은 근처의 숲을 몇 에이커나 쓸어버렸다. 정찰대는 이단자가 사는 마을을 일부 파괴했다고 보고하고 있다.",
    "966c859c-5036-4329-ac34-39335b9d3351": "자유개척자의 결정을 알게 된 말라즈하이는 격노해 선저의 어둠에 사라져갔다. 몇 분 후, 분노에 불타는 이종족의 손에 떨어진 불행한 영혼이 발하는, 비통한 외침이 어둠으로부터 들려왔다. 그 비명은 배의 아치 아래에서 오랫동안 울렸다.",
    "b675cc2a-6727-4a1f-96c6-3cddb8436c57": "캠프에서 폰 발란시우스 가문의 종자들에게 내려온 운명을 알게 된 이디라 탈러스는 마치 눈에 보이지 않는 누군가의 목소리를 듣고 있는 것처럼 몇 분 동안 자신의 껍질에 끌려갔다. 그녀에 의하면, 사관의 한사람이 이 원정을 이단이라고 생각해, 시오도라 부인을 배반하려고 했다고 한다. 배신자를 확인할 수 없었던 시오도라는 자신의 연구를 비밀로 해 두기 위해 팀 전원의 말살을 명령했다.",
    "66915661-0163-43ca-8e48-0afd2a9f356e": "지표를 스캔한 결과, 탐사 캠프의 흔적이 있다는 보고가 있었고, 즉시 정찰대가 파견되었다. 모든 장비에 폰 발란시우스의 문장이 있다는 것에 정찰대는 곤혹했지만, 자유 개척자의 종자 이외의 흔적은 없다.",
    "b75dd4c3-82ca-40fa-bcd5-da76f2607bff": "하인릭스는 이 배 앞의 소유자에게 의심을 품고 정찰병에게 이야기를 듣도록 의뢰한다.",
    "63b11b21-a4fa-4840-aea3-9486667e3fbf": "하인릭스 반 카록스는 별빛이 닿는 곳에 가능한 한 가까이 가지 않도록 하고 있다. 그 정체를 모르는 인텔로게이터는 이 빛을 사악한 존재로 간주하고 모두에게 접근하지 않도록 충고한다.",
    "f67cea37-d3a0-4c20-b716-47b121a04c90": "인센디아 초다 함대에 손을 빌려 아에르다리선과 교전한다.",
    "4c0d0a20-9976-479b-b7f4-09329977039f": "다층 도시",
    "991d2fa1-9478-49d9-85f0-f85932f51c00": "홀로우 하트는 잃어버린 화물이 들어간 셔틀을 받아들여 협력에 감사한다. 잠시 후, 암흑의 사들러호에 보내진 사관의 음성통신(보크스) 송수신 장치로부터 외침과 총성이 들려왔다. 해적선은 포격의 준비를 하고 있다! 전투 준비에 걸려!",
    "5308effc-d27d-4857-80f7-fe2fe55ef70b": "홀로우 하트는 이쪽과 보호령 전체에 저주를 건다. 너는 이 판단을 후회할 거야! 라고 한다. 해적선은 포격의 준비를 하고 있다! 전투 준비에 걸려!",
    "eeb75b42-30fe-49b9-92ec-bd92d46439d8": "사소한 일로 왕을 방해하는 것은 무슨 일이다. 실체는 격노하고 있어 보이지 않는 일진의 바람이 선체에 천의 칼날을 불어 넣는 것을 느꼈다. 발밑에서는 사관들이 질식하고 쓰러져 각 덱에서 수백명의 사상자가 보고되고 있다. 그리고 신...과 배 안에 정적이 찾아가 밝은 섬광에 눈이 뜬다. 시간의 감각은 이미 잃었다.",
    "8711e428-11f7-48b7-b0b2-ea158f517a65": "그러나 약 400년 전, 미지의 우주체가 스테이션에 충돌해, 스테이션은 행성에 무너져 떨어졌다. 이 대재해는 정착민들을 죽음으로 이끌었을 뿐만 아니라 행성은 수세기 동안 거주할 수 없게 되었다. 스테이션의 충돌에 의해 형성된 분화구는 여전히 궤도 위에서 관찰될 수 있다. 소트의 무덤은 행성 전체의 묘지가 되었다.",
    "00a36984-bff7-422d-b1a2-b98650935090": "그러나 이종족은 수신 신호에 반응하지 않습니다. 몇 번이나 시도했지만, 보크스 마스터가 조정한 주파수는 잃어버렸고, 비통한 가성은 사라져 갔다.",
    "9c6b1696-f097-47e7-bbce-91e621d6114f": "그러나 셔틀이 이종족선에 도착했을 때, 브리지의 승무원은 구조팀으로부터 의표를 찌르는 보고를 받았다. 배의 우현측이 미지의 제국의 보이드십의 거대 무기에 의해 돌파되었다는 것이다. 생존자는... 혼자 없다.",
    "5a167c0f-56bc-4173-8b6c-0d27f1d6c032": "수백명의 승무원이 이름 없는 영웅을 기리기 위해 하선하고, 더 많은 승무원도 선내에 남아 갑판의 어둠으로 기도의 라디오 음성을 듣는다. 조종사의 이름은 불분명하지만, 그 희생은 제국의 진정한 아들들의 마음에 새겨질 것이다.",
    "4f828885-54f5-4bea-a792-d257d9c54569": "보이드십의 다리로 서둘러.",
    "5aca5b22-1594-4676-b127-3ab3ea49cbf6": "아이스월드",
    "70119894-7406-4e7a-89f3-95838aaf37f8": "아이스월드",
    "a9599771-5efd-4e59-8dae-d1b08db7449f": "얼음 행성",
    "cc0af641-014e-4910-bdef-b59d3984d4e1": "아이스월드",
    "edf193c2-2f8e-46b4-ba63-bdc3113cd695": "자유개척자를 바보로 하는 등 위험할 수 없는 게임이다.",
    "f149ef20-f01a-41c9-be1c-8c566f7b2783": "반지가 정말 포털이었다고 해도, 더 이상 포털의 역할을 완수하기에는 적합하지 않다. 항성의 열과 중력 때문에 어떠한 배도 통과할 수 없다. 배의 감응통신관에 따르면 보라색 구름은 더욱 위험한 현상으로 워프의 파워가 포털에서 리얼 스페이스로 흘러나오려고 한다는 것을 보여준다고 한다. 그 위험을 보여주는 것처럼, 다크 라이트의 다음 파도와 함께, 포털은 정체 불명의 보이드십의 부서진 잔해를 던진다.",
    "d9064d4b-2acb-408f-ab68-6958f3bc813b": "인사를 무시하고 계속 진행한다.",
    "8d462176-efb8-4b67-b7d9-2c77fb308dbc": "행성의 수수께끼는 무시한다.",
    "68117368-ff8d-46b8-8251-d7146bdc5b22": "셔틀과 터널을 무시하고 앞으로 이동",
    "40994b62-f70a-453c-ab26-3d3071ff6241": "이상한 사건을 무시하다",
    "b7b09556-3827-4426-96a6-94ba9e78165a": "배가 행성에 접근한 직후, 하몬큐라스의 연구소에 있던 이상한 아티팩트가 기동한다! 행성의 지표로부터의 신호를 수신하려고, 프리즘의 검은 면이 맥박하는 옅은 보라색의 빛을 발하기 시작했다. 스캐너팀에 따르면 신호의 발신원은 궤도상에서는 조사할 수 없는 작은 비콘이다. 비콘 주위에 생물군이 검출되었다.",
    "da37afdc-002e-4b4f-ad42-e4f0a13206d0": "제국의 지도 제작자나 연대기 제작자는 이 장소를 잘 알고 있다. 훨씬 옛날, 이 행성은 풋폴을 능가할 만큼 번영한 전초 기지였다. 그 궤도상에는 한때 거대한 툼 스테이션이 있어 코로누스 익스팬스의 발견자 중 한 명인 코르네리우스 소트의 영면의 땅이 되었다. 그 무덤이 이 별계 전체의 이름의 유래가 되었다.",
    "958af226-df56-478d-b7bd-9ca555fd4f11": "향상된 스캔",
    "22354c6c-d8be-4ea7-b869-7fc97a5928fe": "또한 이상한 기계가 전투 중에 파괴되었습니다. 한층 더 조사하면 알 수 있는 것이지만, 이것은 행성을 덮는 자기 폭풍을 발생시켜, 묘지를 자색 좋아하는 눈으로부터 숨기는 역할을 담당한 장치였다. 기계 정령은 영원히 사라져 버렸지만, 기술 사제들은 사용할 수 있는 부품을 꺼내고 있었다.",
    "28fd1fda-75f0-499f-84bf-e575b2f52f0e": "감정을 배제한 평평한 목소리로 오퍼레이터는 보고를 마쳤다. 브리지까지 16시간 40분이 걸렸다. 군인들은 피곤해지고 몸을 어쨌든 쉬게하고 싶다고. 혼란스러운 비그디스는 여왕의 갈가호 밖에서는 단 30분밖에 경과하지 않았다는 것을 깨닫는다.",
    "fe7e2730-bd16-4403-87ee-12a3a0df2184": "비콘이 제거되려고 하면 변이체들을 묶고 있던 목걸이와 사슬이 갑자기 작동하고 파괴적인 임펄스가 차례로 방출되고, 짐승들은 천천히 부풀어 폭발한다. 악몽 같은 고통 속에서 참을 수 없는 고통에 몸을 담그고 비명을 지르면서 하몽큐라스의 희생자들은 마침내 죽음과 갈망한 자유를 줄 수 있다.",
    "3f75cd73-c286-4de2-a0fc-a72ae1d23e9d": "등록상에서 원정 셔틀 넘버(712)는 수년에 걸쳐 실종 셔틀로 지정되어 있다. 실종의 경위에 관한 정보는 누군가가 의도적으로 지운 것처럼 의심스럽게 드문 일입니다. 남겨진 단편적인 정보로부터, 시오도라 로드 캡틴의 명령으로 미지의 세계에 있는 어떠한 물체를 탐색하기 위해 파견되어 돌아오지 않았던 것을 알 수 있다.",
    "d7cdac56-680c-48cf-a98f-3469b84a0b23": "잉카나디나스 마그나",
    "70c0b33b-c814-4094-95be-81818d127b19": "그녀의 배는 성가신 모조품임을 전한다.",
    "53aca963-d71a-4616-bd5b-20380e46d963": "로그 트레이더를 위협하는 일을 하면 처벌을 받지 않고는 끝나지 않는다고 해적에게 알린다.",
    "866fbea0-d55f-4acf-a475-ecfaa57b7a50": "거주 행성",
    "21ef0c13-f159-4b22-8fdf-2253fec41d75": "이단심문청의 난파선",
    "0a42791d-9ef5-4f22-a084-629e6d21d9b3": "싸움에 앞서 승무원을 고무한다.",
    "10e8f44b-d83c-4f80-b483-e582e8a5bbbc": "로드 캡틴의 명령을 받은 장교들은 소행성이 단 몇 초 만에 우주의 먼지로 변하는 것을 지켜본다. {name} 폰 발란시우스 만세!",
    "0057bcea-fb57-4e13-beaf-4e7f74755ee1": "배는 호소에 응하는 커녕, 포탄을 발사해, 이쪽으로 진로를 향해 왔다!",
    "7e9dc208-01cb-4e19-9ba0-dd3e2b0d15d1": "죄수에게 심문하다",
    "72224317-9afb-45ca-869e-e0b1ffff4960": "반칼록스 심문관은 차갑고 혼돈의 세력의 음모를 상기시켜주었다. 그리고 제국의 법률에서는 황제의 전령관인 로그 트레이더조차 이단이 된 경우에는 처벌될 수 있다.",
    "4ebcdb28-a65a-45fd-8755-60a0428dcbcb": "복스 캐스트를 중단합니다.",
    "0253acea-f071-4d47-8723-196a367357c7": "대형 보이드십이 행성의 궤도상에서 최근 대량의 갈락타와 결함 부품을 투기한 것 같다. 대기권에서 불타지 않은 우주 쓰레기는 현재 은하의 흐름을 막고 있다. 이 댐이 강을 넘치고 근처의 계곡을 물에 담근다. 강둑에는 큰 발굽이 있는 쥐의 무리가 모여 있다. 동물들이 정상적인 서식지를 잃으면 그 운명은 절망적이다.",
    "e98cd451-822a-4cb3-8b12-d21b896538b1": "이 보이드십이 이전에 누구에게 속했는지 등 상관없다. 자유 개척자는 더 많은 인간을 배에 보내고, 발견되는 귀중한 것은 모두 수집하도록 명령한다.",
    "b2dcc4ea-d265-450f-9e12-4d704c02214f": "이 행성에는 지구(테라)의 개미를 닮은 거대한 곤충의 원종이 존재하는 것이 판명되어 있다. 이 곤충은 개미와 같으며, 생물이 다른 생물 다음을 의도하지 않게 돌리는 소위 죽음의 나선을 형성할 수 있으며, 이것은 본선의 관측대가 발견한 링이다. 워프의 흔적인가 사악한 이종족(제노)의 건축물일까 생각된 이 기묘한 현상은, 실은 우연의 산물이며, 비극적인 것이었다.",
    "af66a76c-d222-4656-a3c2-fdb9935c1999": "이렇게 강력한 장치를 만들 수 있는 문명이 이렇게 쇠퇴했다고는 믿기 어렵다.",
    "cd413559-5d9b-4946-a671-b4610a3fa3f5": "기도로부터 몇 시간이 걸렸는지, 혹은 며칠이었는지, 잘 모른다. 갑자기 자신의 진수가 열과 파워로 넘쳐나는 것을 느꼈다. 그리고... 다른 의식은 들어갈 수 없다. 왜곡된 원반은 마치 존재하지 않았던 것처럼 보이드십 스캐너에서 사라졌고, 드디어 모든 것이 조용해졌다. 전원이 서서히 회복해 가는 가운데, 함교에 보고가 들어간다. 불평등한 싸움으로 승무원의 3분의 1을 잃고, 운이 좋게도 살아남은 사람들이 돌아오려면 상당한 시간이 걸릴 것 같다. 로그 트레이더 만세!",
    "cce12a99-bd96-4949-823a-977da5da2937": "해적에 훔치기 전의 유물이 누구의 것이었는지는 모른다. 하지만 지금은 당신의 것이다. 전리품 중에는 한때 고등재정국의 판사가 가지고 있던 것 같은 진홍색 안감으로 장식된 망토도 있다.",
    "f0213b8c-86ce-48e0-b84e-013285be392b": "생명이 없는 얼음에서 이런 불길한 현상을 찾는 것은 드문",
    "9d132c54-2930-4dcd-a9ea-633b7f3bdb98": "거울의 불가해한 성질을 생각하는 것만으로도 등근이 얼어진다.",
    "81d5a2dc-c98f-47ac-8a14-583b1380938b": "불꽃 빌더는 유전성 박테리아의 구조를 사용하여 정보를 기록한 것 같다. 버닝 월드에서 발견한 아티팩트에는 세대를 넘어 이종족 메시지를 전달하는 유전자를 가진 박테리아 콜로니가 포함되었습니다. 그러나 그들의 언어는 과학자가 이미 손에 넣은 고대 샘플의 일부와 약간 비슷합니다. 그들은 이러한 기록 중 일부를 대략적으로 번역하는 데 성공했습니다.",
    "02dd2966-339d-409b-8369-f087f511816e": "필그림의 기록은 진실이었던 것 같다. 스캐닝은 눈과 얼음의 층 아래에 제국 건물의 형태를 여러 개 찾을 수 있었지만, 그들이 어떤 목적으로 사용되고 있었는지는 추측할 수밖에 없다.",
    "57eb9169-801e-4d3e-988f-74220d879e80": "다크 피어서호의 선장은 이쪽의 반응에 놀라지 않은 것 같다. 프로기스톤에 관한 어떤 정보에도 금과 증권을 지불하고 싶다고 말한다.",
    "6dd21691-34ed-4cea-a1ba-e511475d36cd": "다크 피어서호의 선장이 기대한 것은 바로 이 결단이었던 것 같다.",
    "cd947f9f-38e9-49b1-841a-b93b9545f4f4": "마치 이 세계에서 모든 색이 죽어버린 것 같다. 회색 바위 덩어리는 갈색 모래와 협곡의 검은 공동으로 모습을 바꾼다. 죽음 풍경의 풍경 속에서 팀은 그 기묘함을 거의 알지 못했습니다. 넓은 범위의 토지가 있을 수 없을 만큼 부드러운 것이다. 가까워지면이 지역은 움직이는 금속 호수로 밝혀졌습니다. 그 중심에서는 녹색의 ARC 방전이 불타고 있다. 해안에는 피라미드형 건축물의 유적이 있다. 피라미드의 잔해가 천천히 녹아 새로운 금속이 호수로 방출되는 것을 자석을 통해 확인할 수 있습니다. 매끄러운 호수는 중앙의 불꽃을 끄려고 하는 흐름에 의해 가볍게 물결치고 있다.",
    "1b4c3805-f9d4-4fad-bd7c-cfa5524be72a": "함교 위의 그림자에, 결의를 웃음으로 되어 있는 것 같지만... 다른 사람들에게 목소리가 들리지 않습니까?",
    "5def44b9-e265-41c0-b2be-853b5cc30434": "행성이 여러 번 회전하는 동안 수백 명의 승무원이 쓰레기 더미를 제거하고 강 막힘을 없애고 물이 다시 자유롭게 흐르게되었습니다. 쥐들은 자신들을 구해준 자를 돌보지 않고 초지로 돌아간다.",
    "d604f50e-1643-4ee7-a4eb-b0d017b75370": "거대한 프로메튬 저장 탱크를 배로 운반하려면 몇 왕복해야합니다. 승무원은 식민지의 연료가 부족했음을 지적했다. 생명유지장치가 조기에 고장이 없었다고 해도 현지 사람들은 에너지 부족으로 인해 죽었을 것이다.",
    "69a74a62-bb86-4731-a878-9f41b548608e": "로그 트레이더는 후나쿠라 속을 날아다니는 서보스컬을 하나 잡는데 여러 번 시행착오를 반복했다. 두개골의 기계적 손톱에 있는 두루마리 중 하나에 대략적인 좌표를 적는다. 이 암호는 최고 사관만이 알고 있으며 누군가에게 도움을 보내도록 설득할 필요가 있다. 로그 트레이더는 로드 캡틴 직접 밖에 낼 수 없는 명령을 몇 개 낸 뒤, 서보스컬을 위쪽으로 발사해, 스컬은 환기 샤프트 쪽으로 사라져 갔다.",
    "50538ac9-56c5-4343-a008-c7927ff3d236": "이 장소의 그로테스크한 장대함과 그 극도의 독성, 어느 것이 더 인상적인지를 판단하는 것은 어렵다.",
    "664e84c8-d3b7-4954-be7d-331da13b928c": "도망치는 보이드십을 쫓아도 의미가 없다. 호위함과의 전투에 대비하라!",
    "70ad49bd-865e-4975-96ab-f983ff467ec7": "엘러시브 콘톰트호에게는 무례한 대가를 치르자. 전투에!",
    "ece008af-64b9-4b9c-830b-5ede69f02a63": "샤니 선장은 '학술적 호기심'에서 허공 일대를 돌진하지는 않는다. 나름대로 높은 보상을 요구하고 있을 것이라고 제이 헤이다리는 즉단한다. 그렇다면, 로드 캡틴도, 이 버닝 월드를 들여다 보면 어떨까.",
    "706c38b3-b62a-4444-a00f-785d6ae2d707": "제이 헤이다리는 죽은 파일럿의 용감함에 감명을 받는다. 자신의 기기가 새로운 세대의 도움으로 이종족(제노)이나 이단자와 싸워 주는 것을 영광으로 생각했을 것이라고 믿고 있다.",
    "ab322814-ff19-4360-832a-89f0afd0f581": "제이는 이름도 없는 자 등 신용할 수 없다고 즉시 말한다. 그러한 사람과의 거래는 좋았기 때문에 하지 않는다. 나라면 먼저 그의 비밀을 폭로하고 그때 잘 어울리지 않게 한다고 했다.",
    "3b17dd0b-b718-462d-bc7e-3cbd35f61f40": "야누스",
    "a8e62905-9166-4396-a22d-b581b76b833d": "밀림 행성",
    "ab93a38a-3a94-4b30-a451-7097c926c98f": "밀림 행성",
    "ae0c599e-23d1-4633-a36e-87280dc22c84": "밀림 행성",
    "e5111d5c-eff3-4398-87c0-6396195795a6": "밀림 행성",
    "9f3076c0-95c7-46cb-beef-8f630a79b956": "그 섬뜩한 배는 한눈에 보았을 뿐 인간이 만든 것이 아니라는 것을 알 수 있다. 자유개척자는 황제를 칭찬하고 궤도상에서 보이드십을 파괴하라고 명령한다.",
    "aeeee412-0585-429a-9ab4-ced597acb2e8": "카트리오나의 웃음은 오랫동안 우울했다. 그녀는 자신의 녹슨 양동이를 민첩한 새와 교환하는 것을 단지 갈망하고 있다. 어둠의 사들러의 후계기는 총을 장전하고 전투에 돌입한다.",
    "6ea2cd02-6719-4d26-8c0a-5e6022078c93": "거울을 잡아 둔다. 구조를 알았으니까, 어떻게 하면 좋을지는 알 수 있을 것이다.",
    "55888404-4b2c-446a-b50d-c56018b4e213": "기다린다.",
    "335d4de0-5b78-452f-9656-dcbcc9850d41": "키아바 감마",
    "74c4c853-7e05-4ccc-ae9e-6b59c3dd3ab7": "행성에 착륙하고 스스로 궁전을 탐험",
    "411b88a4-9c12-42ec-96f1-58e78d5eb4b8": "마그마 행성",
    "86bde97e-30ef-4c3a-a00f-86a2dfe2cb5a": "아틀의 궤도를 떠나",
    "e2001756-33c6-45d0-a101-364a84c927a2": "궤도를 나가다",
    "0016491d-1450-497d-9bc7-03415d726304": "[탐색 함대 스테이션을 떠난다]",
    "57105c0f-783a-47a8-8b30-4616e9d6e6f4": "지역을 떠나",
    "3dc4832b-728a-44d2-b437-926b8721e460": "전단 무구고의 행성을 떠나",
    "972c3168-c451-4e65-a3e9-9d672bb14725": "[소행성은 방치해 둔다]",
    "14c1c4cf-02bb-45f1-b895-236708469984": "캠프를 떠난다.",
    "d0a0a184-b234-4543-86b2-e67f4bfecd13": "식민지에 간섭하지 않음",
    "0b039e0e-c020-4f33-913f-a53783ddcda1": "[콜로니를 떠난다]",
    "324ceb3f-c272-42b5-ac97-55da3fac3696": "죽음의 거리를 떠나",
    "4a4ef0d4-8a42-4e91-b8f0-d816ffbfb69d": "[죽음의 배를 떠난다]",
    "7c9e0924-0bb5-48c6-8287-be4bf3cb435a": "실체는 떠난다.",
    "f7f74421-e59f-44d6-9854-fe2dcd288a1b": "나이가 든 처분자는 떠난다.",
    "7cde2b60-05f4-46d3-a6f3-00b4a8c7eff1": "행성의 궤도를 떠나",
    "d0509efe-1627-4102-b0f8-d69771ff4795": "행성의 궤도를 떠나",
    "ea3cff22-a67b-4bd8-912e-24e8ab56d8eb": "행성의 궤도를 떠나",
    "70517743-5408-4371-a911-a98b2a54bb13": "행성을 떠나",
    "dce2af49-ca20-4158-b403-0c0f56222b34": "죄수를 시체 투성이의 동굴에 놓고 떠난다",
    "3d103269-7a7d-4924-8c32-2aa6d4ba3652": "[폐허에 간섭하지 않는다]",
    "09bf4a3c-9e6a-42a5-813d-3f02b3d3ee54": "회수업체에 간섭하지 않음",
    "2560f7e1-b735-4be0-b202-9f71f665b169": "선장의 다리에서 보이는 것에 간섭하지 않습니다.",
    "db15cbe5-dba3-49d0-97ed-b46a226ad759": "보이드십은 그대로 둔다.",
    "9f78071a-c903-4047-8f5f-762398c1c4e1": "행성을 방해하지 않는다.",
    "b6a61983-569b-42c6-944b-e5c320e15fdb": "얼음에 싸인 행성에서 떠나",
    "ca1878ff-66b5-4683-b138-1440249d7c77": "행성이 끝을 맞이하는 것을 방해하지 마십시오.",
    "9e4470a9-e87e-412c-a35b-d1228fb10e4d": "이종족선을 돕지 않고 방치한다.",
    "4a0cd87e-44d6-4590-8bd2-ad8b55abc135": "말라즈하이를 셔틀로 이종족선으로 향하게 한다.",
    "b1665959-ad7a-4113-bc3d-36f0831bc4b5": "말라즈하이를 어설트 스커드와 함께 난전에 참가시킨다",
    "c8fdb8cb-9655-4c21-b44c-fd7678eca7ee": "율리엣과 그녀의 킨에게 말을 한다.",
    "ec09b348-d71b-46aa-aa33-ff2a75d5a5e6": "거룩한 불꽃으로 모든 것을 정화하십시오.",
    "4be5c664-dcd4-472a-b59a-8569fb2c2e40": "정찰병을 쉬게 한다.",
    "931ed4e5-d147-4393-b29b-ced84cab023f": "병사들에게 그들의 사랑하는 자들과 짧은 시간을 함께 보내게 한다.",
    "ee47582b-65c3-46a1-b2c9-de8490b817b9": "지금은 버닝 월드에 관한 정보는 모르지만, 향후 귀에 들 수 있는 것이 있으면 거래할 의사가 있다는 것을 전한다.",
    "7d980d2e-a5b6-40f1-823d-14292f0fa935": "렉스 인텔로게이터는 성공적인 암호를 빠르고 쉽게 해독합니다. 전송 내용은 다음과 같다: 어콜라이트 세븐틴 대시 원 - 로드 잉크지터. '악몽 같은 환영'이 발생. 안녕. 황제가 부적이 된다\"",
    "69920254-3b99-4258-92e9-9c1ba9bb952f": "렉스 인텔로게이터는 가장 힘들고 정교한 표준으로 코드를 시도했지만 암호 해독은 그들의 손에 질리지 않았습니다.",
    "27ae4a77-5233-4e4b-afc1-d2fac7957c8c": "법 기술자 서비스 유닛(42)은 기계 교단의 전례에 근거한 특별한 미사일을 주고, 향후 협력에의 희망을 표명한다.",
    "4a70632d-c210-4822-9a92-fc41cd25eccb": "거래할 수 있는 것은 아무것도 없다고 거짓말을 한다.",
    "1df9c815-9aa8-41b9-8a35-ef2e56ab8063": "생활은 어리석다. 얼마나 거대한 생물이라고 해도.",
    "93c4051b-11ce-432b-b0d7-0a52bd82b9ec": "다른 아에르다리의 배와 마찬가지로 이 배도 빠르고 기동성이 뛰어나 무장도 충실한 것 같다. 이 이종족들이 작은 무역선을 약탈하는 것은 충분히 가능하다.",
    "b9cf3cf7-b919-4877-b184-62d464091740": "대상물을 천천히 관찰",
    "549410a5-bf9e-475e-9843-933b49683717": "제안을 듣습니다.",
    "785af4d1-7327-42b7-bbe8-244ac2229fe4": "마스터 헬름스만 라보아가 이끄는 논리학자들은 왕조의 기함에서 이종족선까지의 구조 셔틀의 왕복 코스를 계획하도록 명령받는다.",
    "428bfa6d-15ef-4fb4-b553-22b6999ef30e": "물자의 수집과 소행성의이 동굴의 매핑을 준비하는 데 오랜 시간이 걸렸습니다. 기묘한 액체의 흐름을 주의깊게 관찰한 대원들은, 복수의 캐니스터에 들어간 물질을, 흘리지 않고 잘 회수하는데 성공했다. 몇몇 군인들은 이 물질을 지표로 옮기기 위해 돌아가고, 나머지 군인들은 소행성의 중심부를 향해 이동을 계속한다.",
    "72fafec5-c777-41c8-8107-edc250645a8b": "잔해의 출처 찾기",
    "06803dae-9182-4ae7-8404-a1cb6620423c": "마그네틱 스톰",
    "fd7d2449-7e6c-410c-a28f-b79564d77a93": "논리적 문장: 익명의 개인으로부터 받은 미확인 정보는 허위일 가능성이 높다. 그러나 고문서의 신빙성을 보여주는 사실 증거로부터 로그 트레이더의 스캐너는 동결된 임페리얼 월드에 관한 설을 긍정도 부정도 할 정도의 힘은 없다고 생각할 수 있다.",
    "59af6275-cd36-4cc9-bff7-9d7aa4cef01b": "마고스 헤뉴만이 자원봉사에서 관측팀을 이끌고 있다. 이종족 장치에 대한 그의 열정은 이단이라고도 할 수 있는 것으로, 귀환해도 로드 캡틴에 보고하기까지 오랜 시간이 걸린다. 나중에 파스칼은 이종족의 과학 공적과 현대 기술 사제의 능력 사이의 격차에 낙담하고 있음을 인정했다.",
    "656e2433-9e0a-4c58-abe6-f0aeaa983921": "마고스 파스칼은 아틀 코어의 특이한 조성에 주목하고 향후 개발에 의해 희귀한 내화성 금속의 추출이 가능하게 될 것이라고 말했다. 그의 조언을 듣는 로그 트레이더는 엑스트라튬을 독점하기로 했다.",
    "a078bb9b-8188-4acf-9e59-8c86d5e4f076": "키아바 감마의 세인트 공장",
    "90690bca-d35a-43c0-9476-a929ea37cf75": "기도의 처음 몇 분 동안 많은 사람들이 부패를 견디지 못하고 죽었습니다. 하지만 몇 초 만에 먼지가 되는 동료의 모습으로 움직이지 않고 곧바로 대체를 맡는 사람도 있다. 그리고 메스꺼움을 접하는 악취가 파도처럼 배의 갑판을 덮어 사람들은 내장을 토해내게 된다. 그리고 모든 갑판이 어둠에 싸여 있습니다. 옛 망령이 생자 사이를 돌아다니며 정신이 약해진 자들로부터 숨을 빼앗아 간다. 그래도 기도는 사라지지 않는다.",
    "09dd1ef6-0bbd-4e60-86b7-953d9c712c6f": "말라즈하이는 그 무서운 조형물을 매우 마음에 들어 자신도 갖고 싶다고 말하고 있다. 하지만 그것을 배에 반입하는 것은 불가능하다는 것을 알게 된 듀카리는 깊은 한숨을 쉬었다.",
    "1b1296f6-7459-4de0-8afe-b1536d261693": "말라즈하이는 다양한 색깔이 반짝반짝 빛나는 것을 깨달을 때마다 수상하게 웃지만, 결코 별 자체에는 눈을 돌리지 않는다. 그는 그 빛은 정명의 자들의 마음을 포로로 해 버리기 때문에 그의 종족조차 그와 같은 별에는 가까이 가지 않도록 하고 있다고 내려다 보라고 말했다.",
    "c7efaff8-f98f-41ba-a57c-4a0c1ccb8bfc": "말라즈하이는 그 배의 실루엣과 표시에서 리빙 템페스트의 음모단의 배임을 간파했다. 그의 음모단의 전사들이 그 질리지 않는 동포들의 피의 갈증에서 생환했다는 소식에 의해 이종족은 사악한 결의를 굳혔다. 말라즈하이는 자유개척자에게 탐지된 배에 손을 대지 않도록 요구했다. 이종족은 그들을 직접 만나고 싶습니다.",
    "0eed960a-7a59-4186-894c-ffb91941aba8": "리빙 템페스트의 생존 전사들은 이곳에서 그들의 죽음을 갈망하는 다른 음모단의 추격자와 교전할 것이라고 말라즈하이는 추측하고 있다. 이종족은 행성에 착륙해 그의 음모단의 듀카리를 만나려고 한다. 이종족은 로드 캡틴의 정예들을 데려올 것을 요구해 왔다.",
    "9bfd8fd6-0fa5-4de0-adde-120781a16c86": "마스터 헬름스만의 라보아가 별계의 대부분을 덮고 있는 거대한 이상에 대해 보고하고 있다. 그의 목소리에는 혼란의 울림이 있다. 스캐너는 그 영역 자체나 그 안에 있는 물체도 감지할 수 없지만, 그들이 존재하는 것은 분명하다. 보이드십 브릿지에서는 행성과 우주의 잔해의 흐릿한 형태가 보인다. 두툼한 곡면 유리에 싸인 호화스러운 불꽃이 먼 별마저도 왜곡되는 것이다.",
    "21275e1f-573f-4f17-8172-8a55df5b30a6": "한편 상처를 입은 이종족선은 전장에서 빠르게 거리를 잡고 가장 가까운 행성의 그림자에 숨기려고 한다. 여러 번 연락을 시도했지만 작동하지 않습니다. 보크스 마스터에 따르면 이 배는 꽤 심한 상태라고 한다. 수리 불가능할 정도로 되돌릴 수 없는 상태가 되지 않고 끝나는지는 이성 기술에 달려 있다.",
    "689ffda8-0efc-43ae-8334-8f34787f7e36": "자비의 마음을 가지고 이종족에게 식량과 의약품을 준다.",
    "3a755931-e3a9-4eea-82c7-5eaff2903b5d": "마이닝 월드",
    "f42b4260-98d0-4ecc-8662-69eacd4c54a5": "희생자를 잘라내고 찢고 소각하도록 설계된 괴물과 같은 장치는 군인들의 의표를 찌르지만 부대가 큰 손해를 입기 전에 무력화되었다. 군인들은 소름 끼치는 보이드십에서 여러 이상한 이성 기술의 파편을 발견했지만 왜 그것이 라이카드 스타 시스템에 있는지 알 수있는 데이터는 없었습니다.",
    "3f11bb86-ca6f-46bf-9c37-3b820010ddf0": "지표의 대부분은 녹색 얼음 모래 언덕으로 덮여있다. 당초 선상의 사관들은 얼음의 비정상적인 색은 대기의 이변에 의한 것이라고 판단했다. 하지만 나중에, 그 녹색은 에메랄드의 불꽃에 싸인 괴물과 같은 피라미드형의 건조물군에 의한 것임이 밝혀진다. 마그노큘러로 자세하게 조사해 보면, 모노리스의 하나가 파손되고 있는 것을 알 수 있다. 벽에 설치된 장치는 그렇게 떨어져 있지 않은 곳에있는 유사한 피라미드를 향해 에너지 빔을 방출합니다.",
    "cb5d95ab-1823-4ea8-bbcf-be7b7b9936d6": "사관들이 놀란 것에 암흑의 사들러호는 다시 눈앞에 모습을 드러냈다. 정확하게는 배는 충실히 재현된 복제품이다. 카트리오나 선장은 마지막으로 떠나지 않을 것인지 물어본다.",
    "8adb2ad3-fb97-44a7-be5a-542b8dfa4d03": "중성자 별",
    "4da8a878-07f9-4c87-ad9b-d5434f798486": "별 없음",
    "6bde2971-6955-4c8e-b4c2-106b24eead93": "아무리 계산해도 모든 변수를 설명할 수는 없다. 갑자기 단 하나의 실수로 얼음 소행성에 너무 가까운 위치에서 다음 폭발이 일어나 버렸다. 부서지게 흩어진 얼음 덩어리가 아에르다리 배에 충돌하고 배는 회전하면서 아직 작동중인 기뢰군에 돌입한다.",
    "713e80bf-c254-469d-a53c-7fc31da70814": "로드 캡틴이 스러스터의 조작을 강화하도록 명령을 내린 것도 잠시 동안 적함이 일제 사격을 하고 로그 트레이더의 보이드십의 가는 손을 막도록 가속해 온다. 승무원은 전투 태세를 정돈하고 있다!",
    "6080da29-9714-4e74-b0e8-681404efd6fb": "적의 의도를 신속하게 감지하고 먼저 공격을 해라!",
    "29eb31b2-f6b0-41b1-928a-12cbcbf3994d": "이제 승무원이 할 수 있는 일은 계산이 옳고, 고참사관의 경험이 그들을 실망시키지 않기를 기도하는 것입니다.",
    "00862d56-fd21-480b-ab8b-a4e2744d01d5": "무엇을 찾아야 할지 알았기 때문에 스캐너는 수수께끼의 지하 건축물의 흔적을 쉽게 찾을 수 있을 것이다.",
    "26f3cd60-bf83-4682-8746-835e99f8b534": "이제 이상한 건축물의 위치를 확인하는 방법도, 거기에서 아티팩트를 꺼내는 방법도 알았다.",
    "cd0de7fc-dca1-4794-9693-470a9e341723": "오아시스 V",
    "89eb00fa-30e7-4e6f-8046-b3652c10e601": "이상을 관찰하다",
    "4085bfa8-faa6-4e3f-95ef-7a04c2fedadf": "오션 월드",
    "0d18f519-7f05-4388-ad15-32c9523d2061": "행성 표면에 파견된 그룹 중 귀환한 전사는 불과 4명이었다. 싸움의 열광에 지배된 이종족들은 죽을 생각 등 마치 아니다. 쓰러지기 전에 가능한 한 많은 단말마의 외침을 듣고 싶다고 갈망했던 그들은 새로 도착한 몬케이를 차례차례로 전투에 끌어들였다.",
    "695ebf62-0284-4aef-8a82-52d0977dd674": "해적은 자신에게 손을 내놓지 않지만 자신은 해적을 후원한다는 거래를 제안한다.",
    "d0890938-29ac-49a8-9f2d-12ddc76ed46d": "식민지에 필요한 옷을 제공",
    "738de6ec-09f6-4934-b14d-95119b5fbad8": "저항하지 않는다.",
    "f7cd4028-f6bb-4042-9205-92ddfa1d1f76": "교환에 무언가를 통과한다.",
    "381411b3-c622-46dd-874e-c296b65f40ed": "기계신에게 기도를 바치고, 스캐너의 오퍼레이터들은 그 축복된 구성부분을 바로 맹렬하게 미치는 자기 폭풍의 진원지로 향했다. 스캐너의 픽토비자를 덮는 두꺼운 정전기의 모야에도 불구하고, 뜻밖의 것이 나타났다.",
    "a27959db-bb04-41c7-9660-5fe9de79801b": "마마라즈하이와 함께 무역을 감독하기 위해 파견된 사관은 교환이 성공했다고 보고했다. 비협조적인 이종족 중에는 반대하는 자도 있었지만, 그들의 주장이 무게를 늘리기 전에 말라즈하이의 흉수가 그들의 생명을 빼앗았다.",
    "491f6f45-6043-4d59-aca9-0514124a36a7": "로드 캡틴의 지휘로 함의 대포가 몇 발의 강력한 일제 사격을 발한다. 포탄이 명중함과 동시에 소행성대 안에서 소리 없이 폭발이 연쇄되어 아에르다리선을 둘러쌌다.",
    "00c3c78b-a779-4dcc-8218-351825ee0f2b": "별계의 가장자리에서는 우주의 어둠 속에 수척이 고장난 이종족선이 몸을 맞대고 있는 것이 간신히 보인다. 평소 보여주는 적의는 그림자도 없고 자유개척자의 존재를 완전히 무시하고 이종족들은 활동정지 상태에 있다.",
    "6a685f86-2156-4311-ad1a-a0900f2b98d4": "비콘이 그 플랫폼에서 벗겨지면, 육체의 동상을 관철하는 거대한 막대기에, 희미한 옅은 보라색의 충격이 달린다. 지리 멸렬한 외침과 고기의 불타는 냄새가 가득한 가운데, 섬뜩한 자들은 모두 눈도 깜짝 놀랄만한 푸른 불꽃에 일제히 감싸진다.",
    "703fc0d2-4e7b-40f4-b083-564741f6c97d": "폭발이 가라앉고 소행성, 우주 쓰레기, 보이드 마인의 파편이 허공의 어둠에 녹아들면 구조대는 기적적으로 무상이었던 이종족선을 향해 출발한다.",
    "d585e923-bb1d-4aa0-94ca-334ee5314bd7": "한 명의 승무원의 부주의로 인해 지하에 둘러싸인 동굴망 전체가 붕괴. 그 승무원이 사망했을 뿐만 아니라, 팀 전원의 생명이 빼앗기는 대참사가 되었다.",
    "f062caa2-1e06-45e7-92ba-b100c0afe411": "마크로 캐논의 일제 사격은 불쌍한 배를 먼지 구름으로 바꾸기에 충분하다.",
    "cf551d02-0356-44b8-9748-30e89b9cd382": "호수안에 늘어선 피라미드 중 다른 사람보다 손상이 심한 것이 있다. 그러나 그 상태에서 의미있는 결론을 도출 할 수는 없습니다.",
    "282ed76e-1f2f-4c3d-bd3f-d1077de569fd": "호수안에 늘어선 피라미드 중 다른 사람보다 손상이 심한 것이 있다. 녹은 가장자리와 파손의 방향에서 판단하여이 파손이 호수의 중심에있는 불꽃을 일으킨 것으로 보인다.",
    "69196347-7b7a-4071-b64d-9d75b8e20477": "비인간적인 쓰레기를 쏴",
    "3e6ce325-d5e2-4608-aa92-040dae06b96d": "상처받은 배에 발포한다.",
    "813fb713-8214-4cea-8536-4cb85007ceb9": "문을 여십시오.",
    "33faaf0a-2f9b-4f5e-af4a-82e37daa1e3d": "궤도에서의 전투",
    "078fb935-6fbc-425c-a50e-5a7747b8f98b": "앰버월드, 제국, 그리고 자신의 영혼을 지키기 위해 배 전체에서 성유물을 이용한 수천 개의 기도 의식을 명한다.",
    "6e4083f3-d7a0-4af5-a801-9bc2c35860e6": "승무원에게 왜곡의 왕으로 알려진 비정상적인 진로를 취하도록 명령하십시오.\"",
    "f83b46d7-de1f-41ca-83a2-9febc715f4aa": "항주사(네비게이터)에게 워프에서 도망치도록 명령한다.",
    "d68ca766-ae52-4a21-9481-0570b138e6e6": "이종족의 토템을 회수하도록 명령한다. 프로기스톤은 여기에 놓아두면 아쉽다.",
    "bd8582d0-8f5b-4a24-abec-aacf7d3c4c81": "승무원에게 명령하여 배를 마지막 기어까지 해체시킨다",
    "d5fa6cf8-8f6c-450f-b012-17788b4ed4dc": "다이빙 도구를 사용하여 배를 탐험하도록 승무원에게 명령합니다.",
    "c990aadd-183e-4bfb-b248-37abfee914bb": "운영자에게 냉정을 회복하도록 명령한다. 병사는 가장 무서운 우주의 공포에도 맞서는 각오를 가져야 한다!",
    "12a2bbe9-b726-4bd2-ab74-8f58d5ce043b": "정찰대에게 명령하여 비콘을 배까지 가져오게 한다",
    "6c59c0b6-8a4d-4446-8fcb-e394ed3a0178": "정찰대에게 명령하여 비콘을 배까지 가져오게 한다",
    "97ce0eda-5168-4829-b885-e6d5399ff716": "정찰대에게 명령하여 비콘을 배까지 가져오게 한다",
    "e1864833-6b1d-4712-88a8-724b55a1ec31": "가능한 한 많은 물자를 모으도록 정찰대에게 명령한다.",
    "1b47287e-c32a-4135-93ab-903dab3a03c1": "즉시 돌아오도록 정찰대에 명령",
    "63384e12-cc7a-4627-9050-23ffadcd09fd": "다리의 파노라마 창 셔터 닫기",
    "a9db251c-6e5d-4f68-9357-4d5d69aac7c4": "군인들에게 퇴각 명령을 내",
    "73f88956-202b-49bf-a63a-9d96ef287dfc": "약간의 광상은 무시하고 전진하도록 부대에게 명령한다",
    "c7b83f81-3a32-4a1e-be0b-597cbcff8d47": "법정의 위협 아래 분대에 속행을 명령한다.",
    "3a52c1f0-2cc7-4f31-adb6-be73f22c65c8": "분대에게 미확인 오브젝트를 회수하고 즉시 철수하도록 명령한다.",
    "69ae78ac-bb5d-4abc-98f7-1d6134e39597": "부대에게 도망치도록 명령하라!",
    "152325de-04ba-4cd4-bd72-f3ff7ad5b73b": "비콘을 시작하도록 팀에 지시",
    "a3b37d63-50ed-4d38-80d7-b217ab2eb592": "로그 트레이더의 분노를 사지 않기 위해 여자에게 {mf|그|그녀}를 풀어주라고 명령한다.",
    "d204f264-6384-4c11-90dd-0156ca5420cc": "[부하에 변이체를 정리하도록 명령한다]",
    "785edda6-fe6e-42a9-8116-cb94237ce543": "아틀라스의 궁전",
    "42c33c4b-98e3-49e2-a796-a336ff6af848": "퍼레이드",
    "5aea9974-1097-40c8-b6aa-249fb30e6d6a": "프로기스톤의 이야기가 되면 파스칼은 눈에 보이고 흥분하고 있다. 수상한 인간과의 거래라는 점에 관심은 없는 것 같지만, 마고스의 그는 프로기스톤 광상의 정보를 더 모으라고 추구한다. 이 보호국에도 그 정보가 있으면 이익이 있을 것이다.",
    "d1952b3d-e99f-4ca2-8696-0054779185fc": "파스칼은 원격 측정 데이터를 보다 철저히 조사하고 기계의 성질을 원격 조작으로 특정하기 위한 추가 조사를 할 예정이다.",
    "f1deccb0-abd2-4e0a-8c9a-7e9371ef418f": "파스칼은 경계하는 바이너릭의 기계음을 입에 넣는다. 마고스는 로그 트레이더의 명령에 의문을 품지 않고 함교를 떠나 흥분한 기계 정령(머신 스피릿)을 달래기 위해 선저에 들어간다. 작전이 끝날 때까지 마고스는 돌아오지 않는다.",
    "40b91d88-8b60-4113-819f-162375961489": "지나가라.",
    "8ec2b79a-c764-4940-ab2b-ac49c13ebbe6": "장사 라 부시에게 장비나 임플란트를 준다.",
    "62d00b05-b78c-4ab4-bef4-9f8142fd788a": "장사 라 부시에게 연료를 준다.",
    "6f02b3b6-1366-4bdf-98cf-f37a24ab2811": "장사 라 부시에게 옷을 준다.",
    "333b5e22-5860-48d1-8bdb-98919d118d0f": "장사 라 부시에게 식량을 준다.",
    "c4241d10-2969-4b71-86e4-3069c33e5682": "장사 라 부시에게 무기를 준다.",
    "755a545a-fa6d-40c7-9bc6-e466fe61865a": "해적을 인수한다.",
    "ba0efa3a-c30a-4487-b7df-e164a9286cd1": "이종족(제노)을 인수한다.",
    "3dc6edd6-ca0b-4f2f-8da3-1165ec579351": "아치 퀸에 공식 방문을 한다.",
    "45dba6cf-bf51-4343-b803-1813bdf2d59b": "멀어져 가는 음모단의 배에는 눈도 주지 않고, 말라즈하이는 자유개척자를 불꽃처럼 강렬하게 노려보는다. 그것은 어떤 말보다 표정 풍부하게 말하고 있다.",
    "7cb53e2a-2486-4da7-89ab-af71b5b3ca06": "아마도 인간과 이종족은 이 세계에서는 공존할 수 없을 것이다.",
    "058b8905-7279-43a8-a7b6-ae903fb3ceac": "아마 당신은 저주와 자비를 추구하는 탄원을 기대했을 것입니다. 그러나 보크스 마스터의 보고에 따르면 콜로니는 당신이 내린 사형 판결에 심각한 침묵으로 반응했다고 한다.",
    "9bdc66cf-7243-44f1-81ce-d649be022e53": "일부 잔해를 데리러",
    "6e9132f1-b8d3-466d-b067-7f01f6be7a52": "정찰부대와 돌격부대를 사용하여 행성을 약탈",
    "2f19c935-bb3c-44bc-af6d-90012c674549": "해적",
    "159156ce-4c28-4c4c-ace6-15c1801bceab": "해적의 숨겨진 장소",
    "19eb16e8-c360-4a78-a1b8-bb3de9fd9855": "해적에는 해적 나름의 자부심이 있다고 한다. 위협에 대한 반응은 어뢰 발사와 복스 커뮤니케이션에서 격렬한 단어. 마스터 보크스는 귀를 막기로 결정했다.",
    "65b7dc4a-de59-4303-858b-80efd532d36f": "비아 보스 VI의 구덩이",
    "084d8298-b58c-45e4-ba7f-94299311d1b3": "소행성",
    "392775ec-2a75-48a3-883a-2c69e351108c": "플라스틸은 귀중한 자원이다. 손에 넣을 기회를 놓칠 수는 없다.",
    "97db8423-efaf-44f3-b75b-85e1889d778c": "[역을 약탈한다]",
    "b9ec4e02-6b71-49f9-ad9a-fa65708cdec7": "배의 무기가 발하는 강력한 폭풍이 행성의 지표를 찢어 전장은 이종족의 살육의 장으로 된다. 전장에는 배의 재, 큰 나무의 재, 그리고 근처의 절벽의 재까지도 춤을 춘다. 궤도 위에서 보면, 붉은 불꽃의 빛은 마치 상처와 같고, 그것은 천천히 녹색의 지표에 퍼져 간다.",
    "cf2bc035-8f72-4b2e-890a-11e4e9e64f4c": "강력한 큰턱이 병사들의 몸을 피투성이의 페이스트로 한다. 미지의 이형과의 악몽 같은 싸움은 영원히 계속되는 것 같다. 그러나 화염 방사기의 정화의 빛을 견디는 사람은 없다. 적은 마침내 숨겨진 둥지로 퇴각하고, 큰턱에서 불쾌한 소리를 덜컹거리고 동류의 무리를 증원으로 불러온다. 쓰러진 동료에게 마지막 이별을 알리는 힘도 시간도 없는 채 생존자들은 서둘러 둥지 입구를 부수고 어려운 여행을 계속한다.",
    "8d5600ef-c3ef-4b2e-9b1d-c425a658a6a3": "얼음 죄수",
    "4a26a712-7d0e-44d8-91cb-4661c06ecc16": "앰버월드의 군주임을 선언",
    "fa4b902f-dcdc-4c22-8dd3-b3d3fb524142": "장기간, 관찰한 것의 거의 아무런 성과도 얻을 수 없었다. 로그 트레이더가 유일하게 이해할 수 있었던 것은, 이성 기술은 리얼 스페이스의 무결성을 방해하기 때문에, 근처에서 관찰하는 것은 좋지 않다고 하는 것이었다.",
    "9203cc3f-0765-4009-ae4d-dc2c34ee1f87": "제안을 고려하면 약속한다.",
    "9ff0d278-ae77-4757-9b79-a86b778d6bcf": "순례자로부터 귀중한 정보를 제공받는 대신 폰 발란시우스 엑스트라튬을 사용하여 플로지스톤을 채굴할 권리를 준다고 제안한다.",
    "240f2aa5-178d-4618-b0d1-9eec81de52e0": "[탐색 함대와의 자원 교환을 제안한다]",
    "81e7677f-9b41-464b-b6ed-9fa2a808f732": "이종족에게 자원을 제공한다.",
    "5a1028fe-22d9-44be-8e9e-c68b435067e2": "기술자에게 스크랩을 제공하고 엑스트라튬 수리",
    "f075612d-32f0-4d09-b079-6926787df4e9": "펄서",
    "447f6979-af6a-4cd8-a211-231fdad22d8f": "여자의 얼굴을 때리고 도망친다.",
    "899779e6-f1a7-43ea-904f-7f558887a6eb": "당신을 농부와 착각한 집행관을 처벌하십시오.",
    "c5a05209-4204-488f-84b9-dd57ab3b3ecd": "한 집행관을 처벌하는 것만으로는 로그 트레이더의 인간에 대한 이 폭거를 바로잡을 수 없다. 하갑판의 집행자 전원을 교수형으로 하도록 명령한다.",
    "789d5f30-cc72-4cf7-a771-89be6b40641d": "여왕의 갈가호... 이름은 들은 적이 있을 것이다. 이 보이드십은 300년 이상 전에 익스팬스의 장절한 싸움의 하나로 이종족으로 파괴되었다. 선장은 신심하고 집념적인 남자였다고 한다.",
    "4a0c2ac5-10b5-460c-9baa-823d23a608eb": "케차 테멜",
    "7eaab33f-4757-4a71-a42c-d56447c4e4e7": "황폐한 보이드 스테이션",
    "cb5e5605-01d1-411b-949d-667c65f4de4e": "황폐한 보이드 스테이션",
    "097a3a65-e16c-4591-af86-6d0aaa22e8fb": "배의 무기를 준비하고 궤도에서 비콘과 울타리를 파괴",
    "c869a4e5-7609-4245-956e-e640fb6b700d": "반란군의 기지",
    "7b4c935d-1fbf-4945-a01e-0c05339e2b79": "정찰부대를 배로 불러",
    "1191f23f-bd96-4bc0-9a78-5bd8a8e71287": "스카우트 다시 불러오기",
    "4ec41456-b093-4d1e-afb8-6ad0d5eead8a": "회수자 계획",
    "9fec51dc-e9f0-45df-8810-683cac8fe165": "회수자 계획",
    "a7a6f472-6777-46fe-a15c-f103a871f66b": "거부하고 배로 돌아가기",
    "23a0b532-aada-4f7c-91e8-a296e2e82651": "버닝 월드에 대한 정보 제공을 거부하고 다음 화제로 이동한다.",
    "362862f1-9daf-4535-bea6-4d58ab232920": "그녀의 일단에 절개를 태우는 것이 지루해져 왔다고 계속 받는다.",
    "6a275a61-f392-4b63-8a9f-090e291624f0": "혼돈의 세력의 곰팡이에서 해방되고 안도한 이 행성의 신민은 감사의 뜻을 담아, 작은 선물을 당신에게 보냈다.",
    "b282c477-cb0b-4426-b47b-af26938ff806": "이상지대에 머물러 조사",
    "341d8548-8883-4522-b6f4-86f75e24c96c": "병사들에게 인류는 가장 무서운 이종족의 위협조차도 격퇴할 능력이 있다는 것을 상기시킨다. 다만, 이종족의 위협에 굴하지 않는다는 내면의 힘을 찾아낼 수 있으면의 이야기다.",
    "93c30425-6ab5-4d24-bac9-73a387d5361b": "군인들에게 죽음을 속이는 것은 불가능하다는 것을 상기시킨다. 이 환영은 어둠의 힘의 산물에 틀림없다.",
    "a5ae82cb-1a08-457e-b980-8b5e39a421a0": "제국 행정국의 대표자에게이 행성에 대해보고한다.",
    "1c7a32b7-091d-4dab-b961-67aa38075f2a": "셔틀에 대한 자세한 보고 요청",
    "b2f974af-96b0-45c2-babd-dd62cb3c12f2": "엑스트라튬 재부팅",
    "ccd9085e-61ed-4814-a447-604d75434f60": "레타는 수년 전에 수상한 손님이 아버지와 거래를 한 것을 기억한다. 식료품이 들어간 나무 상자와 손잡이에 문장이 잘린 기묘한 인장을 일부 선박 부품으로 교환한 것이다. 그리고 인장은 경의의 표시로서 당신에게 전달된 것이다.",
    "5b376a6d-c7f7-4d66-afc5-cf36a4f83c79": "편지는 부속을 쌓은 다른 셔틀을 당신의 배에 보내고 불쾌하게 이렇게 말한다. 죽음의 배는 아무것도가 다하고 있고, 회수업자는 스킬 이외에 아무것도 제공할 수 있는 것은 없다, 라고.",
    "33da1ed6-831a-471f-a8db-988605063e9a": "레터는 당신의 관대함에 감사하고 해체 된 선박의 부품을 쌓은화물 셔틀을 다시 보냅니다. 식민지가 다음 짐을 필요로 하기까지는 시간이 걸릴 것이다. 지금까지는 그들의 요구는 충족되고 있고, 어느 쪽이든, 리콜리거들에게는 스크랩으로 된 보이드십 내부에서 새로운 부품을 꺼낼 시간이 필요하다.",
    "0cd0ffdc-d700-44f4-844f-6df4df9e7eae": "퇴산한다.",
    "58e79874-7522-467e-9eab-507b72ca648e": "전리품을 반환합니다.",
    "5026d56f-3e8d-4a76-9ecb-2c36a685d105": "수위소를 덮쳐 훔친 복스로 비그디스에게 연락한다.",
    "f470356f-1bd6-475e-9de2-cf98f54084cb": "록키 월드",
    "1a025bdb-a89c-43cd-8cec-4e65852eb68e": "바위 투성이의 행성",
    "37de8da1-30b8-4da7-93f6-ff9dcd4a2ce7": "고정밀 스캔을 수행합니다.",
    "a805e7bf-f7d8-467e-93c3-cf4919a1fa5a": "감옥 소행성, 라이카디 필리아",
    "5aa1a0a3-90f0-4030-807e-5e121005c6c3": "산티엘 프라이드",
    "776a16e8-a8a4-408d-b64b-cb653e689c7b": "솔직히 거래에 응한 것에 만족했는지, 쟌사 라 부시는 로그 트레이더에게 부드럽게 이별을 고하고, 일찍 종들들과 함께 워프 속으로 퇴산했다.",
    "86c689fb-865b-422c-bbdf-b094e1843368": "사바나 행성",
    "9953e3a2-d025-493b-960d-8fbb0368aa83": "이종족을 구하는 것은 불가능하지만 적어도 별계를 안전하게 이동시킬 수 있다. 로그 트레이더는 기뢰원을 폭발시켜 아에르다리의 보이드십을 파괴하라고 명령한다.",
    "a213c17f-7ed5-4491-8d2f-6c0920223df5": "왜곡의 왕의 전령관이 되고 싶다고 말한다.",
    "0d1921ec-35b7-4262-ae33-9b2a263e5a3b": "증가 스캐너 구성 요소를 사용하여 행성 스캔",
    "4c7093d6-03a7-407b-9a9c-2ee5d77cae99": "갑판을 닦는다.",
    "003f4eb7-a5a4-414a-b761-c2bd536dea45": "구획실을 봉쇄하여 항해를 계속한다.",
    "580ccf1e-1f25-4e6f-8f98-4426017dbcd7": "수색 원정대",
    "c05c22bb-0b5d-4c22-8dbb-150c9202133a": "수색 활동",
    "c13ab446-b854-4ef5-bce9-75a52db61940": "잔디에서 다른 물체 찾기",
    "4e5a04b4-91cc-4c36-a8a9-5898da8cd1fb": "유품 중에서 귀중한 것을 찾는다.",
    "d9d8bc91-6b5d-4c6a-95af-b12ba6408a84": "이 수수께끼를 설명할 수 있는 것은 아무것도 발견되지 않았다.",
    "c99ef2b6-1a8c-4400-b931-91fa49b67e95": "마지막 한 척에 죽음이 다가오고 있는 것을 본 율리엣은 희미하게 목소리를 떨리면서 당신에게 부른다. 당신의 개입만이 그녀의 킨을 학살에서 구할 수 있습니다.",
    "769530df-21b8-4c11-96e8-c2e3894dcc5c": "인센디아 초다 함대에게 메시지를 보내 싸움을 그만하라고 명령한다.",
    "0278d7e5-0f8f-49d4-91a6-069d0754cc31": "정찰 소대에 보낸다.",
    "86d29f31-aa65-490a-ab13-26a778c55ba5": "비콘에 정찰대를 보내",
    "8bd8b9b0-e77a-47c0-9329-83a3abcd0038": "신호의 출처에 정찰대를 보내",
    "0413da48-e4cc-4393-afe3-45b1d54a5ba4": "정찰대를 보내다",
    "831f7989-861c-4df6-9721-e20bdbbb91fe": "부대를 행성에 파견하여 보이드십을 탐험",
    "5a447981-8ea3-4e7b-9187-969a75ab05ec": "팀을 파견하고 대상을 조사",
    "ab309183-8116-4ed3-8504-ec9ac6b7ce4d": "팀을 보내서 탐색",
    "1e527220-2b43-4a1e-9e40-5b07b66c185c": "인터스텔러 섹스턴트를 요격하기 위해, 파견할 수 있는 군을 모두 보낸다! 놓치지 마세요!",
    "4f6b2527-00be-4c45-a7bf-2cf56c004463": "어설트 스커드를 행성에 보내고 이종족을 섬멸하여 그들의 소지품을 빼앗다",
    "e87945cf-8e7c-4497-8c24-d9d7851230e6": "어설트 스커드를 행성의 지표로 보내기",
    "714c24d6-b13f-4080-bc50-3ce3f40c1d23": "탐사 셔틀을 행성으로 보내기",
    "7b354d65-8dbe-4a08-8661-2e891fad6691": "드릴링 장비를 갖춘 탐색 팀을 소행성으로 보냅니다.",
    "c1af1ad5-d221-40b6-8707-24bd8cab9807": "탐사 셔틀을 지표로 보내기",
    "0d6fe938-26a3-461b-8859-df87a4ecdb38": "올바른 기도를 바치면서 팀을 보낸다.",
    "0d6e38ab-8d6e-4765-b181-14efde52566d": "승선 셔틀을 떠나라.",
    "d098a7e6-cb53-4789-b79f-da0b7f0d28ca": "도시의 신전 지구를 탐험하는 승무원을 파견",
    "2fcddbff-96bc-4a46-a0a2-e08fd6d3323b": "전초기지를 습격하는 부대를 보내",
    "b9818e9e-2969-4755-996d-2af9989db738": "비콘에 정찰대를 보내",
    "32cc44ef-54fa-44df-aecf-1096ff156e44": "정찰대를 보내다",
    "f7ce1fc5-d234-4b1a-a6fc-64e2b8290e41": "캠프를 조사하기 위해 정찰대를 보내",
    "8f55dc09-ead9-47a4-bd63-789fc8d09b17": "서비터를 정찰에 내보내기",
    "e291b175-ecbc-46f7-a678-0a516e1e01e9": "[신성한 기계를 보내, 특이한 건축물을 탐험시킨다]",
    "45ff4955-2749-4ddb-8a4b-1cf8a383480d": "보이드십에 정찰병을 보냅니다.",
    "6d0d2841-35cd-4f1b-a959-545a81099ecc": "인질을 태운 셔틀을 몇 척 해적선으로 보낸다.",
    "61ff2513-9a9a-4584-849b-e865688171a2": "웰세리안 가령장은 카스바리카의 메시지에 대해 아무것도 말하지 않는다. 다만, 존경해야 할 마고스와 헤이다리양의 의견이 이번만은 강하게 맞아진 것에 놀란다.",
    "f6938542-d538-4dda-a67e-fca5dabbfba2": "웰사리안 가령장에 의하면, 로그 트레이더 사이에서는 이러한 탈주는 드문 일이 아니다고 한다. 대립하는 왕조에 속하는 마을은 종종 모습의 표적이 되는 것이다.",
    "eba2c0e8-9803-44b8-90aa-fe7795b63041": "소행성 표면의 복수의 동굴로부터 미지의 물질이 방출된다. 점성이 있고 흐린 그것은 돌의 다공성 표면에 퍼지고 무중력의 허공에서 모양이없는 오점처럼 퍼집니다. 스캐너 팀은 이 물질이 매우 독성이 있으며, 방출물이 꾸준히 바위를 앓고 있다고 경고합니다. 소행성 탐사는 불가능하다.",
    "54f6de9d-c9a0-415d-952d-3eefb27c5aac": "몇 척의 배가 곧바로 이쪽에 다가온다. 스캐너대의 보고에 따르면 신호는 암흑의 사들러호의 것과 비슷하다고 한다. 해적들은 동료인 빅터 더 홀로우 하트의 적을 토론하고 있어 협상할 생각은 전혀 없는 것 같다.",
    "448a54f3-d0c5-4868-9ac4-9864b9ee4351": "버닝 월드의 정보를 공유합니다.",
    "7fbd3437-b836-49f4-a11c-15f44ce9954d": "황폐 행성",
    "a531f8b8-a64f-4f2b-8415-ce6831a3cb3d": "엘러시브 콘톰트호의 선장인 프로토스펙터의 쉘비가 복스를 통해 말을 걸어온다. 그는 밝고, 마치 애정이 담긴 듯한 목소리로, 폰 발란시우스의 추출물로부터 채굴된 고급 자원과, 도망시의 귀중한 원조에 대해 감사를 말했다.",
    "9736ff88-d487-4bd2-a9c6-7bce499555d3": "율리엣은 눈을 지키면서 닫고 가슴의 혼박석을 잡았다. 깨달은 아에르다리는 잠시 말을 하지 않았다. 슬픔을 삼키고, 신중하게 말을 선택하면서, 그녀는 엘란타가 그녀의 킨을 구하기 위해 노력했다는 것을 인정했다. 인간이 자신의 종족에게 가져온 고통과 증오에 마음을 아프면서, 율리엣은 조용히 브릿지를 뒤로 했다.",
    "be093b08-8eac-4e89-8cf2-87ccf592dc5d": "비록 {mf|그|그녀}이 헝겊을 입고 하인들 앞에 서더라도, 로드 캡틴에게 무례를 범하는 것은 용서할 수 없는 실수다. 명령을 내리면 십여 명의 서번트 스컬이 하부 갑판 구획에 흩어져 징벌적 평결을 실행한다. 그리고 당신이 공허의 함교에 올라가는 동안 수백 명의 집행관들이 기계식 '천인 교수대'가 설치된 빈 구획으로 밀려들어간다. 스위치를 한 번만 돌리면 모두가 그에 상응하는 처벌을 받게 된다.",
    "86a367e8-1242-41c1-9cf3-b67a205d0651": "행성의 신호",
    "2e0a6e06-dbe0-490d-bc75-8ab76224f6d7": "행성의 지표로부터의 신호",
    "5120601f-0348-40aa-9ae2-8647aaf05f8e": "행성 표면에는 지적 생명체의 흔적이 보인다. 추진자의 타는 흔적이나 다양한 건축물의 흔적에서 판단하면 누군가가 며칠 동안 여기에서 캠프를 치고 있었다고 생각된다. 제국의 신민이 익숙한 모양과는 멀리 떨어진 실루엣이 길과 장애물이 섞인 미로를 형성하고 있다. 승무원은 거기에서 조금 떨어진 곳에 이번에는 제국 셔틀의 또 다른 스러스터 마크가 있음을 알게됩니다.",
    "6e946cc0-6cd7-4451-b028-141865794612": "인류를 이종족(제노)의 위협으로부터 지키기 위해 희생된 순교자의 유골. 이것을 크루가 발견했다고 시스터 아르젠타는 생각하고 있다. 아르젠타는 기념비를 세우고 순직자를 공양하려고 제안한다.",
    "65675fda-f72c-401a-b7a4-b20dae2e7281": "시스터 아르젠타는 두 팔을 가슴 앞에서 짜면서 차분한 모습으로 기술사제들의 보고를 듣고 있다. 그녀의 표정에는 슬픔과 경멸이 숨어 있다. 자매는 그녀라면 이런 대학살도 할 수 있을 것이라고 말한다.",
    "e0aa7cfa-9ab4-4b96-9c95-e575f8bdf051": "자매 아르젠타는 순례자의 말을 진심으로 믿고 있다. 카울과 황금 아퀴라는 주님의 참된 종자가 되기 위한 필수 조건이 아니다. 선장이 진심으로 제국을 돕고 싶다면, 아마 그 자신의 방법이 되지만, 손을 뻗는 것에 아무런 의문도 가지지 않을 것이라고 말한다.",
    "f1743daf-8703-4fa8-95de-9805a5dc7d52": "스노우 월드",
    "df28e938-55d4-40f5-8d3c-0c190b6ec74f": "사관은 무겁게 동봉을 내리면 로그 트레이더에게 경례한다. 집에 갈 때다. 머리카락의 일부가 흰머리가 된 집행관은 두려움을 느끼는 로그 트레이더를 바라본다. 집행관은 금속 바닥을 두드리고 각하의 영광을 위해 충실하게 봉사하는 것을 계속 맹세했다. 신제 폐하가 역경으로부터 몸을 지켜 주시는 것을.",
    "263bd997-5b0a-454b-a54f-4eb6608919dd": "잔해의 일부는 플라스틸로 이루어져 있지만 나머지는 불명한 소재이다. 부식으로 인한 손상이 심해 파편을 더 조사하는 것은 불가능합니다. 비금속 파편에는 탄 자국도 있다.",
    "550dbcbf-0415-44fd-8fe1-3332ff342b78": "그 후 잠시 후, 율리엣이 얽혀, 굉장히 살았던 모습으로 로드 캡틴의 아래를 방문했다. 그녀는 몬케이의 배에 타고 킨을 찾아내려고 어둠 속으로 여행을 떠났지만, 발견한 것은 인류의 증오에 의해 학살된 시체뿐이었다고 한다. 로드 캡틴이 그녀의 동료를 돕는 기회가 있었을 때라도, 엘란타는 완고하게 다른 몬케이와 같은 길을 따라 협정을 어겼다. 그 때문에 아에르다리도 거래를 지킬 필요가 없다고 생각하고 있다. 애슐리안의 아들의 보물을 어울리지 않는 자의 손에 건네줄 필요가 없다고.",
    "7b7f89ae-d694-4877-a530-995aa5f3205e": "얼마 후, 유리엣이 지쳐있으면서도 희망을 품고 있는 모습으로 로드 캡틴을 찾아왔다. 그녀는 몬케이의 배를 타고 킨을 찾기 위해 어둠 속으로 떠났지만, 인류의 증오에 의해 학살당한 시체만 발견했다고 한다. 하지만 엘다리는 로드 캡틴이 {mf|그|그녀}과의 약속을 지키기 위해 모든 노력을 기울였다는 것을 알고 있다. 율리엣은 말보다 행동을 중시한다. 감사의 마음을 담아 그녀는 약속대로 킨의 은신처 좌표를 알려준다.",
    "b5fb628c-c46e-4783-ad26-b717b714563c": "그 후 잠시 후, 율리엣이, 얽히면서도 희망을 안고 있는 모습으로 로드·캡틴의 아래를 방문했다. 그녀는 몬케이의 배에 타고 킨을 찾아내려고 어둠 속으로 여행을 떠났지만, 발견한 것은 인류의 증오에 의해 학살된 시체뿐이었다고 한다. 로드 캡틴과는 항상 의견이 일치하지는 않았지만, 여전히 엘란타는 손을 빌려고 했다. 감사의 마음을 담아 그녀는 약속대로 킨의 숨겨진 장소의 좌표를 가르쳤다.",
    "f98dedb8-86b1-47fe-a9ef-5be6666fe19c": "운명에서 벗어날 수 없는 경우도 있다.",
    "1ad95618-97b2-4f6d-a31a-2d1e327979a1": "소트의 무덤",
    "9ae07cbc-df07-4727-ba3c-b49dc522f324": "우주 전쟁",
    "d0525a78-b84d-446a-a91a-2c9a2086b01c": "금속 호수의 기슭에 처음으로 내려선 것은 특수 장비를 착용한 서비터들이다. 그들이 비정상 물질의 샘플을 가지고 온전하게 돌아왔다는 사실에 탐험가들은 놀랐다. 부대는 호수와 이종족의 건축물 조사에 나선다.",
    "1c6695f3-ff85-4ea6-a365-0770b09db32a": "우현포대가 점등, 일제사격...미사일이 적에게 명중! 직격탄을 받았음에도 불구하고 엘러시브 콘톰트호는 다시 도망치는 데 성공했다. 하지만, 곧바로 데미지로부터 회복할 수 없을 것이다.",
    "a8d937d5-fd5a-46d5-99fc-1b6e0854905d": "우현포대가 점등해, 일제 사격했지만, 미사일은 적으로부터 빠져 버렸다. 워프이 엘루시브 콘톰트호를 삼켜, 당신은 쉘비 선장의 아래에 둘러싸여 버린다. 싸움에 대비하라!",
    "be945d88-fb75-4e6a-aa02-ac6cebc7701f": "스타포트",
    "9f4d5baf-b4b8-4e21-9adb-e02f7c1044bc": "벽에 붙여진 낡은 지도를 의지해, 중앙의 갑판에 오르기 시작한다.",
    "012f9533-6bc8-47fa-8b10-ebc6f7a826f7": "애슐리안의 아들의 숨겨진 장소",
    "6cd824bc-3ba5-45c2-a6a3-858b4347818c": "위험한 장소를 떠난다.",
    "bb791b17-7c64-47a3-b34d-f40dde508b67": "초원 행성",
    "6cc7eefa-3dbd-40e4-a804-4ccc2ba17af5": "경찰을 멈춘다. 집행관은 자신의 일을 했을 뿐이다. 게다가 잘하고있다.",
    "f31410dd-251f-47cd-ad59-ee058102f93c": "가스를 조사한다.",
    "9450bbad-3b29-4005-873c-531e6534065c": "살아남은 모노리스 연구",
    "8b37a02c-b24e-40c2-8604-feeaac44bc12": "이런 왕성한 탐구심을 인텔로게이터 밴 칼록스는 인정하지 않는다. 하인릭스는 제국의 적을 잘 이해하는 것이 제국의 적을 멸망시키는 능력을 향상시킨다는 것에 동의하지만, 틈이있는 마음이 호기심에 빠지고 이단에 빠질 우려 있습니다.",
    "09b9aa9a-be11-47cb-b006-e13f171838f8": "전초기지에 필요한 식량 공급",
    "b6edd49d-9f20-41a8-9851-d5967ded7ee2": "왕에게 충성을 맹세하고 그 요구를 실현할 것을 약속한다.",
    "0396af4e-a1b6-49ef-8d92-ac57d393b6a7": "신속하고 무자비한 보복은 대부분의 반역자에게 일어날 수 있는 당연한 결말이지만, 제국은 죄수를 비아보스 VI와 같은 먼 감옥 행성으로 중노동에 종사하게 한다. 인류에 대해 범한 죄를 보상하기 위해 수십만 명의 악당이나 없는 자들이 폰 발란시우스 보호 국가의 광산에서 과로사나 불운한 사고가 그들의 영혼을 빼앗을 때까지 일하고 있다.",
    "04e36d5f-e9c9-4afa-80bb-b6293699a13c": "정착민에게서 모든 기계를 빼앗아 얼음결행성에 버리다",
    "b1deab9a-e686-4167-8831-0ea121d4c7dc": "식민지를 잡아라. 셔틀 1기와 라이플 2정으로 충분할 것이다.",
    "37b8166d-d4e2-49a6-9b8f-0fb9961df3fd": "엑스트라튬 머신을 탑재한다. 그 능력은 다른 곳에서도 응용할 수 있다.",
    "41a37f20-bb38-4cca-b12a-750d03bb3581": "주도권을 잡고 선제 공격한다.",
    "3953b957-5f1c-4e25-ae79-d9216c6375f3": "거울을 선내로 반입한다.",
    "5b330067-44f4-4456-9348-7d47f0977265": "회수업체를 선박으로 데려가",
    "9c8cfc57-851c-49dc-bef3-9d26dd49bcd9": "위험을 감수하고 셔틀을 보내십시오.",
    "9ddda257-4435-4ba2-b0b6-53d4b25f77d0": "카스토디언과 이야기",
    "bd6d59e7-7425-460e-ad8e-cf09553a5ced": "현지의 사람에게 이야기를 듣고 하갑판에서의 평상시의 생활을 아는다.",
    "5eab7964-21d2-455a-8b6b-3bb0dd38ecfc": "하갑판의 집행관 전원에게 교훈을 준다.",
    "19eb14a4-5248-49be-9043-a7c3c7c3192b": "당신의 명령으로 파견된 기술 사제들은 열린 관 안에 사는 것을 제외하고 모든 저온실의 기계 정령이 건강하고 순종적이라고 보고했다. 이 기계 정령은 끔찍한 상태에 있다. 무서운 광기에 빠져 있고, 그 알고리즘을 혼란시키고 있다.",
    "b7137e8a-a9f4-49a6-9e9c-936eeb489086": "이것으로는 충분하지 않다고 말한다.",
    "05be7718-3f53-494c-8c4f-e8a62fd666a0": "사관에게 서두르라고 말한다. 로그 트레이더는 가능한 한 빨리 숙소로 돌아가고 싶다.",
    "9888f298-a3c7-4a86-af49-5afe3be8677e": "[총독에게 답을 말하고 행성을 떠난다]",
    "11881272-d942-4858-8b57-5e720698b595": "제국 기술국의 어콜라이트가 고대의 데이터 아카이브를 조사한 결과, 이 배는 약 300년 전에 소행성의 흐름에 충돌해 추락했다고 결론지었다. 몇 명만이라도 정착자를 구출하려고 선장은 4척의 구명정을 파견했지만, 그 비참한 운명은 모두가 아는 곳이다. 시간과 날씨는 '속죄의 철망'에 어려웠지만 그래도 승무원들은 귀중한 물건을 끌어올릴 수 있었다.",
    "d0c6d25a-f33e-47c3-8b3b-8581d167a0a6": "아에르다리는 몬케이의 선물을 의심하면서도 받아들여 하나하나 신중하게 내용을 조사했다. 로드 캡틴에게 한마디의 이별 인사도 없고, 아에르다리의 배는 신속하게 퇴각하고 길을 비웠다.",
    "fed604e5-e38b-43a7-ad5f-148b79a771cf": "아에르다리는 겸손하게 운명을 받아들였다. 그들은 저항하지는 않지만 구출에 기뻐하는 모습도 없다. 그들은 몬케이 선박에서의 체류를, 다음에 무엇이 기다리고 있는지 모르는 불안으로 가득한 유폐라고 생각하고 있다.",
    "96c22c3d-b183-4302-9345-f196b547be65": "아에르다리는 동족의 죽음에 대해 몬케이가 두려워하고 분노를 안고 있다. 그럼에도 불구하고 율리엣은 말을 허락하면 자신의 킨을 설득하고 엘란타와 협력시킬 수 있다고 확신한다.",
    "1802911c-9e4d-4549-ba78-d88efa493c3d": "아에르다리는 왜 몬케이가 자신들에게 호의를 품았는지 이해하지 못한 채 어중간한 자유개척자에게 감사했다. 기술자들이 수리를 마치자 이종족들은 서둘러 별계를 떠났다.",
    "d01e4d5a-c570-4706-9e86-39cdc578e9f5": "아에르다리 선박의 선체와 엔진은 아마 작은 천체와의 충돌로 인해 손상된 것으로 보인다. 그러나 이러한 거리에서이 가설을 증명하거나 반증하는 것은 불가능합니다. 이종족선은 제국의 배와 너무 다르다.",
    "cc5abb8f-370b-4015-8e3a-1a217f4bc994": "아치 퀸 도미나 원수는 불모의 땅으로 도망쳤다. 이 전개에 현지 사람들은 놀랐지만, 그들은 불평하지 않고 새로운 통치자를 받아들여 열심히 짐을 모으기 시작했다. 아름다운 철새의 날개로 빨리 별이 빛나는 하늘로 날아갑니다.",
    "52acb97a-1b86-43e0-af8d-3160baeed52e": "아치 퀸은 기쁨, 영광이라고 느낀다. 로드 캡틴이 앞으로 더 방문해 주길 바란다.",
    "f24168d6-3683-4a1c-a0bf-43a6c5dcc6f9": "아치 퀸은 만족하고 다시 만나고 싶다.",
    "8f939f00-b8ef-4575-98a0-ef6f548e541b": "아치 퀸의 왕관은 매우 아름답고 독특합니다.",
    "33558906-0eec-4ab3-916f-fa5371c3f642": "아치 퀸의 특이한 왕관은 고대의 온수기 부품으로 보이는 금속 코일로 만들어져 있습니다.",
    "a3a541e2-fcdb-40f2-8343-25921b9b0918": "빌더들은 거주에 가장 적합한 것은 버닝 월드라고 생각했지만, 별 밖에서의 가혹한 현실에 적응하지 못했는지, 이주 후 곧 멸종되어 버렸다. 그들의 문명은 독자적인 기술과 내열 소재 등을 풍부하게 남기고 있으며, 현재, 이 보물은 폰 발란시우스 왕조의 것이 되고 있다!",
    "dab5d52b-249b-4286-89e3-a828adc75c9e": "조다 왕조의 순찰대는 침략해 오는 이종족으로부터 혹은 다른 자유개척자의 위협으로부터 보호국가의 국경을 지킨다. 전투 준비를 정돈하라!",
    "24b1f09d-e20b-4da2-aaf6-cb9d9a57ff72": "다크 피어서호는, 나중에 조우할지도 모르는 별계의 좌표를 몇개인가 주면, 나사 구부러진 워프의 포털의 윤곽에 녹아 갔다.",
    "be72f8f0-9928-4ff1-92e3-35b6da85d06f": "엘러시브 콘톰트호를 놓치지 마세요! 기함을 쫓아.",
    "e92aa05a-bed6-4926-af7d-417c75f1f0c2": "엘러시브 콘톰트호의 선장으로부터 연락이 온다. 그의 목소리에는 경멸과 조소가 느껴진다. 놀이 시간은 끝이다. 그는 정점에 서있을 것이라고 확신합니다. 자유 개척자가 죽으면, 폰 발란시우스 보호 국가는 그의 놀이터가 되고, 그의 목숨을 노리는 용기 있는 자가 다시 나타나기 전에, 보상금을 충분히 손에 들게 될 것이다. 브릿지 사관의 보고에 따르면, 엘러시브 콘톰트호는 전투 준비를 갖추고 있다!",
    "a93b740b-bd82-4929-b602-67020725e628": "케차 테멜의 숲",
    "a06491b1-bf40-4b2a-ada5-f916fe82e10e": "선내에 설치된 하몬큐라스의 프리즘이 행성의 지표로부터의 신호를 수신하고, 다음 좌표를 표시한다. 스캐너는 이전과 마찬가지로이 행성의 비콘이 울타리로 둘러싸인 지역의 한가운데에 설치되어 있으며 그 안에는 많은 생물이 있음을 감지합니다.",
    "3e17c76a-5ba8-4fe2-bc7b-19c307276da8": "선내에 보관되어 있던 하몬큐라스의 프리즘이 다시 작동했다! 스캐너는 다른 듀카리의 비콘을 탐지하지만, 이번에는 배가 궤도를 타자마자 하몬큐라스의 실험실에 있던 어두운 아티팩트가 연결을 확립한다. 프리즘은 다음 좌표를 나타내지 만, 행성 표면의 비콘은 불길한 신호를 계속 발행합니다.",
    "32a227eb-2e00-4b4f-8c1c-7303dd4bbe2f": "에르미타주",
    "cf70001b-40dd-4029-a649-87298fd54354": "하이팩트탐의 장리스 던록은 라이트시커호가 여전히 폰바란시우스의 함대의 일부임을 확인하고 있다. 다른 상황이라면 팩트탐은 보호국가의 재산을 되찾을 것을 주장했지만, 잃어버린 수세기 동안 이 배에 무엇이 있었는지 등 아는 사람이 있을까? 우주의 어둠의 힘, 혹은 워프 그 자체가 보이드십을 부패시켰을지도 모른다...",
    "38f293dd-cd9b-42f7-a63d-1b66b6228938": "제국은 당신의 숭고한 행위를 잊지 않을 것입니다. 그들은 코로누스 익스팬스에서 항로가 이용 가능해지자마자 바로 표창할 것이라고 약속한다.",
    "19119702-e148-43e6-9e47-18f5473e6ab8": "임금은 관심을 끌었다. 한때 하나님의 은혜를 얻으려는 인간은 없었기 때문이다. 자신이 해야 할 일은 앰버월드의 소유권을 주장하고 이 행성에서 펼쳐지는 사건에 간섭하지 않는 것이다. 임금이 마음에 드는 경우에, 그의 놀이 공구에서 공물이라고 모일지도 모른다.",
    "9a18231f-9d5c-4bc5-9f52-eb95c329fb5c": "왕의 조소가 귀에 반향한다. 붉은 혈액이 코에서 입술로 천천히 흘러 소금과 금속의 맛이 났다.",
    "ce222910-f567-46b1-b54e-df909336220f": "로드 캡틴은 표준 선물로 충분하다고 판단합니다.",
    "bfeb5ed2-f277-41f7-be65-38e6d605b6a0": "이익이 나올지도 모른다는 가능성만으로는 팀에게 고생을 시킬 이유가 되지 않는다고 판단한 로드 캡틴은, 소행성대를 떠나도록 명령을 내린다.",
    "7828f98d-bb87-48b7-b077-b9b662d5434f": "로드 캡틴은 큰 사냥을 선언한다. 동물들은 도망갈 수 없고 거의 무방비다. 귀중한 고기와 모피는 상당히 도움이 될 것입니다.",
    "67f652dc-838e-4338-a22a-d67e54fdb318": "로드 캡틴은 배의 상태를 묻는다.",
    "408bb2ec-4362-4c38-813b-2be26023048d": "로드 캡틴은 하갑판원 중에서 지원자를 모집하도록 지시를 내린다. 그 중 가장 신나는 미남자가 다른 선물과 함께 아치 퀸의 궁정으로 보내지게 된다.",
    "0f571104-fd60-435d-aa1a-8630067e5ad5": "로드 캡틴은 스러스터의 작동 시작과 이웃 천체의 중력 필드에 따라 적의 보이드십을 통과하는 최적의 궤도를 계산하도록 명령합니다. 경보가 울리고 고산기의 키보드가 격렬하게 연주되는 가운데, 사관은 코스를 짜내 데이터를 마스터 헬름스만에게 건네준다. 승무원은 미친다. 적함은 어려움 없이 회피할 수 있을 것 같다.",
    "d757fcde-1d86-4433-ae4f-aae35393281c": "로드 캡틴은 기술 사제가 지시한 기뢰를 폭발시켜 배로 가는 길을 확보하도록 명령을 내린다.",
    "0a644d32-55e8-4e17-921e-568448e33e01": "로드 캡틴의 명령으로 황무지와 추락 현장은 살짝 떠나게 되었다.",
    "711e3656-b964-4ef7-bdab-2a19b079b1a3": "로드 캡틴은 강바닥의 우주 쓰레기의 철거를 명령한다. 오랜 시간과 노력이 들지만 동물들이 살아남을 기회는 있다.",
    "d24093bb-8f43-433c-9450-d162888f5db4": "로드 캡틴은 기계 교단의 종들에게 이종족선을 손상시키지 않고 기뢰원을 제거할 계획을 준비하도록 명령한다.",
    "791b1d76-07e4-4911-8fc1-42d2ecf38abc": "로드 캡틴은 가장 빡빡하고 아름다운 남자의 지원자를 아치 퀸의 궁정으로 보내는 것으로 알려져 있습니다. 장난을 좋아하는 척후대원, 베스티도 그 중 한 명이다.",
    "ab4c5b44-0f43-4e25-92aa-47a77dd27034": "로드 캡틴은 조종사를 기리는 황무지에 기념물을 세우고 싶습니다.",
    "780d47e4-a8fc-40ed-9ae1-c085aec582cd": "로드 캡틴은 사용할 수 있는 기기가 없는지 유류품을 조사하고 싶다.",
    "1d57578d-7200-40c5-b7e5-af3bac4e4b26": "로드 캡틴의 강력한 연설은 보크스 시스템에서 침묵으로 맞이했지만 인류의 적은 로그 트레이더의 보이드십을 통과시켰다.",
    "111c92d2-f1b2-4e00-a8d8-96aad116bec5": "로드 캡틴의 명령으로 팀의 사기가 오르고, 곧 유독한 흐름의 영향을 받지 않는 안전한 동굴을 찾는 데 성공한다. 탐색 팀은 소행성의 지하로의 여행을 계속한다.",
    "4a1dc93b-e078-4e65-a36d-bb6d2023f37b": "복스 장치에서 보내지는 로드 캡틴의 명령은 군인들의 귀에 닿지 않는다. 비콘과 컨테이너를 향한 어두운 일제 사격은 눈부신 폭발을 일으켜 전사들과 하몽큐라스의 흉악한 작품, 둘 다 칠레로 되었다.",
    "b41ae219-55ab-4700-9280-6ceb8b29bb77": "로드 캡틴의 셔틀은 진한 연기에 싸인 대기를 빠져 오랫동안 방치되어 있던 지하 터널로 내려 간다.",
    "c9760357-80bd-4e2e-bf62-55a0db2f221b": "잃어버린 방주",
    "5db5d341-79da-461c-80db-35d6f87cf757": "거울",
    "efaf8565-0f19-45f5-8be4-c1afb93f72dc": "순례자는 예의 바르게 인사하고, 로그 트레이더의 여행에 대해 들어왔다.",
    "743c148c-8918-4031-82dc-8f9dc3a7c1d6": "순례자는 오랜 세월 코로누스 익스팬스를 탐험하고 있으며, 그 비밀을 많이 알고 있다. 당신처럼 기술과 능력을 가진 사람이 몰릴 수있는 흥미로운 소문을 가르치려고 약속합니다.",
    "3f5b1f7f-e429-4c06-ba4c-9167bb88c8cb": "순례자는 그의 비밀은 모두에게 가치가 있다고 겸손하게 시사한다. 로그 트레이더의 손에는 막대한 재산이 약속되고 있다. 그러나 그것은 비밀을 최대한 활용할 수 있으면 된다.",
    "48ada391-7a1f-4f12-9987-16eeec428b60": "순례자는 로그 상인에게 진심으로 감사하고 격렬하게 충분히 보상할 것을 약속한다.",
    "9765003d-abe1-4055-b47d-1578b2f95035": "[표류]제이의 식민지",
    "c1eda205-f25c-4618-a448-e2d115712a59": "반지",
    "3945b12d-2098-4b56-97ad-5ef3be8f351e": "딱딱한 골판지 위에, 로그 상인은 얕은 잠에서 깨어났다. 주변은 어두운 곳에서 목욕탕에 들어가지 않은 인간의 참을 수 없는 악취가 풍긴다. 누군가가 로그 트레이더의 다리에 걸려, 칼라를 잡고 타격을 받게 한다. 경비중인 집행관이다. 분명 기분이 좋지 않다. 또한?",
    "53e2e311-5b3a-4ec9-90e6-6284242937ee": "로그 상인이 얕은 잠에서 깨어납니다. 단단한 골판지에 누워 있었다. 이상한 위화감에 습격당한다. 주변은 어둡고 체취가 쏟아져 있다. 누군가가 로그 트레이더의 갈비뼈에 팔꿈치를 먹이고, 칼라를 잡고 탄성을 받았다. 보이드십을 경비하고 있던 집행관이었다. 분명 기분이 좋지 않은 것 같다.",
    "a37aed30-1b89-42c7-9b2c-21087d7f3058": "로그 트레이더는 기계를 몰수하고 배의 화물창에 넣도록 명령한다.",
    "b573da71-a234-47f9-a776-0785bbbad631": "로그 상인은 팀을 위험에 빠뜨리고 싶지 않다고 판단하고 떠나라고 명령합니다.",
    "701a0854-0360-46da-9d6e-1e907317668d": "로그 트레이더는 모든 노동자와 서비터와 함께 엑스트라튬을 독점하기로 결정했다.",
    "1ea4c16f-51c3-4cf3-93a0-079743ab712e": "자유개척자는 행성을 떠나 이종족선의 비밀을 바다 속으로 버리기로 결심한다.",
    "e0a244d9-64f8-4a1b-b97d-f824e617a3a6": "로그 상인은 자비를 나타내고 이종족을 돕는 것을 결의한다.",
    "006011ed-00d1-49ad-a3a6-94959b5700a9": "로그 트레이더는 인센디아 초다가 폰 발란시우스 왕조의 주목할 만한 쓰레기를 드러내는 것을 즐겁게 용서했다.",
    "07141ffc-522c-4ddb-a993-b902c41c9d40": "자유개척자는 한층 더 배의 몇 사이클, 호위부대가 최고층에서 최하층의 덱으로 내려오기를 기다리는 날개가 되었다. '신분이 높은 손님'이 있다는 것을 알게 된 베이시타 54의 감독자들은 자유개척자의 체재를 밝게 대접하려 한다. 되어 있지 않은 물까지 준비한다. 이윽고 로드 캡틴의 근원에, 구출에 온 호위사관들의 친숙한 면면이 나타났다.",
    "e6dfccb1-f98c-416d-92c7-a0c519fce90a": "로그 트레이더는 집행관의 당번 타이밍, 식당으로 이동할 때, 레지사이드의 게임을 하는 님이나 술연연 후 등 몇 번의 패턴을 관찰해 왔다. 4일째, 당번 교체의 타이밍에 로그 트레이더는 좁은 방에 들어가, 누군가가 두고 잊은 음성 통신(보크스) 송수신 장치를 찾아낸다.",
    "296b0828-b4ce-4c94-b31e-28474d5f4421": "로그 상인은이 아늑한 행성에서 떠나기로 결정했습니다. 그러나, 언젠가 다시 여기로 돌아올지도 모른다.",
    "9032803d-26a7-4e57-be45-576fa1d6401f": "자유 개척자는 이 장소에 대해 충분히 이해했다.",
    "50307ebc-523e-4fa6-a145-d209ef7e6808": "로그 상인은 인류의 적의 수법을 잘 알고 있습니다. 제국의 배를 통보 없이 잡을 일은 없을 것이다.",
    "96209f49-49a1-4509-9aa1-add57c50c1dc": "로그 상인은 지도의 일부를 이해하고 동시에 지도가 심하게 오래되었음을 깨닫습니다. 갑판의 주요 통로로 가면, 지도가 12장 있다. 지도가 수정되고 라벨이 변경되었습니다. 7주기의 항해 동안 로그 트레이더는 한 걸음씩 위를 향해 나아갔고 마침내 갑판의 중앙까지 도달했습니다. 그때 에어록이 가는 손을 막는다. 경비원은 로그 트레이더를, 몇명을 통과할 수 없다. 몇 시간에 걸친 설득과 거짓말, 위협 끝, 사관 중 한 명이 상갑판에있는 로그 상인의 친척에게 연락 할 수 있습니다.",
    "33992fad-1e03-4805-a134-ce2c90da958f": "자유개척자는 귀중한 발견물을 수집하기 위해 더 많은 인원을 이종족의 보이드십에 파견하도록 명령한다.",
    "51dec211-bd8a-4790-8440-7765d44f2f82": "로그 트레이더는 불법 채굴장에 있던 전원의 목을 튀고, 그 목을 인센디아 초다에게 보내도록 명령한다.",
    "f1d022f2-e920-42bd-806a-881f34e618d2": "로그트레이더는 {mf|그|그녀}의 장교에게 엘다리 선박과 통신을 구축하라고 명령한다.",
    "16a03f15-ebe9-4af1-ace1-79932ef1e0fb": "자유개척자가 배에서 떠나도록 명령을 전한다. 잠시 후 선장 브릿지의 스테인드 글라스 창 너머로 소름 끼치는 보이드십의 모습이 사라진다.",
    "14541855-4635-4606-9168-7decd190ca03": "로그 트레이더가 갑판을 몇 시간이나 계속 닦고 있다고 치아가 빠진 노인이 말을 걸어왔다. 그는 투명한 수프와 오래되고 곰팡이가 난 바이오 머티리얼... 점심을 건네준다. 그리고 경비원은 전원을 옆의 방에 밀어 모아, 청소를 재개시킨다. 그 후, 경비원이 전원을 옆의 방에 모아, 청소를 재개한다. 또한 다음 방으로. 그 또한 다음 방에. 배의 구리 울이 울리고 감시되는 것이 끝날 때까지. 슬슬 자는 편이 좋다.",
    "0274ec7a-66f1-42b1-998d-8f0511c0d4fd": "자유개척자는 이종족의 죽음을 책임지는 자를 잡기 위해 징벌부대를 하갑판으로 보낸다.",
    "da58a4c9-75e8-4f73-8c9b-f2272a94ec66": "로그 상인은 격벽에 외로운 매달린 고대 지도에 표시된 경로를 이해하기 위해 고생하고 있습니다. 지도에 기록된 통로의 대부분은 막다른 골목으로 되어 있거나, 에어록이 용접으로 봉쇄되어 있어 수백년도 사용되지 않았거나 한다. 계단은 모르는 모듈로 가는 엘리베이터를 대체하거나 다른 계단은 완전히 손실됩니다. 며칠 동안 돌아다니면서, 로그 트레이더는 출발한 후나쿠라를 아직 나오지 않았다는 것을 깨달았다.",
    "e23f7082-eb01-40a5-9538-7a420b4b0416": "로그 트레이더는 집행관의 손을 쉽게 흔들며 여자의 코를 때린다. 반전하면 낯선 통로가 있어 그 어둠으로 도망친다. 한번 더 되돌아보고 어깨 너머로 쫓겨나지 않았는지 확인하자 격벽 표지판을 깨달았다. 베이 시타 54. 하갑판이다.",
    "3714d42b-e8c9-429b-939d-b2fa9a301d44": "자유개척자의 승무원은 기뢰원에 갇힌 아에르다리선을 남기고 고대의 허공전 현장을 떠난다.",
    "aa6b6826-f532-4f13-b69c-4fbe94ecd403": "로그 트레이더의 승무원은 항상 준비 만단이다!",
    "8392a2e3-568b-40f1-83aa-d29caaae5901": "로그 트레이더의 결정에 논쟁의 여지가 없다. 무기의 준비를 정돈하라!",
    "7fbc0e01-9e87-478b-9bfb-823ff830931a": "자유 개척자의 기함이 유리한 위치를 확보하고 정지한 배와 교전할 준비를 한다. 대포로부터 강력한 일제 사격이 발사되지만, 미사일은 무력하게 순양함의 낡은 선체를 관통해, 우주의 어둠에 녹아갔다. 여왕의 갈가호는 어둠에 사라지고, 부자연스러운 속도로 기함의 좌현에 나타나, 한층 더 속도를 올린다.",
    "61d9d8b6-2d09-4a10-820e-7b6e1dce78f6": "로그 트레이더의 사람들은 그 글로테스크한 모습을 듀카리의 메두사라고 인식하고 있다. 메두사는 감정을 기록하고 그것을 주인에게 전하는 기생충이다. 듀카리의 희생자의 고통을 기록하는 픽토 레코더와 같은 것이다.",
    "160a234b-7ae4-4244-812c-a2eddae38837": "자유개척자의 배는 공격진형의 중앙에 위치했다. 우익은 제국 기술국의 신성한 전투함에 의해 지켜졌고, 좌익은 불굴의 스페이스 울프의 프리깃함을 선두로 하는 로드 잉크지터에 의해 모인 연합군으로 구성되어 있었다.",
    "a3c5e41f-ccaf-4617-8e22-00aaf2f417c7": "로그 트레이더 셔틀은 얼어붙은 행성의 대기권에 돌입하여 아무 저항도 받지 않고 고대 궁전 옆에 착륙한다. 거대한 괴물의 입처럼 크게 열린 거대 건축물의 정문이, 로드 캡틴을 대접해, 안에 들어가도록 초대했다...",
    "ec2b1c60-ffe4-4bca-92ea-bad7829b7650": "자유개척자의 배는 천천히 우주의 구멍에 다가간다. 보이드십의 벽, 설비, 사람들의 윤곽이 눈에 보이지 않는 힘의 영향을 받아 명멸하고 신축하면서 왜곡되고 있다. 기계 정령은 심하게 영향을 받고 선내에서 날뛰기 시작하고 모든 갑판의 고산기를 무력화한다.",
    "b99165a1-13a0-45f5-9349-fc6fdeb47204": "산티엘 프라이드의 하이브에서는 유황의 근육이 들어간 유해한 안개, 온도 실드의 건너편에 있는 거대한 증류 가마에서 프로메튬 연기가 흘러 나오고 있다. 프로메튬 스테이션과 정련소가 점재하는 광대하고 끝없는 데드랜드가 거대한 첨탑의 왕관을 가진 록크레이트와 아다만튬의 거상을 분리하고 있다. 이 별계의 별의 열에 의해 이 행성은, 초다가의 보호 국가내에 있는, 으뜸처럼 뜨겁지만 이익을 가져오는 장소로 바뀌었다.",
    "dc3ecb67-2c4d-4a77-b784-c419348c112d": "가령장은 이 행위를 용인할 수 없고, 폰 발란시우스령 내에 불법으로 설치된 이 엑스트라튬을 몰수하고 재베이스화하도록 주장한다.",
    "aa55908b-de34-46e3-84ff-1793a33872e1": "우주 늑대는 비정상적인 태양 활동의 영향을 거의받지 않습니다. 울퍼에 따르면, 그것은 마치 영혼의 바다에서 직접 온 것 같다고 한다. 그림에 그린 듯한 광경임에도 불구하고 그는 그것을 신경쓰지 않겠다.",
    "7ff5fb54-019d-4bca-9440-02e57dede9c1": "모든 폭풍을 끝내는 폭풍",
    "99a76987-1463-4658-86f0-0fdb448e5d77": "도적 상인이 함교에 나타나자 마스터 복스는 인류의 황제에게 경의를 표한다. 비그디스의 설명에 따르면, 로드 캡틴은 선내의 사람들이 불가사의하게 뒤바뀌는 이변에 휘말렸다고 한다. 즉시 구조대가 출동해 도적 상인을 찾았지만, 각하를 찾는 데는 상당한 시간이 걸렸다고 한다. 하지만 끝이 좋으면 다 좋은 법이다. 로드 캡틴은 다시 한 번 조타대를 잡고 콜로누스 익스팬스의 여정을 계속한다. {name} 폰 발란시우스 만세!",
    "cc0487fa-f273-40f3-9d7e-79657eea5fe8": "Vox Master는 선박 시스템을 기존과 다른 주파수에 맞추는 데 성공했습니다. 그러자 갑자기 브릿지 중에 종소리 같은 이종족의 목소리가 울렸다. 당황 애수를 띤 미지의 언어의 노래이지만, 브릿지에 있는 사관은 모두, 이것이 비가임을 인지한다.",
    "8696869b-82c7-4f27-983b-84e1c452ff58": "복스 마스터가 현지 당국으로부터, 태고의 옛날, 이러한 터널은 고도의 교통 시스템을 구성하고 있었다고 하는 메시지를 전한다. 믿을 수 없는 속도로 질주하는 왜건이 많은 사람들을 운반하고 있었다. 시간이 지남에 따라, 이 수송 수단의 정비는 현지 당국이나 주민의 손에 질 수 없게 되어, 방치된 터널은 지폐가 있는 악당이나 범죄자로 가득 차게 되었다. 그들을 자세히 조사하는 것은 자유 개척자와 같은 사람들에게는 매우 위험한 일이다.",
    "7e3bec5d-be43-42c6-ba72-b67a94881c70": "보크스 마스터가 전투 중지의 요구를 전하자 곧 응답이 돌아왔다. 초다함에 따르면 앞에 있는 이종족 집단은 악질적인 범죄자다. 그들은 이 별계의 행성을 습격하고 상선을 강탈한 죄를 저지르고 있다. 인센디아 초다의 보이드십은 황제의 이름으로 의무를 다하고 이종족을 멸종시킬 생각이다.",
    "f1472d3b-fe03-420d-b1e8-f179ea33b4c6": "보크스 마스터는 그녀의 일족 장로로부터 라이트 시커호에 대한 이야기를 들었다고 보고했다. 이 전설적인 보이드십은 나중에 가장 수익성이 높은 엑스트라튬이 설치된 풍부한 세계를 많이 발견해 왔다. 이 배는 과거에 폰 발란시우스 보호 국가에 막대한 부를 가져왔지만, 600년 동안 잊혀진 뒤에 갑자기 나타나는 등 불길하고 위험한 것으로 보인다.",
    "3a825b1e-cbc6-45b3-83e7-9a68ff3f2db2": "메시지가 전송되고 수신되었음을 Vox Master가보고합니다. 그런 다음 몇 시간이 지났지만 대답은 없습니다.",
    "4ffabdc9-202c-46d8-baf2-408233ffa01e": "윈터스케일 왕조 전초기지는 {name} 폰 발란시우스를 환영하며 {mf|그|그녀}에 감사를 표한다. 지역 주민들은 {mf|그|그녀}에게 은혜를 입었다. 도적 상인에게 영광을 돌린다!",
    "4e183bcd-c8ec-499c-9248-409a3306e89f": "행성상에서 활성화된 비콘은 얇은 옅은 보라색 광선을 방출하여 신호를 전송하며, 그 신호는 선상의 아티팩트에 의해 즉시 수신된다. 프리즘은 많은 작은 꽃잎으로 퍼져 있으며 행성의 홀로그램 이미지와 그에 해당하는 좌표를 보여줍니다.",
    "6ae2f4c2-3b6c-4807-b49f-d8ee43f9f18f": "여성 항주사를 괴롭히는 칭찬과 불만의 목소리는 그녀의 방을 포함한 구획실의 다른 부분에도 퍼져 있습니다. 별을 보지 않아도 카시아는 그 타락한 영향을 받고 있다. 그 밝기는 그녀의 내면의 눈을 흐리고 피폐시키는 것이다.",
    "414c80b9-621d-4975-9e75-a0376c695eed": "고대의 배는 매우 불안정했고, 조사대가 겨우 들어간 곳에서 최초의 붕괴가 일어나 수백명의 생명이 즉시 빼앗겼다. 피해는 있었지만, 조사대는 단 하나 남은 엑스트라튬을 발견하고 가지고 돌아가는 데 성공했다.",
    "db5d5b35-1367-4c26-84f8-982d9e0b085a": "스캐너 크루는 황폐한 행성의 지표에 폐허로 된 엑스트라튬을 몇 가지 발견한다. 그들의 분석에 따르면 누군가가 여기에서 아다만튬을 채굴하고 있었지만 대재해 후에 광상을 포기했다는 것이다. 대부분의 기계는 수리할 수 없을 정도로 손상되지만, 기술자는 로그 트레이더가 필요한 부품과 설비를 가지고 있으면 복합 시설의 하나를 복구할 수 있다고 주장하고 있다.",
    "140c0366-361d-4baf-96be-3bdd0d683f3e": "스캐너 승무원이 이 행성의 지하에 생명의 흔적을 발견했다. 동굴 안에는 인공의 복합시설이 있다. 배의 아카이브에 따르면 이 행성에는 사람이 살지 못하고 유용한 자원도 존재하지 않는다. 그런데 어떤 기지가 존재한다고는 매우 흥미롭다.",
    "d33df138-bc38-48a6-90f7-e98aebe8fc46": "스캔 크루는 소행성대의 무수한 암괴 중에서 심하게 손상된 이종족의 보이드십을 발견했다. 틀림없이 아에르다리의 배다. 폰 발란시우스의 아카이브에 따르면 약 100표준년 전 제국 해군은 이 별계에 해적이나 인류의 적에 대한 방벽을 설치했다. 잔해 안에는 무수한 지뢰가 산란하고 있다.",
    "688e2329-5458-49da-b948-8035a2cf9aa6": "오거 승무원은 그러한 파편을 생성할 수 있는 피해의 증거는 아무것도 등록되지 않았다고 말한다.",
    "e06217b6-27fa-453e-ba73-3695a077ccb2": "점술팀은 손상된 보이드십을 다수 발견했다. 각 보이드십은 여러 시스템 장애로 고생하고 수십 개의 생명체를 태우고 있다. 신호를 확인하려는 시도는 실패했지만 스캐너는 암호화된 채널에서 선박 간의 데이터 교환을 감지했습니다.",
    "75e18c09-54ec-4b49-8d29-cc3e95a72b7b": "스캐너 팀은 수척의 듀카리 선박이 최고 속도로 접근하고 있다고 보고한다. 퇴각할 시간은 없고, 대결은 피할 수 없다!",
    "f0e7098b-e76f-445f-b35f-7e393d1a4879": "스캔팀에 따르면 수척의 해적선이 고속으로 다가오고 있다. 조심해, 철수 시간은 거의 남아 있지 않다!",
    "26cbd1a8-c479-4eee-9ed2-a60e5d74aa9b": "스캐너는 해저에 가라앉은 이종족의 배를 발견하고 그 존재의 소문을 뒷받침했다. 뭉치 사이의 축제 후, 승무원은 오션 월드의 가장 깊은 곳에 묻힌 이종족 아티팩트를 얻는 최선의 방법에 대해 생각하기 시작합니다.",
    "5233228c-1621-44b8-b634-6cb93fa067b9": "스캐너가 이 행성에 추락한 고대 채광선의 잔해를 검출했다. 새로운 채광장에 설비와 정착민을 운반한 것 같다. 이 배의 조사는 유익할지도 모르지만, 나름의 리스크를 수반할 것이다.",
    "951f2182-8f2e-448b-8898-6b41ced2cd00": "오거들이 보이드십 주변에서 잔해를 발견했지만, 그 잔해의 정확한 성질은 불분명하다.",
    "1c5c8243-630d-4d18-b949-960dd937efc8": "스캐너가 보고해 온 것은 모두 이미 알고 있는 것뿐이다. 이 행성은 가혹하고 살기 어렵고 흥미를 끌리는 것은 거의 없다.",
    "3fbf7e92-16a3-4f58-828a-50935527d006": "그 록데나시는 자비에 감사하지 않았다. 그는 사슬을 풀리자마자 위병을 향해 몸을 던졌다. 전나무 끝에 그의 뇌 된장과 비밀이 격벽에 흩어졌다.",
    "c4c4d96c-de6d-4485-bf44-72d298d2b74b": "행성의 궤도 위에서 관측된 이상한 건축물은 과거의 부유한 귀족의 저택으로 보인다. 한층 더 수색을 진행시키면, 환경 돔, 착륙대, 본저, 사용인의 숙소의 흔적이 있는 것을 알 수 있었다. 무슨 일이 있었는지 정확한 것은 모르겠다. 그리고 조사대는 살롱에서 실로 불온한 것을 발견했다. 호화로운 옷을 입은 해골이 식탁에 앉아 있는 것이다. 테이블에는 마른 피로 덮인 금 접시가 세트되어 수많은 뼈가 담겨있다. 접시 위의 뼈는 분명히 인간의 것이다. 이 저택에서는 그 밖에 시신은 발견되지 않았다.",
    "e0913b97-c67e-4de5-9bef-26d57ae771b6": "브릿지 사관들은 공개적으로 기뻐하며 황제에게 기도를 바친다. 이날 익스팬스에서 인류의 적인 부정한 자들이 정화된 것이다. 이것이 하나님의 섭리가 아니라면 무엇이라고 하는가?",
    "28c1a6a0-8518-4313-b704-fff31fb4907d": "황무지의 중심에서 탄 제국군의 셔틀이 발견되었다. 조종사의 시신이 심하게 손상되었습니다. 셔틀은 전속력으로 건물에 격돌해 화재를 일으켜 모든 것이 파괴된 것 같다.",
    "0d667b09-c21b-4f68-8c87-d2539c1e26ad": "선장은 자신의 인생이 항상 옳았던 것은 아니다고 인정하지만, 한때 황제 폐하의 축복을 목격하고, 그 이후 폐하에 봉사하는 특별한 길을 걸어왔다고 한다. 그야말로 그가 지금 순례자로 밟고 있는 길이다.",
    "649b5b1a-8bb7-4f33-93c4-f51259b3c526": "물건을 받고 쾌활하게 웃는 선장. 그녀의 '영혼 만족도'는 약간 향상되었지만 아직 충분하지 않습니다.",
    "e03c0879-b1e9-459c-b692-3e71c71c4d90": "다크피어서호의 선장은 매우 활기차다. 귀중한 지원에 대한 감사의 표시에 고대의 지도와 문서가 들어간 작은 상자를 주었다. 몇 세기 전에 잃어버린 한 제국의 세계에 대해 쓰여진 것 같다.",
    "cddb255d-89c0-4992-bccd-112ef6ab1d1c": "선장의 자라 붙은 웃음이 보크스로부터 울린다. 프로기스톤은 제국의 다양한 장면에서 사용되고 있다. 고객이 프로기스톤을 어떻게 사용하든 상관없다. 순례자가 말할 수 있는 것은 프로기스톤이 인류를 위해 사용된다는 것뿐이다.",
    "46f7d34b-4338-4afc-af3e-88ae05468865": "구멍에 접근할수록 배를 끌어당기는 속도가 빨라진다. 어떤 갑판이라도 수천 명의 사람들이 공황에 빠졌습니다. 그들의 신체는 가늘고 비틀린 실로 되어 흐트러짐, 찢어져 정맥과 뼈, 내장이 노출되어 있다. 나사, 플레이트, 볼트로 분해되면서도 기술사제들은 기계정령에 끊임없는 기도를 바치고 있다. 하지만 그들의 바이너릭 시전은 끊임없는 비명과 도움을 요구하는 외침 속에 녹아들어간다. 드디어 보이드십은 격렬한 요로메키와 함께 우주의 터널에 뛰어들었다.",
    "b9e4ebcb-ea49-40d5-9afd-c6b641ab245a": "고산기의 스크린에는 복수의 건물의 형태가 비추어져 있다. 이 행성에서 유일한 작은 마을은 윈터스케일 왕조의 전초기지다.",
    "1ff90519-6dcb-470b-8ff5-3129aee661a6": "식민지는 이전보다 훨씬 좋아지고 있다. 빈사의 기계는 움직이기 시작하고 현지인들은 그것을 프로메튬이 고갈했을 때 사용할 수 있는 단단한 화석 연료를 채굴하는데 사용하고 있다. 물론 현지인들의 마음으로 인한 것이지만, 사절단의 멤버는 왕족으로서 대접되었다. 위대한 로그 트레이더이자 식민지의 구세주인 폰 발란시우스(현지인들이 그렇게 부른다)에는 폐허가 된 도시 중 하나에서 금박을 칠한 동상이나 귀중한 보석, 가치 한 문서가 주어졌다.",
    "1530cc24-ecc2-4a4d-a4d8-9818dd9c8468": "구획실 도어는 용접으로 닫히고, 동실로 이어지는 모든 서포트 시스템은 봉쇄되었다. 오늘에 이르기까지 승무원들은 격벽에서 들려오는 기묘한 소리나 밖으로 내놓아달라고 간청하는 전 승무원의 목소리 등을 전하고 있다. 기묘한 사건은 지금은 없어졌지만, 선내에는 제한 구역과 무서운 전설이 남게 되었다.",
    "9c3ac0b1-6258-4ce3-83d7-9c0ccd05108f": "그 구획실은 바이오마터로 넘치고 있었다. 기묘한 생물과 식물이 누누누메한 물질의 근육에 떠있던 것이다. 잘 보면 곰팡이의 일종임을 알 수 있다. 행방불명이 되어 있던 승무원도 구획실내에서 발견되었지만, 공포로 아무것도 기억할 수 없었다. 그들은 구획실에서 의식을 되찾았다. 앞으로 불과 30분 정도로 거울에서 지금도 흘러나오는 바이오마터에 빠지는 곳이었다.",
    "06105645-6764-45c0-9f8b-69b8533b94e9": "배의 로그에 기록된 좌표는 아무런 변철도 없는 별계를 가리키고 있다. 스캔 크루로부터의 보고에 의하면, 어레이에는 로드 캡틴의 주의를 끄는 것과 같은 것은 아무것도 기록되어 있지 않다고 한다. 이 로그 항목은 누군가의 농담 이었습니까?",
    "487b40ce-be97-4aea-86a6-86242032b1cf": "승무원은 분화구를 폭파하고 스캐너 어레이를 차단하는 모래 연기를 올립니다. 거울이 파괴되었는지는 당분간 확인할 수 없지만, 이렇게 강력한 폭발에 견딜 수는 없을 것이다. 절대 불가능하다.",
    "e86f9aa7-55d2-4ab0-878f-2dc15d3c9a37": "승무원은 단호한 결의로 명령을 실행합니다. 손이 떨리는 자들 없이 모두 주저없이 집중한 표정을 하고 있다. 폰 발란시우스 왕조의 재산은 당신만의 것이며, 승무원들은 도전해 오는 사람에게 필요한 만큼 몇 번이라도 그것을 증명할 각오가 되어 있다.",
    "08e13d86-665f-4393-be95-9840f756e31f": "승무원은 수천 개의 동물의 해골이 흩어져있는 숨겨진 계곡을 발견했습니다. 스캐너의 데이터에 따르면, 여기에는 어떤 종류의 수면 가스가 분출하고 있는 것 같다. 동물들은 자신들이 치명적인 함정에 걸렸다는 것을 깨닫지 못했거나 의도적으로 여기에 와서 죽었을 가능성이 있다.",
    "3183f370-a9f1-44eb-8db5-3ad4f091eceb": "명령이 내려졌을 때, 승무원은 공포로 마비된 것처럼 보였지만 아무 말도 하지 않았다. 거울은 밀폐된 구획실에 놓인 채로 배는 여행을 계속해 간다.",
    "e2ed912d-8cde-4bca-9e37-a1bf2215c83c": "승무원들은 정말 인상적인 광경을 목격할 수 있었다. 거대한 가스 행성의 표면에서 거대한 폭풍이 발생한 것이다. 행성 자체의 크기도 그렇지만, 그 행성은 모든 폭풍을 끝장내는 엄청난 폭풍을 일으켰다. 로드 캡틴과 {mf|그|그녀}장교들은 안전한 거리를 두고 함교의 거대한 창문을 통해 이 폭풍을 관찰한다. 결국 장교 중 한 명이 이 폭풍에 이름을 붙이자고 제안했고, '황제의 분노'가 가장 많은 표를 얻었다. 승무원들 중 일부는 이 폭풍을 무언가의 전조라고 생각했다.",
    "38d670db-2184-47cc-9780-c25b21e16b41": "승무원의 전문 지식으로 고대의 동굴을 방해하지 않고 광물을 채취할 수 있었다.",
    "46410ea4-e118-4109-8468-1e50469c7b78": "순양함은 보이드십에 몸에 닿아 지나가고, 브릿지에는 부패하고 추형을 띤 사람들의 흐릿한 얼굴이 넘치고 있다. 고뇌로 가득 찬 영혼의 외침이 모든 사고를 무너뜨리고 과거의 환영이 현재의 환영과 교착한다. 죽은 사람의 눈은 당신의 동료를 배신자의 이종족으로 간주하고 그림자 같은 체인 소드와 볼터로 당신의 승무원을 덮쳐 공포에 겁을 먹는 사관들을 강렬하게 날려 버린다. 그 환영은, 나타났을 때와 같이 갑자기 짙은 파란 안개가 되어 사라져, 인상 깊은 승무원의 몇개의 백발만이 나중에 남겨졌다.",
    "6bc45fb4-217d-4d8e-98e2-b2a4f49a01e0": "카스토디언이 놀라운 소식을 전해왔다. 이 전초기지는 윈터스케일의 핵심이 되는 행성으로부터의 다양한 배송에 크게 의존하고 있지만, 예정을 벗어나 아직 나타나지 않은 배가 이미 2척 있다. 현지에는 감응통신관이 없기 때문에 카스토디언은 지연의 원인을 확인하거나 원조를 요청할 수 없다.",
    "d0aa4f8a-c593-4e13-8c26-37cbe1d788f7": "카스토디언은 당신에게 감사의 뜻을 나타내며 당황하고 선물을 보냈습니다. 이전에는 험하게 걱정했던 그의 부하의 표정이 안도에서 밝아진다.",
    "70e70c2b-35d9-4323-aa5f-4c270beee40a": "카스토디언은 마른 어조로 예를 말한다. 그의 눈에는 분명한 우려가 떠오르고 있다.",
    "d77b8162-de9c-4847-8f0a-3311c073a272": "우주의 어둠은 흰색과 빨간색의 연속 폭발에 의해 찢어졌고 이종족선은 순식간에 태워졌다. 잠시 후에 남겨진 것은 어둠 속에서 혼돈과 떠다니는 빛나는 파편뿐이었다.",
    "aa82ae8f-3901-4999-957b-1e0cb7906576": "안쪽까지 내려가려면 몇 시간이 걸린다. 비좁은 복도를 진행하면 거대한 검은 홀에 나온다. 거기에서는, 어디에서나 희미한 에메랄드의 빛이 빛나, 기술 사제들이 포기한 설비의 실루엣을 떠오르게 하고 있다. 내리는 동안 숨이 막히게 압박되는 듯한 고요함에 싸여 발소리만 울린다. 그것은 귀를 잡는 것 같은 소리이지만, 큐클롭스의 아치에 비하면, 취하기에 부족한 것이다.",
    "559c7f25-aac6-4cc6-aa3e-eaa9ed6d2e7b": "악마 같은 빛은 많은 사람들의 마음을 혼란스럽게 만들고 놀라운 환시를 보여주고 이상한 질병을 일으 킵니다. 자유 개척자조차도 음습으로 영혼을 굽는 아름다움의 영향을 이길 수 없다. 낯선 편두통에 시달리는 것이다.",
    "2e8191f7-d4ae-4d18-835c-aa527472195d": "문을 열면 이끼 같은 것이 점점 붙어있는 이상한 누메누메로 한 근육이 천장에서 뻗어있다. 더욱 관찰해 보면, 증식 속도가 빠른 곰팡이의 포자를 포함하는 바이오마터가 활발하게 분비되어 있는 것을 알 수 있었다.",
    "e02be285-aa04-46e9-b516-af46983fe249": "스캐너가 탐지한 비콘의 방사는, 어설트 스커드에 있어서 무서운 함정인 것이 판명되었다. 병사들의 마음에 작용해 잔혹한 죽음이나 참을 수 없는 고문의 무서운 환각을 보여 비콘이나 적하에 접근하는 것을 막는 것이다. 이런 헛된 운명이 직접 뇌리에 떠오르는 이미지는 듀카리에게 황홀한 기쁨을 가져올 것이다.",
    "f2275b44-a9f7-479b-993c-6c9059bec867": "작은 회수자의 식민지를 태우고 있던 빈 배는 죽음의 고요함에 싸여 있었다. 그 철의 배 속을 기어다니는 영혼은 역시 혼자 없다. 어쩌면 이것이 정말로 운명 붙여진 사후의 세계일까?",
    "62693517-d237-4311-8c76-a4e34c7bbf9d": "끝없이 이어지는 우주의 캔버스는 바닥 없는 구멍...과 같은 것으로 막혀 있다. 별도 행성도 우주의 먼지도 없다. 있는 것은 완전한 어둠. 점술팀은 이변으로부터 정보를 얻을 수 없고 수수께끼의 힘의 영향을 받으면서 보이드십은 서서히 어둠의 중심으로 끌려간다. 브릿지의 사관들이 불안하게 고산기에서 얼굴을 올린다. 기계의 화면은 무질서하게 켜지거나 사라지며 운영자의 지시에는 일절 따르지 않는다.",
    "c14a2c85-0af7-4592-a3d1-289aa34c441a": "끝없이 계속되는 동굴은 결국 대원들을 소행성의 중심부로 이끌어내고, 거기서 그들은 상상을 끊는 크기의 공동을 만나게 된다. 그 거대한 바위는 미지의 이종족의 곡선적이고 형태가 없는, 깨지기 쉽고, 마치 모래로부터 지어진 것 같은 건물이 있는 것이 판명되었다. 아까 옛날에 멸망한 거리에서 흥미로운 발견이 대원들을 기다리고 있었다. 크리스탈의 프로기스톤으로 만들어진 무수한 못생긴 토템이 크게 왜곡된 건물의 벽에 묻혀 있는 것이다.",
    "b92d3d54-f653-48f9-8d1d-be3651f9a9e2": "적은 함대를 둘러싸려고 크게 호를 그리도록 배를 전개시켰지만, 이단자의 계획은 의도한 대로는 가지 않았다. 토르발드와 옵티콘-22는 분견함을 전진시켜 적을 전투 불능으로 몰아넣고 인류에게 배신자의 기함이 마지막 때를 기다리는 적진의 심장부에 일격을 가할 기회를 로드 캡틴에게 준 이다.",
    "637d0568-de0b-4bcb-b91d-3c4e34271c75": "에너지 빔은 피라미드의 어두운 금속에 희미하게 반사된다. 가끔 모노리스 벽의 표면을 거의 보이지 않을 정도의 파도가 달리지만, 그 후의 소재는 지금까지 이상으로 매끄러워진 것처럼 보인다. 마치 한 모노리스가 다른 모노리스를 파괴하는 것이 아니라 힘을 주고 있는 것 같다. 정찰대의 몇 명은 이 현상을 더 잘 조사하기 위해 다가가기로 했다.",
    "a7c976a1-fa38-46ed-a746-c92c2a82d12e": "집행관은 불수한 웃음을 띄우면 로그 트레이더의 얼굴에 침을 뱉어낸다. 청소인이 입을 여는 자체가 어색하다. 하물며 로그 트레이더를 자칭한다고는. 이것으로 혀를 잃는 노동자도 있는 것이다. 여자는 자신의 주장을 통과하기 위해 무거운 칼을 뿌리고 비슷한 엉망진창이 갑판을 연마하는 구석에 로그 상인을 던졌다. 격벽의 간판에 따르면, 여기는 베이 시타 54다.",
    "18d64c42-6c57-4810-a95b-0eafc65f2659": "집행관은 로그 트레이더의 손을 가로막고, 불쾌하게 목소리를 거칠게 웃으며 배에 펀치를 넣는다. 다음 갈비뼈. 그리고 등. 마지막으로 안면이다. 로그 트레이더가 다시 시작하기 전에, 똑같이 엉망진창이 갑판을 닦고있는 곳의 구석에, 여자는 로그 트레이더를 무작위로 던진다. 격벽의 간판에 따르면, 여기는 베이 시타 54. 하갑판이다. 로그 상인은 해야 할 일이 있으며 이동해야합니다.",
    "929f627d-b4cb-4789-ba14-23e618d1d2a3": "똑같이 엉망진창이 갑판을 연마하는 구석에, 집행관은 로그 트레이더를 무작위로 던졌다. 격벽의 간판에 따르면, 여기는 베이 시타 54. 하갑판이다. 로그 상인은 해야 할 일이 있으며 이동해야합니다.",
    "bdeb26af-f794-48db-9139-77cf1f8fa731": "엔포서들은 수상한 동굴 옆에 내려섰다. 동굴 입구는 멜타 차지에 의해 한 번 관통 된 후 적절하게 수리되었으며 거대한 플라스틱 강문으로 막혔습니다. 그 중에는 팀을 매복하는 사람들이 있었다. 마른 몸을 가진 습격자들이 아무런 촉감 없이 어둠에서 덮쳐왔다.",
    "ec69f8de-8ce3-40f2-8d96-3920d35940ab": "폰 발란시우스 왕조의 엔포서들은 전광석화의 속도로 반응했다. 그들은 승리를 거두었을 뿐만 아니라 적의 사령관을 잡았다.",
    "20a1e88f-da5a-4f2f-abcd-2b5c64fdf237": "승무원은 엔진 전개로 불규칙한 해적을 따라잡으려고 전력을 다하겠지만... 전투 준비다!",
    "0c434d41-2ed8-46e3-aad2-35fb3bb44ff1": "기술사제들의 바이너릭 시전 아래 거대한 기계가 천천히 소리를 내며 움직이기 시작한다. 잠수팀 알파 11은 심해에 숨어 불과 몇 시간 안에 이종족의 보물을 쌓아 돌아왔다. 승무원들이 차례차례로 잠수정 내부를 보물로 메워간다. 이 세계에서 약 4사이클을 보낸 로드 캡틴의 부하들은 침몰한 배의 골조만을 남기고, 일찌기 인류의 적이 소유하고 있던 공예품을 충분히 태운 셔틀로 돌아왔다.",
    "ebed2808-f46c-4998-9904-47dee3902982": "바위의 예상치 못한 경도에 장비는 고전했지만, 3회 모니터링 후, 팀은 물질을 채취하기에 충분한 이동식 엑스트라튬을 설치하는 데 성공했다.",
    "e7e12b44-a0c0-46d0-a01e-1c7334a38117": "앰버월드의 영지를 수중에 담았다. 디스토션의 왕의 혜택은 인류에만 머물지 않고, 전세계에 계속 확산되고 있었다. 조류와 짐승조차도 이제 하나님의 영향 아래 있습니다! 당신은 진정한 사자처럼 이 약속의 땅을 모든 위험과 외부로부터의 위협으로부터 보호해야 한다.",
    "44e4cc47-d09a-48ef-beca-141c53543047": "대원은 도망에 돌아갔고, 늦은 동료는 거대한 짐승의 근원에 놓여졌다. 무서운 괴물들의 강력한 큰턱이 그들의 몸을 메스꺼움이 펼칠 정도로 가루로 분쇄하는 동안, 부대의 대부분은 탈출에 성공해, 이미 탐색 끝난 터널 속에 숨었다. 마지막 이형의 큰턱의 딸랑이라는 소리가 동굴 안쪽으로 사라지자 대원들은 신중하게 전진한다.",
    "291b5bc4-488f-4738-8956-3f4921e251a2": "탐험가들은 현재 승무원들이 불꽃 빌더라고 부르는 독특한 고대 이문명 아티팩트를 가지고 있다고 확신하고 있다. 이 생물들은 버닝 월드의 놀라운 고온에 적응합니다. 그들은 실리콘을 기반으로 한 생명체이었을 수도 있고 지각을 가진 박테리아의 식민지 일 수도 있습니다. 연구를 계속하려면 더 많은 증거가 필요합니다.",
    "91648b24-8ed0-4a14-a9c3-ee7b0d91d60e": "대원들은 이윽고 건조한 놀라울 정도로 거대한 동굴에 도착한다. 1분간의 휴식은 두려움에 대한 비명에 의해 중단되었다. 부대가 공격을 받은 것이다! 터널의 아치가 무너지고 지렁이도 거미와 비슷한 악몽 같은 괴물이 잡힌 바뀐다. 휴식을 방해하는 침입자를 찢으려고 짐승들이 돌진해 온다!",
    "3463d263-c055-437e-a7db-16eff2f1f3cb": "탐험가들은 정착지와 그 주민들의 비참한 상황을보고했다. 그들의 피부는 반투명하고 푸르스름하며 얼음과 같은 푸른 눈은 거의 색을 확인할 수 없으며, 말투는 거칠고 목의 안쪽에서 꺼내는 말투입니다. 또 그 위봉은, 현지의 뿌리나 이끼로부터 만들어진 스튜 이외에는 받아들이지 않는다. 그럼에도 불구하고 그들은 제국의 신민이며 여전히 황제에 충성을 맹세하고 있습니다. 그들은 당신의 동료를 제국의 사자라고 착각하고 있다.",
    "054657b2-95f5-4c8b-bbbe-2d51593a7939": "탐험가들의 여정에는 많은 떡별은 물론 감사의 마음을 보여주는 환성이 올랐다.",
    "d476e2da-18f6-45c7-b0d5-45c7e0576b39": "엑스트라튬은 인센디아 초다의 최신 투자인 것으로 밝혀졌다. 이 지역은 크라나흐 스타 시스템에서 불과 몇 미터 떨어져 있습니다. 이 행성은 폰 발란시우스 왕조에 있어서는 거의 가치가 없는 것이지만, 사관들은 이 행동을 새롭게 로그 트레이더가 된 자들의 관용의 한계를 시험하려고 하고 있는 것이라고 생각했다.",
    "b49c285f-3009-4608-9865-89e910bfaa20": "로그 트레이더 위에 내걸린 주먹이 금속의 봉에 닿아 금이 간다. 고통의 비명이 세타 54의 벽에 울려 퍼진다. 부러진 손목을 가슴에 밀어 넣고 로그 트레이더와 자신 사이에 서는 인물 앞에 집행관은 무릎을 꿇고 머리를 내렸다. 희미한 불빛 속에서 로그 상인은 아군이 있음을 인식합니다. 상갑판의 허공 출생의 사관이다. 로그 상인은 안전하게 구조되었다! 사관은 로그 트레이더의 부상을 확인하면 치아를 먹으면서 집행관을 향해 동봉을 휘두른다. 쓰레기는 보상을 받지만 좋다!",
    "e1cb2f28-b254-4b64-8087-a08d380c8478": "정찰병 라이플의 일제 사격으로 플라스크는 부서져 흩어졌다. 남아있는 액체는 여러 개의 시험관에 모아 선박의 실험실에서 조사되고 효과적으로 사용되거나 로그 상인의 명령으로 파괴됩니다.",
    "50107110-c76e-49a9-a7c1-d1535baee113": "프로기스톤은 이종족의 부패로 오염되어 도시와 함께 파괴되어야 한다.",
    "6677b400-4207-4605-a353-5f96bb076f19": "이전 레콜리거 콜로니는 보크스 침묵으로 당신을 맞이했습니다. 당신이없는 동안이 배는 무인이 된 것 같습니다.",
    "30efc5cf-d63e-4ea6-af3d-62d74a3ecb90": "무서운 노동자와 형태만의 경비원은 뛰어난 군대에 저항하려고 하지 않는다. 기계는 기함의 화물창으로 옮겨져 곧 사관들은 폰 발란시우스의 깃발을 엑스트라튬이 있던 곳에 세웠다.",
    "6337e6f8-c207-4bca-9e95-6147a34e340c": "얼어붙은 배는 당황스럽게 날아간다. 마치 자유개척자의 기함까지의 거리를 줄이는 것을 싫어하듯이, 그것은 더 멀리 날아가려고 한다. 파괴된 배가 훨씬 더 멀리 떨어져 버리기 전에, 스캐너는 그들의 신호를 확인한다. 배는 듀카리의 것이었다.",
    "365f93a9-fcf0-4f7f-bf83-0ad2193652bd": "얼어붙은 배가 움직이기 시작한다. 그들은 자유 개척자의 기함에서 멀리 흩어져, 마치 거리를 유지하고 만지지 못하게 하는 것처럼, 기함에서 멀어진다.",
    "3bdcd278-4b98-43ea-911e-63f9834d777b": "이 행성의 지표에 있는 거대한 링은 행성의 궤도 위에서도 관찰할 수 있다.",
    "cfff4eab-0664-46be-94c5-58d535b0f8c2": "거대한 소행성의 표면에는 깊은 동굴로 이어지는 분화구와 구멍이 빽빽하게 있다. 스캐너는 소행성이 이상한 이질성을 특징으로 하는 층으로 구성되어 있음을 보여준다. 돌 내부에서 귀중한 자원이 발견될 가능성이 높고, 복잡한 터널의 깊숙히 탐색 팀을 보내면 자원을 추출할 수 있다.",
    "61115d52-2f96-4883-aad5-4796b2afa564": "거대한 공포는 용서 없이 덮쳐 그 강력하고 큰 턱은 병사들의 몸을 피투성이의 페이스트상으로 한다. 하지만 화염 방사기의 정화의 빛을 견딜 수 있는 사람은 없다! 새로운 이형과의 조우에 흥미를 갖게 된 대원들은 튼튼한 등뼈 속에 육체가 숨겨져 있는 것을 깨닫는다. 둘 다 매우 영양가가 높고 놀라울 정도로 맛있습니다. 미래에 이러한 생물을 사냥하면 확실히 상당한 수의 사람들을 먹일 수 있습니다.",
    "a10f315d-cfc6-4d6c-bd90-64bb047474cc": "음울로 사람을 끌어들이지 않는 행성은 시야에서 사라지고 우주의 검은 캔버스와 융합한다.",
    "317c4e10-7479-47c7-850e-fa8dace7b14c": "궤도에서 보더라도 앰버 월드의 황금 숲은 매혹적으로 보입니다.",
    "66b648b0-9f95-4de7-8c4e-25561b90dc7d": "총독은 환희의 비명을 지르고 손과 목덜미에는 새로운 눈이 열리고 당신을 가만히 바라본다. 전차를 타신 하나님과 대화하고 인생에서 가장 소중한 것을 그에게 맡겨야 한다.",
    "05e32103-e3c4-4267-9ed2-d1edeccebd26": "총독은 부끄럽게 미소짓는다. 여기에서 무슨 일이 일어나고 있는지, 당신은 지금 바로 그것을 보려고하는 것이다.",
    "39ed27f5-4805-433e-be66-e3b99fe95748": "총독의 머리가 독특한 소리를 내며 목에서 떠난다. 흑과 갈색의 혈액이 그의 뚱뚱한 몸 아래의 흙에 스며들어, 금방 굶주린 지렁이로 되어, 이상한 속도로 지중 깊게 잠입해 간다. 당신은 배로 돌아가서이 행성을 어떻게 할 것인가, 더 중요한 문제 인 왜곡의 왕을 어떻게 할 것인지에 대해 생각해보십시오.",
    "0b721ad4-9e10-43a2-9ee1-2dc6e161da0a": "큰 사냥은 많은 전리품을 가져와 승무원의 사기를 높입니다. 기항지에서의 휴가를 잡고 사냥에 참가하는 것은 누구나가 원하는 곳으로, 그 때문에 소지품을 팔거나 카드 게임에서 고액의 베팅을 하거나, 즉석의 대회에서 싸우는 것도 싫어하는 사람 많다.",
    "4b5a8e28-e8eb-4103-869e-437a9855367c": "미지의 소재로 만들어진 거대한 반지의 초록빛이 빛이 선장의 브릿지의 창으로부터 흘러 들어온다. 보이드십 계측기는 다양한 방사선의 전체 영역을 측정합니다. 둔한 녹색은 우주 먼지의 구름으로 어두워지거나 중력파로 구부러집니다. 그 물체는 포털과 매우 유사하지만 거기를 통과하는 것은 명확하게 정의 할 수 없습니다.",
    "6c3cf564-4676-4f86-b00d-594a2c52a984": "손님에게는 식민지에서 제공할 수 있는 최고급 진미가 제공됩니다. 대공비는 엉망진창인 로우 고딕체로 방문객을 찬양하고, 영주 대위를 사랑하는 {mf|형제|자매}라고 부릅니다. 연회가 끝나면 손님들에게 선물을 증정합니다. 대공의 시종은 로드 캡틴과 {mf|그|그녀}의 승무원들이 줄 수 있는 최고의 선물은 식민지의 빈약한 유전자 풀을 보충하는 것이라고 섬세하게 언급합니다.",
    "9158e681-6d2b-4213-95b6-687ede04d0f2": "보이드십 앞에 퍼지는 과밀 행성은 거기에 사는 수십만 명의 사람들의 끊임없는 움직임으로 소용돌이 치고 있습니다. 록 크레이트와 플라스틱으로 만든 미로와 같은 여러 층의 건물 아래, 구부러진 파이프의 무질서한 집합체 아래, 가장 열악한 빈민가의 깊은 곳에서 스캐너들은 이상한 이변, 그물처럼 긴장된 터널을 발견한다. Vigdis가 암호화 된 통신으로 가로채는 좌표는이 지하 묘지로의 수십 개의 입구 중 하나를 나타냅니다.",
    "66f23464-a83a-4c40-a477-9f3426d43305": "무서운 소식에 율리엣은 동요한다. 그녀는 킨의 죽음에 대해 자신을 비난하고, 몬케이가 공포의 어리석은 산물인 미움을, 그녀의 동족에 대해 안고 있는 것을 슬퍼했다.",
    "9d48bea1-7e2c-480a-9cd0-a08bb523eaa8": "졸음을 초대하는 춤은 영원히 계속되는 것처럼 느꼈다. 불쌍한 생물은 짖고, 울고, 경련하고, 천상에서 피 뛰는 눈을 뗄 수 없었다. 옥충색의 원반이 현지 별의 빛을 능가했을 때, 한때 사람이었던 사람의 몸이 파열되어, 가장 유창하고 유능한 펜조차도 묘사할 수 없는 짐승이 이 땅에 쏟아졌다.",
    "b7a7a63d-4e20-45c4-9498-cf09a90cb4c5": "상륙부대는 배에 접근해, 이런 것은 어떤 병사도 본 적이 없다고 보쿠스로부터 보고한다. 이 거대한 보이드십은 가시로 덮여 있습니다. 그것은 어둠 그 자체로부터 조형된 무서운 짐승인 것 같고, 위협하는 것처럼 계곡으로부터 매달려 있는 지금도 쓰러질 것 같은 보이드십은, 그 잠을 방해하려고 하는 사람을 나락의 바닥에 끌어들이는 것처럼 에 길고 비통한 소리를 울린다.",
    "491feab0-6d3f-472e-a8c3-0f06d2a32ac1": "상륙부대는 착륙 후 곧바로 복스에서 보고한다. 눈앞의 거대한 보이드십은 가시로 덮여 있다. 그것은 어둠 자체로부터 조형된 무서운 짐승인 것처럼, 위협하는 것처럼 계곡에서 매달려 있다. 경험 풍부한 고참이 무서운 배의 출처를 정확하게 판단한다. 듀카리라고 불리는 이종족의 것이다. 지금도 쓰러질 것 같은 보이드십은, 그 잠을 방해하려고 하는 사람을 나락의 바닥에 끌어들이는 것처럼, 길고 비통한 소음을 울린다.",
    "c364cff0-3d84-4951-a518-c4ef7a6a4446": "상륙부대의 보고에 의하면, 전장에는 다수의 이종족의 시체가 산란하고 있다고 한다. 그들은 예외없이 절묘한 예술성과 기분이 멀어지는 잔인함으로 죽였다. 동족의 손으로 최후를 맞이한 것이다. 생존은 혼자 없었다.",
    "0a55710e-1c9d-43ac-9241-5cd7df94a991": "회수업체들이 정상적인 업무를 해내는 동안 죽음의 배 내부에서는 불빛이 계속 깜박였다. 레타 맥시모와가 인사를 하면 자유개척자를 위해 식민지로 할 수 있는 일은 없을지 물어본다.",
    "2bbd53b0-bc52-4a53-9c65-77dd45f452a9": "현지 장로들은 훨씬 옛날에 지나간 시대를 그리웠다. 푸른 들판에 눈이 내렸을 때, 대부분은 여전히 어머니의 태내에 있었다. 우박이 작물을 망치고 서리가 흙을 굳혔다. 자활할 수 없는 식물이나 대형의 짐승은, 가장 먼저 사라져 갔다. 이어 새와 작은 동물이 죽어 버렸다. 대도시의 대부분의 사람들은 추위를 견딜 수 없었고 가족과 함께 멸망했습니다.",
    "7231db90-4fb3-41a2-a80b-0fb125c8da61": "현지의 사람은 로그 트레이더를 보면서 호소했다. 아마, 그 외형 때문일 것이다. 유리 격벽에서 흐릿하게 바라 보는 것은 보사보사의 머리카락으로 헹구어진 얼굴의, 악취를 발하는 헝겊 깨끗함을 정리한 보로보로의 부랑자이다. 그 얼굴도 그들, 새로운 친구의 얼굴과 가까운 부분이 있다. 적어도, 아무도 상처 입으려고 해서는 안될 것 같다. 배 전체가 흔들리고 붉은 빛이 머리 위로 깜박이자 그들은 현지 생활에 대한 전능의 로드 캡틴과 사람들을 때때로 두려워하는 괴물 등의 재미있는 이야기를 해줬다.",
    "ecf59d71-8d72-4ff3-b021-e59aabfc89d4": "행성을 덮고 있던 마그네틱 스톰이 드디어 들어갔다. 이 먼 옛날에 잊혀진 행성의 부활을 바라며 이식자들을 운반한 배의 잔해가 궤도상에 무조작으로 떠오르고 있다. 스캐너 팀의 보고에 따르면 얼음으로 덮인 행성 표면에는 버려진 도시와 제국 건축의 고대 궁전이 있다고 한다. 생명이 존재하는 기색은 없다. 아마 이 궁전에는 식민지에서 일어난 사건에 대한 정보가 남아있을 것입니다.",
    "6cf0832b-ee53-43a5-990d-778253e581f7": "행성 상공에서 맹위를 흔드는 자기 폭풍이 스캐너 어레이의 시선을 둔화시킨다. 진정으로 강력한 예측 기계만이 축복받은 경계 속에서 자기의 변동의 흐름을 간파하고 황제에 버려진 이 행성의 수수께끼를 발견할 수 있다.",
    "4a007440-1d6b-405a-ae68-4b4f29faf19e": "거대한 짐승은 놀라울 정도로 민첩한 것으로 나타났다. 단 몇 번의 점프로 탐색 팀을 따라잡고 강력한 큰 턱으로 불쌍한 자들의 몸을 깨고, 피투성이의 페이스트 모양으로 했다. 신선한 고기를 탐하고 괴물들은 벽의 거대한 균열로 도망친다. 전사자에게 마지막 이별을 알리는 시간도 체력도 없고, 장비도 희망도 빼앗긴 탐색팀의 생존은 저주받은 동굴에서 튀어나온... 가능한 한 빨리 배로 돌아온다!",
    "ba653d71-722e-4cfc-8fe6-1dc45be7f848": "기술 사제와 아키비스트의 면밀한 작업에는 시간이 걸린다. 당신의 감응통신관이나 존경을 모으고 있는 자카리 와이즈조차 자원봉사로 이 프로젝트를 도왔다. 오랜 시간을 트랜스 상태로 보내고 손을 내밀어주는 사람들에게 메시지를 전했다. 그러나 결과는 놀라운 것이었다.",
    "668be80a-b693-4995-8eaf-543545bf769e": "극소의 셔틀은 소행성대에 들어갔지만, 우주 쓰레기에 의해 곧바로 코스를 벗어난다. 조종사는 필사적인 회피 조작을 하고 고대에 잃어버린 배의 잔해를 몇 개나 바꿉니다...",
    "f492f614-34b4-4fea-9b25-2e216cb0d99e": "거울은 지금, 구획실의 벽의 일각에 걸리고 있다. 외형은 전혀 문제가 없다. 그러나 도착 후 불과 1시간 후 거울을 건 셔틀 승무원이 사라졌다고 보크스 마스터가 보고했다.\n거울을 매달은 사람들도 모습을 지웠다.\n실수로 구획실에 헤매고 새로운 (규정외의) 클라밧을 고치기 위해 멈춘 집행관도, 흔적도 없이 사라져 버렸다.",
    "7e884c70-e569-4e8f-8ff7-a03f6eea5fde": "오퍼레이터의 신경질적인 목소리가 복스에서 들려온다. 승무원은 여전히 선내에 있다! 하지만... 이게 뭐야? 팔다리가 찢어지고 배가 찢어져 왜곡된 얼굴의 사람들의 흐릿한 실루엣이 끔찍한 섬광 속에서 곳곳에 나타나는 것은 사라져 간다. 유령들은 성가신 객인들을 여왕의 원가호에 영원히 갇힐 생각이다. 오퍼레이터는 목소리를 높이고 동료는 이미 죽었고 곧 자신의 차례가 올 것이라고 보고한다! 스캐너들은 다른 것을 말하고 있다. 정찰병은 모두 살아 있고, 지금도 활동중이라고.",
    "f05c95d4-9166-44e6-83db-5d83ffa95be0": "관측 장비로 인한 소음과 진동은 소행성 내부의 이상한 전류를 방해했습니다. 동굴의 다공질 벽에서 투명하고 점성이 있는 물질이 흘러내려 천천히 내부를 채운다. 부대의 아우스펙스는 경종을 울린다. 이러한 터널에 장시간 머물면 확실히 독성 액체에 의해 장비와 장비가 파괴될 것이라고. 그럼에도 불구하고 탐색 팀은 여러 캐니스터에 이상한 물질을 넣을 시간을 벌기 때문에 흐름의 큰 부분을 차단할 것을 제안합니다. 이에 따라 연금마술단은 많은 유용한 화학물질을 합성할 수 있게 될 것이다.",
    "7e93d15c-0b2b-4f1b-a832-864a22354e17": "목적은 아무래도 좋다. 정찰병은 즉시 보이드십을 떠나야 한다.",
    "bd8683f3-eb5e-4127-b61a-c91ddac01284": "사관은 아퀴라의 표시에 가슴 앞에서 손을 맞췄다. 이것으로 끝이다. 서보스컬이 날아와 로그 트레이더의 엄격한 평결을 하갑판의 후나쿠라로 옮긴다. 그리고 함교로 오르는 동안 수백 명의 집행관들은 기계식 교수대 '천의 머리'만이 놓인 구획실에 모인다. 스위치 하나로 하갑판 집행관이 모두 동시에 자신들의 무능한 대가를 지불하게 되는 것이다.",
    "fc21ef2d-3c36-4d96-9964-ddeb0147f9b6": "함교에 있는 사관들은 당황하면서 주위를 바라본다. 그 눈은 공포와 혼란으로 가득합니다. 많은 사람들이 머리를 안고 긴 고통의 외침을 높입니다. 위봉을 비우는 사람도 있다. 그러나 푸르스름한 피곤함에도 불구하고 대부분의 사람들은 로드 캡틴과 함께 되어 실체의 영향에 저항하고 있다.",
    "6820c681-8ba1-4ef9-8b23-bc56a3883fa0": "보이드쉽으로부터의 캐논포의 맹공에 의해, 제국 기술국(아뎁투스 메카니카스)의 스테이션은 기체 유지 장치나 방위 시스템의 폭주를 일으킬 수 있는 데미지를 받는다. 로드 캡틴의 눈앞에서 스테이션 내의 모듈이 차례로 감압되어 가지만, 기계 교단의 부하가 탄 배는 검출되지 않았다. 나중에 알았지만, 그들은 모두 공격으로 파괴되는 고가의 기계를 지키려고 죽었다고 한다.",
    "8bc001f1-3b82-4058-b46a-c36d0792adc5": "작전은 곤란하지만, 머지않아 진행된다. 기계는 수수께끼의 건축물로 진행되어 귀중한 샘플을 운반하고 돌아온다. 겉으로는 아무것도 재미없는 것처럼 보이지만, 이러한 내열 소재의 플레이트와 직물은 기술 사제들 사이에서 큰 흥분을 불러 일으키고 있다.",
    "783df876-9745-4834-a3fc-8e64c7444576": "이대로는 전초지의 식량이 곧바로 바닥을 붙여 버리기 때문에 관리인은 식량의 긴급 요청을 보냈다. 그는 당신에게 도움을 요청하고 대신 그의 마을에있는 겸손한 물건을 내보내고 있습니다.",
    "0a6b0dec-6d3e-4ebc-9120-0526eecfaecd": "순찰대의 대장은 당신이 의심하는 것에 분개하고 있다. 당신은 자유 개척자일지도 모르지만, 이종족의 배는 현재, 조다 왕조의 보유지의 경계선상에 있는 것이다. 보호 국가의 통상로에 있는 인류의 적을 모두 구축하는 것은 로드 캡틴의 인센디아 초다 자신의 직접적인 명령이다.",
    "a7dc53a9-b0f9-421d-8b59-32c7205ffc5b": "순찰대의 선장은 결정적인 증거가 없다는 것을 혼란스럽게 인정했지만, 이 별계는 때로 해적의 습격의 표적이 되고 있다. 그러나 그래도 아무것도 변하지 않는다. 하나님의 종들은 인류의 적에게 자비를 주지 않을 것이다.",
    "7c076277-9239-49ce-83bc-44b1fa33bc25": "이 현상은 방치하기에는 너무 위험합니다. 폰 발란시우스의 기함은 모노리스를 포격했고, 마지막 파편이 어뢰와 피라미드의 강력한 무기에서 섬광에 의해 먼지로 변할 때까지 계속되었다.",
    "34af7d0d-ec84-40d3-b6db-c4d5341973df": "탐험선의 조종사는 빛나는 가스의 강력한 파도에서 잘 피할 수 없었습니다. 팀의 일부는 컴파트먼트의 손상으로 사망했고, 배 자체는 간신히 폰 발란시우스 기함으로 귀환했다.",
    "3056428e-50f3-47fb-ac20-a47eef9f823a": "해적은 기분 좋게 조롱한다. 주의 빛에 대하여 그녀는 그림자이다. 성스러운 영장의 보유자라도 그 길을 가로질러 어둠의 맹공 모두를 견딜 수 없다. 오늘이야말로 카트리오나의 어둠이 너를 지우는 날이다. 싸움에 대비하라!",
    "a6416b16-3736-410a-95a9-b04012cd17b1": "해적은 내버려 두지 않을 것이다. 놈들 같은 우지벌레를 몇번이나 말살해 온 것을 감안하면, 당연할지도 모른다. 통고도 없이 맹렬한 공격을 했다.",
    "c589b350-0f5a-48e8-b38f-c3c99aa2e246": "프레데터 구조는 쉽게 불타지 않으며 불타는 데 시간이 걸립니다. 화염이 드디어 기세를 늘리면 황색 오렌지 파도 속에서 청록색 폭발이 섬광을 발한다. 아래에 무엇이 있더라도 위험한 것이다.",
    "d7ca9a66-d346-4876-8ecb-30621d37229f": "이 귀중한 발견에 크루는 말을 잃고 떨렸다. 고대 제국의 방주 '속죄의 철망'은 지표 아래에 숨겨져 있으며 스캐너의 눈에는 닿지 않는다. 자유 개척자가 배의 방어 시스템과 공명하는 기술 유산의 나침반의 파편을 발견하지 않으면, 그것은 바닥이없는 균열에 누워있는 채 영원히 잊혀졌을 것이다.",
    "36ac3de2-4f42-46f3-98fd-0b25d95b3b52": "물질 수집을 위한 장기간 준비는 비극으로 끝난다. 물질에 의해 파괴된 동굴은 더욱 대규모 홍수로의 길을 열었다. 몇 명의 대원과 장비품을 조수의 흐름으로 잃은 대원들은 연금마술단의 재료를 충분히 모을 수 없는 채 서둘러 발로 전진한다.",
    "7830f5c5-a794-45ac-bef1-74af5ef4b0ad": "옷감을 입은 사람들, 로그 트레이더의 즐거운 친구가 된 사람들은 함께 후나쿠라의 관리인이 있는 선실로 걸어간다. 일동은 상갑판에서 헤매는 귀족의 건을 보고하도록 관리인에게 의뢰한다. 로그 트레이더의 침착과 작법은, 하갑판의 눈에 띄지 않는 주민들로부터 한눈에 두는 존재라고. 함교로 돌아오면 마스터 보크스는 인류의 황제에게 찬사를 보낸다. 그리고 선내의 사람들이 불가해하게 바뀌는 이변적으로 로그 트레이더가 휘말려 있었다는 것을 설명한다. 곧 구조대를 파견했지만 이미 하갑판 친구들이 로드 캡틴이 돌아가야 할 곳으로 돌아갈 수 있도록 도와주었다고 설명했다.",
    "a08b461b-9e5c-47d3-a799-ca6393b63fb8": "회수자 콜로니는 용서하기 어려울 정도로 오랫동안 침묵을 유지하고 있다. 마지막으로 그들의 리더인 레타 맥시모와는 불쌍한 회수업체들이 폐하를 위해 할 수 있는 일이 있는지 냉담하게 물었다.",
    "6ccbc379-b08a-4f5e-8c69-1ad4b72cbb44": "플랫폼에서 비콘을 제거하면 글로테스크한 광경이 펼쳐진다. 비콘이 신호를 보낸 것처럼 돌연변이에있는 눈에 보이지 않는 장치가 순차적으로 작동하여 각 돌연변이의 내장을 희미한 빛으로 굽습니다. 그것이 차례차례로 연쇄되어, 불쌍한 영혼들의 시체는 천천히 타오르고, 재가 되어 간다.",
    "2756213a-b330-4e17-81cf-619da9d5cc8e": "플랫폼으로부터의 비콘 철거는 예정대로 행해졌지만, 아무 일도 일어나지 않았다. 거대한 신음 소리를 내는 변이체의 융단은 폭발도 염상도 하지 않고, 그대로 계속 누워 있다. 보크스 마스터의 보고에 의하면, 하몬큐라스의 연구실의 프리즘은 무수한 바늘로 부서졌다고 한다. 그것은 큰 소리를 내고 사방 팔방으로 흩어져 몇 명의 승무원에게 중상을 입혔다.",
    "c65dd484-5a44-43a6-9764-9229f4fd50ef": "대답은 정중한 것 같고 애매했다. 선장은 아직 연구되지 않은 세계에 대한 학술적 호기심 때문이라고 말한다.",
    "8c92a835-99b5-4a09-a15c-0b1ea8e62024": "귀국에서는 뜻밖의 드문 광경을 볼 수 있다. 현지의 두 태양 중 하나가 또 하나를 가리는 일식이 시작되는 것이다. 기온이 떨어지고 밝기가 바뀌고 이중 그림자가 사라지는 것을 본다. 하늘에 떠있는 두 개의 디스크가 융합되어 반짝이는 타원을 형성하며 하나가됩니다. 이윽고 환상적인 사건은 지나가고 생생하게 기억에 남는다.",
    "bd69b947-cef1-4893-8b58-72fe19b12512": "바위 투성이의 세계는 얼음에 닫혀 진한 안개로 덮여있다. 스캔은 얼음 아래 영역에 희미한 신호를 추적합니다. 그 신호는 로드 잉크 지터와 그의 팀이 사용한 것과 암호화가 일치합니다.",
    "21cdcbee-b85c-4b23-818e-49fb81357f9d": "생태계가 완전히 잃어버린 죽음의 세계에서 고대 제국의 도시 유적이 발견되었다. 보고에 의하면, 정착지 전체는, 한때 인공 대기를 유지하고 있던 거대한 유리 돔에 담겨 있다고 한다. 스캐너는 완성되지 않은 다른 세 가지 유사한 건물의 골격을 발견했습니다. 어떠한 이유로 돔의 시스템은 고장나, 제국의 콜로니로서 적절한 땅이 될 수 없었던, 이 망령과 같은 도시가 남겨진 것이다.",
    "794feb04-24f8-4c60-8ec0-69cfc15ed3c3": "아치 퀸은 여기 사람들에게는 궁전이라고 생각되는 파고집에서 로드 캡틴을 만난다.",
    "2263863c-013a-4c84-ba84-8ef0ecd09162": "회수업자들은 지금까지 그와 같은 것은 본 적이 없다.",
    "e6da0eba-351a-465c-af62-b19e0e5993fb": "해골에서 꺼낸 고가의 무기를 가져온 조사대. 보고를 마치자 기도의 말을 속삭이면서 서둘러 떠났다.",
    "4eaa8a9a-8148-4005-ab70-0d120759d842": "정찰대의 지리멸렬한 중얼거림은 '네, 로드 캡틴!'이라는 강력한 외침으로 바뀌었다. 오퍼레이터의 보고에 의하면, 죽은 자들은 어둠 속에 있어, 하늘의 안와가 파랗고 악의적인 불꽃으로 비추어지고 있다고 말한다.",
    "4525c7f9-11e4-4618-a92d-63538bd24d68": "정찰병이 싸움을 시작한다. 의미 없는 논쟁은 갑자기 멈추고, 몇 분 후에, 통신수가 걱정하는 것과 같이 보고를 한다. 분대가 나뉘는 동시에 사랑하는 사람들 밑에 남기로 결정한 자들은 아무도 없는 갑판의 어둠에 삼켜... 사라졌다.",
    "89dc9a01-55b8-40c3-a3d1-bb626970da74": "정찰대는 마크된 지역의 땅을 전혀 정성껏 조사하고 가늘고 강력한 바늘이 담긴 위장된 함정을 발견한다. 함정의 벽에 있는 움푹 들어간 곳에는, 뇌 된장이 몇 개나 달라붙은 것 같은 추한 생물이 들어간 메스 플라스크가 빛나고 있다.",
    "71ef1655-a611-4609-8d19-7f13736e963c": "정찰병들은 모노리스에 너무 가까워졌다. 그 존재는 빔에 끌리는 것 같다. 이전 서비터가 그랬던 것처럼, 그들의 몸은 순식간에 흩어져 버린다. 모노리스는 블록 형태로 무너지기 시작했고, 나머지 팀은 즉시 그 자리를 떠나야 했다.",
    "4be4aeff-d08d-43d0-bff3-eda2ff6f46dd": "정찰병들은 마크된 토지를 대략 탐색한다. 몇 명의 남자가 가늘고 강력한 바늘이 채워진 위장 된 함정에 떨어졌습니다. 알 수없는 독소로 채워진 몸은 찌르는 부분에서 부어갑니다. 구멍 위에 있는 자들은 그 비명에 얼어붙었지만, 이윽고 나에게 돌아와 불운한 동료들을 구출하기 시작했다. 함정의 벽에 있는 움푹 들어간 곳에는, 뇌 된장이 몇 개나 달라붙은 것 같은 추한 생물이 들어간 메스 플라스크가 빛나고 있다.",
    "8212c836-d27c-4965-9fb5-1ac3ae1b70bf": "정찰대는 현장 설비에 총격의 흔적을 발견한다. 고산기 중 하나에서 온전한 데이터 암호화가 발견됩니다. 기술 사제 그룹은 시오도라 폰 발란시우스의 서명이 들어간 탐사 팀 말살 명령을 포함한 데이터의 일부를 해독하는 데 성공했다. 캠프에서 그리 멀지 않은 곳에는 자유 개척자의 문장이 들어간 검은 탄 뼈와 갑옷의 파편으로 가득한 구멍이 있었다.",
    "e4e1f695-3cbd-4d0a-bfde-d6377101c2ff": "셔틀 정찰대는 지적 생명체의 흔적을 발견했다. 밟힌 흙과 텐트의 프레임에서 판단하면 누군가가 여기서 캠프를 치른 것 같다. 먼 실루엣이 길과 장애물이 얽힌 미로처럼 되어 있다. 외벽은 많은 가시와 칼로 보충되어 가죽 조각과 시든 굳은 죄수로 장식되어 있다. 듀카리가 여기에 있던 것은 이국문화 전문가가 아니어도 추론할 수 있다.",
    "e7af8580-4135-4bc9-8b2b-60337821306b": "정찰병의 보고에, 아벨랄드는 갈등을 기억한다. 시오도라 부인이 그다지 이유가 없다면 이런 명령을 내릴 리가 없다고 확신하고 있음에도 불구하고 아벨랄드의 표정은 신앙을 잃은 전도사처럼 침통이다.",
    "239a7dd7-0ba7-4491-9c44-97d572fdd105": "조사대는 기와 밑에 남아 있던 마지막 엑스트라튬을 회수할 수 있었다. 그리고 아무 피해도 받지 않고 개선 귀국했다.",
    "8c93def4-5ffd-45a1-a545-392e6dab8e97": "상급사관들은 별계의 중심에 있는 뒤틀린 천체에서 나오는 수상한 활동을 관찰한다. 교계관은 숙적의 부활 가능성에 대비하도록 충고한다. 성유물, 거룩한 결계, 축복받은 황제의 동상이 없다면 다시 생각하는 것이 현명할지도 모른다.",
    "91f62081-aa15-4edb-b942-b8ab7c434ee1": "폰 발란시우스의 종사자들은 희미한 코트 주머니에서 지저분하게 그려진 캠프의 그림을 찾습니다. 거기에는 두 개의 장소가 적혀있다. 첫 번째는 아이템이 발견된 장소가 검으로 표시되어 있고, 다른 하나는 해골로 미로 옆의 일화를 가리키고 있다.",
    "30503fc0-fa3e-44de-8f61-563aa3f0496a": "셔틀이 발견된 절벽 사이에 접근함과 동시에 서비터의 신호도 사라졌다. 돌아오는 사람은 혼자 없으며 데이터도 수신되지 않습니다.",
    "0a31e411-1e66-40ec-bafb-60f16be8d2ee": "서보스컬은 로그 트레이더가 생각하는 것보다 빠르다. 하갑판의 비제한 구역을 뛰어다니며 쫓는다. 이상한 행동을 깨달은 집행관 중 한 명이 로그 트레이더의 머리에 일격을 먹여 추적을 저지한다. 로그 트레이더의 눈은 곧 붓고, 좁아진 시야에서는 서보스컬이 밝은 복도로 사라져 가는 것이 보였다.",
    "acd96273-8fd9-4fea-b760-76b365a648c1": "배는 쫓아 오지 않지만 그 자리에 머물러 약탈당한 스테이션을 바라보고 있다.",
    "901f40b1-89c7-4afa-8c68-42af1867a8b2": "배는 코로누스 익스팬스의 버닝 월드에 관한 정보가 있으면 곧바로 보상을 주겠다고 말했다.",
    "91ebde40-71ab-4380-bee4-473e9b48aa5e": "배의 기술사제(테크프리스트)들은 한탄하면서 작업에 걸려 기계 정령(머신 스피릿)에게 용서를 청했다. 표적을 정한 일련의 폭발과 감압 처치 후 로드 캡틴에 이번이야말로 거울이 없어졌다고 말했다. 만약을 위해, 모든 구멍을 코킹재로 채우고, 2일 밤에 걸쳐 바이너릭의 찬송가가 불렸다. 그 후 사고가 없었고 배는 여행을 계속할 수 있었다.",
    "4743f098-16cb-4131-a895-5ab83c9f0b09": "선내의 스캐너가 행성의 지표에 행성 고유종이 아닌 광물의 덩어리를 검출했다. 아마도 훨씬 옛날에 쏟아진 소행성의 일부일 것이다. 귀중한 물질이지만, 이 소행성의 잔해는 다수의 지하동굴 바로 위에 위치하고 있기 때문에 쉽게 채취할 수 없을 것 같다. 고대의 터널과 지하실은 매우 불안정하며 셔틀은 커녕 많은 사람의 체중에도 견딜 수 있을 것 같지 않다.",
    "f7af68d2-384b-47aa-9244-10a9a4657a6a": "배의 승무원은 이 난제에 맞서고 있다.",
    "2e0873c8-bc7c-433f-8a8e-c01c9c6c73e4": "라에스 타위 별계의 이상 전에서는 배의 계기는 이딜라 탈러스의 감각처럼 무력하다. 트위스트, 흐릿한 우주를 바라보면서, 이능자는 지워진 과거, 황폐한 현재, 그리고 숨겨진 미래에 대해 속삭인다. 그녀의 예언에는 그녀 자신과 로그 트레이더의 신봉자들의 모습은 없다. 이 왕국을 지배하고 있는 것은 심연뿐이다.",
    "e94f8aa4-c200-418d-92a1-6ac770ff7fc8": "배의 계기류는 라에스 타위 성계의 이상 전에는 무력하지만, 레이디 카시아는 그 이상의 것을 볼 수 있다. 그녀는 이 이미지를 청록과 진홍이 흩어져 있는 맹목적인 절망의 보라색 베일로 표현하고 항주사는 거기에 분노와 통증의 흔적을 읽는다. 그러나 그녀의 눈조차도이 베일을 찢을 수는 없습니다.",
    "a710e802-ae44-423e-9743-2f759f472159": "라에스 타위 별계의 이상 전에 배의 계기는 무력했다. 자매 아르젠타의 얼굴이 회개로 뒤틀린다. 그녀는 제국의 충실한 방어자들로부터 이 신성한 장소를 숨기려고 손을 뻗는 숙적의 저주받은 손이 일하고 있는 것을 봅니다. 황제의 종자들은 이미 여기에 있다. 즉 그녀의 말을 빌리면 '적은 실패했다'는 것이다.",
    "209fcd14-21e3-475d-ab20-7f60c70107bd": "라에스 타위 별계의 이상 전에 배의 계기는 무력했다. 로드 캡틴은 결과가 나오지 않는 것에 고민하고 있지만, 우주의 수수께끼의 불가해함을 받아들일 수밖에 없다.",
    "b48072b4-ecf5-4be4-a6fa-ba754b8305ea": "라에스 타위 성계의 이상 전에 배의 계기는 무력하다. 율리엣 라나 에피스는 선견사가 한때 그런 일에 대해 이야기했다고 말했다. 튼튼한 캐노피는 에코이며 워프에 의해 만들어진 상처다. 하지만 그 이상은 아무것도 모른다. 아에르다리조차 대답을 찾을 수 없었기 때문에 인간의 노력 등 전혀 낭비이다.",
    "c35c9fcd-f940-451c-a6ed-9e0281590e57": "기항지에서의 휴가는 아무 일도 없이 끝나고, 그 후 몇 주간도 선원들은 그것을 화제로 했다. 이종족(제노)인 율리엣도 별이 반사한 바위 기둥에 감탄의 목소리를 올렸다. 그녀는 다른 사관들에게까지 이 장소가 자신의 고향인 쿠르다라를 생각나게 한다고 말했다.",
    "856d6aec-4d1a-431e-9b3b-5475fdbe90d3": "기항지에서의 휴가는 아무 일도 없고 지나갔고, 선원들은 그 후 몇 주간 그 말을 하고 있었다. 카시아는 거울의 산에서 많은 시간을 보냈다. 그것이 경외심에서인지 사색에 빠져 있었기 때문인지는 모른다. 배로 돌아온 그녀는 며칠 동안 숙소에 있는 이젤 앞에서 보냈지만...",
    "58132ace-2786-4294-9766-814ec86e7753": "기항지에서의 휴가는 아무 일도 없이 끝나고, 그 후 몇 주간도 선원들은 그 일을 이야기하고 있었다. 헤이다리양은 특히 감동한 것 같고, \"여기는 궁전에 어울리는 장소야!\" \"명가의 사람을 투어에 부를 수 없어서 유감이네...\"",
    "bd808823-d276-4cbc-b3ae-a7a213172e67": "말라즈하이를 태운 셔틀이 너무 빨리 자유개척자의 배로 돌아왔기 때문에 이종족과의 협상이 결렬했는지 아니면 폭력적이고 충동적인 대결이 되었는지 판단할 수 없다. 몰래 섰던 말라즈하이는 로드 캡틴을 향해 확실히 말했다. 생존자를 돕고 해방해줘.",
    "d8c5bfb1-6660-434e-a9c7-33825f12381d": "병사를 태운 셔틀은 지장 없이 여왕의 갈가호와 도킹한다. 이 배와는 완전히 다른 제작의 제국군의 순양함의 설계도를 바탕으로, 정찰대는 브릿지를 목표로 해, 산소와 중력을 어떻게든 유지하고 있는 어둡고 전력이 없는 통로를 진행한다.",
    "9d080ea6-d229-4981-b443-b85b45a2acc5": "셔틀이 소행성대에 들어간다. 조종사는 조심스럽게 진행되어 바위 덩어리와 거의 감지 할 수없는 기뢰를 자신감 넘치게 피합니다.",
    "0940b355-d07d-4869-92ba-74f9110add05": "눈앞에 펼쳐지는 광경에 사관들은 흥분하고 있다. 브릿지의 거대한 창문에서 이 행성의 놀라울 정도로 장대한 종말을 눈에 띄게 할 수 있는 것에 기쁨을 느끼고 있는 것이다. 이 별은 광대한 공간에 많이 존재하는 이름도 없는 행성의 하나이다. 미지의 이유에 의해 흩어져 버렸지만, 그 강력한 자장이 차가운 우주의 심연으로의 표류를 막고 있다. 이 행성의 딱딱한 내핵은 딱딱한 금속의 껍질 아래에서 일어나고 있는 수천 개의 폭발이 행성의 중심을 안쪽에서 비추는 동안 거의 손대지 않고 남아 있다.",
    "c8f8ecc6-fdce-48d0-ab1e-6e94bb1be76e": "깃발의 보이드십을 보면, 흠뻑 빠지는 두통이라고 할 수 없는 혐오감을 기억한다. 몇 세기 동안 도대체 어디에 사라졌는지, 그리고 어떻게 여기에 도착했을까? 승무원의 불안으로 가득 찬 속삭임은 경보에 의해 사라졌다. 배는 급속히 진로를 바꾸고 있다!",
    "da9ba361-f6fc-4710-ad21-e9ef5c44296f": "폰 발란시우스의 군인들은 금속 흉곽의 조각이 이상한 부조처럼 벽의 일부에 녹아있는 것을 깨달았다. 갈비뼈 사이에는 검은 돌로 만들어진 탈리스만이 있어 에너지가 파도 때마다 다채로운 빛을 발하고 있다. 이 탈리스만의 소유자는 죽었다. 논쟁 끝에, 사관들은 그 아티팩트를 선내에 반입하기로 했다.",
    "6f05bc37-3249-4771-b663-55712489dfb9": "군인들은 무수한 이종족 함정에 의표를 찔렀다. 괴물과 같은 장치는 보이드십 시스템이 무력화 될 때까지 희생자를 잘라내고, 찢고 소각했다. 살아남은 군인들은 소름 끼치는 보이드십에서 여러 이상한 이성 기술의 파편을 발견했지만, 왜 그것이 라이카드 스타 시스템에 있는지 알 수있는 데이터는 없었습니다.",
    "8927caec-9ce1-4940-b44b-ee631cf3d75e": "대원들은 문제없이 배에 탑승했다. 부식은 배의 체계를 파괴하고 그것이 승무원 전원의 사망으로 이어졌다. 내부는 아에르다리의 시체로 가득하다. 선내에서 무기는 발견되지 않았고, 죽은 제노들은 복장에서 판단해 전사 카스트에는 속하지 않았다. 지금은 없는 배의 단순한 승무원이다.",
    "acda4fc2-230b-44cf-88b6-bbc9e4f5c2a1": "대원들은 무사히 귀환했다",
    "0e3d1098-7764-4c5d-ae6f-83d516a22f4f": "스테이션은 로그 트레이더의 협력에 감사해, 그 표시로서 미사용의 예비품이 들어간 컨테이너 몇개를 증정했다.",
    "fd266e56-5e4d-4f6b-a7e1-b64f56df32c2": "스테이션은 로그 트레이더의 협력에 감사하고 금과 증권을 보상으로 지불해 주었다.",
    "24ffea2a-b30e-47f0-90c5-990403e5a979": "또한 불행한 희생자의 영혼을 삼킨 유령선의 이야기는 보이드십의 갑판에서 지난 몇 년 동안 전해질 것이다.",
    "72ba69b9-212f-4cb3-a7c9-c87dbe897cb2": "갑작스런 공격으로 인포서 부대는 순식간에 죽음을 잃었다. 원군이 이 행성에 도착하기 전에 거대한 폭발이 동굴의 복합시설을 흔들며 그 비밀은 수천 톤의 바위 아래에 묻혀 버렸다.",
    "88bda6d0-a916-4a92-86e6-b79d619596b5": "작전의 성공 확률은 '극히 높다'고 평가되고 있다.\"",
    "fb4626b2-ee7c-4842-bece-f96622d0e04d": "별의 표면은 무수한 색으로 빛납니다. 색채의 춤은 보는 사람을 매료시킨다. 적외선에서 자외선까지 다양한 스펙트럼을 가진 배의 스캔에 장난기있는 색 무늬가 떠오른다. 이러한 방사선이 유기물에 있어서 위험하다는 것은 보이즈맨이라면 누구나 알고 있는 것이며, 마스터 헬름스만의 라보아는 승무원에게 별로 보이지 말아야 한다고 전했다. 하지만 전원이 이 충고를 지킬 수 있는 것은 아니고, 메스꺼움이나 두통에 시달리는 승무원도 있었다.",
    "d2fbe337-11eb-4b5a-96a2-6c5a379c3c53": "스타 시스템의 문제는 제거되고 안전하게 계속할 수 있습니다.",
    "faa97451-d007-4b61-8bcc-d1a4477c772d": "거울을 파괴하기 위해 파견된 팀은, 구획실에 들어간 순간에 반응이 없어져 버렸다.",
    "4aa29904-df46-4612-ba7f-7b13b49e83f0": "사원 지구는 도시의 중심에 위치하고 있습니다. 귀중한 크리스탈로 정교하게 새겨진 신제 폐하의 동상은 금 사슬에 지탱되고 돔 아래에 매달려 있으며 식민지 어디에서나 볼 수 있습니다. 그 장엄한 광경에 촉발된 탐험대원들은 기분을 새롭게 이 지역의 탐험에 출발했다. 이윽고 그들은 햇빛에 싸인 받침대 위에 누워 있는 고대 무기를 발견했다. 탐험대는 그것을 배로 가져와 상공에서 그들을 지켜 주시는 황제 자신이 어떻게 그들의 주의를 신성한 유물로 향하게 한 것에 대해 오랫동안 이야기했다.",
    "e8beb98a-3105-46c2-9a45-4b4764efe791": "긴박한 라디오의 침묵이 때때로 적함의 마스터 보크스의 무거운 숨결으로 깨진다. 전한 말에 납득했는지, 해적들은 복수하는 것을 잊고 꼬리를 감아 전장에서 도주한다.",
    "e71b7216-77b7-4ce7-8dc0-385b528aebd2": "세 번째 비콘은 절단된 시체를 대량으로 모아 만든 기괴한 전시물들로 이루어진 끔찍한 갤러리에 둘러싸여 있는 것으로 밝혀졌다. 거대한 검은 막대기로 찔린 커다란 조각상은 실재하지 않는 생명체와 미지의 전사의 싸움을 표현하고 있다. 이 수십 개의 조각상들은 각각 떨리는 살덩어리와 고통에 신음하며 아직 살아 있는 몸으로 만들어져 있다.",
    "53fe3b98-0d78-43ef-9945-32c08c276705": "지친 대원들은, 고도의 길을 뒤로 한 채, 지상으로의 귀로에 붙는다.",
    "9600f987-7a13-4f3c-b7ca-a7fe6a546260": "정찰대가 추출구역에 도착하자마자 통신이 끊긴다. 아마 엑스트라튬의 방어 시스템에 의한 것이기 때문에, 앞으로는 연락을 취하는 것은 이루어지지 않을 것이다.",
    "458551bc-8e77-42f9-8e51-89a3ad1c7725": "여행은 순조롭게 진행되어 장교들에게 신선한 인상을 남겼다. 그들은 그 후 몇 주 동안 그 이야기를 나누었다. 로드 캡틴은 {mf|그|그녀}거울의 산 너머에서 탐험대를 감시하는 이상한 생물체에서 눈을 떼지 못했다고 한다.",
    "d504607d-1e8a-4402-b11f-47c1e672f2f6": "업그레이드된 캐논이 스테이션을 덮치고 기계교단 신봉자들은 살아남을 전망이 없다. 보이드십 승무원은 혼란스러웠다. 환희에 끓는 사관들은 새로운 무기가 앞으로의 여행에 반드시 도움이 될 것이라고 칭찬하고 있지만, 다른 사관은 이 힘의 과시가 정말로 제국의 충실한 하인의 생명에 걸릴 것인가라고 묻고 있다.",
    "46cadf57-f85d-49bd-b50c-84fcbf8c3182": "배의 스캐너 운영자는 상상을 끊는 힘의 자석 폭풍이 고치 같이 행성을 감싸고 있다는 것을 걱정하는 보고한다. 이 현상의 영향으로 더 이상 행성을 스캔하는 것은 어렵고, 착륙하여 탐험하려고 하면 거의 확실히 셔틀은 파괴된다. 황량한 폭풍우는 예측할 수 없고, 수십 년 계속될지도 모르고, 몇 시간에서 맞을지도 모른다.",
    "0ba0b801-2ffe-435a-9989-6db75fe10151": "이 배의 포격수들은 녹색 불꽃을 배의 폐기물로 덮고 지우는 아이디어에 상당히 의문을 느끼고 있지만, 로드 캡틴의 의지를 의심할 용기는 없다. 투하된 화물은 거의 방전에 닿지 않고 아무런 효과 없이 용해된다.",
    "ecbbc8bc-87d2-4be6-8ed5-35f37780d965": "보이드쉽 기계는 명령을 거부하고 특정 기능에 액세스하려고 할 때마다 중지합니다. 오퍼레이터들은 자신들의 몸이 왜곡되어 보이는 것에 공포를 느끼면서 이 현상에 대해 조금이라도 정보를 얻으려고 필사적이지만, 그 시도는 도로로 끝난다.",
    "55216c01-5c6d-436f-91dd-821289d99fdf": "폰 발란시우스의 정찰병들은 적의 출현을 두려워하며 가능한 한 신중하게 모노리스에 접근해 간다. 에너지 빔에 대한 데이터를 수집하기 위해 전달된 소형 서비터는 이 이성 기술의 파괴력을 명확하게 보여주었다. 부주의하게 빔에 접촉하면 순간적으로 최소한의 파편으로 분해되었다. 두 번째 피라미드가 여전히 온전하고 빔 소스의 물질 만 파괴된다는 것은 흥미 롭습니다.",
    "fe32b70d-bdf7-4ed2-a08c-afb0633b828c": "복스캐스트가 갑자기 멈추고 몇 분 후 정찰대 셔틀이 여왕의 가호를 떠난다. 보이드십 전체가 우주의 어둠에 녹아 간다. 셔틀은 빈 상태로 도착했다. 공석 중 하나에 누군가가 남긴 기묘한 소포가 있는 것만으로 정찰병의 모습은 그림자도 모양도 없었다.",
    "019cfeab-a0f6-427b-afa2-a5cc1888211c": "복스캐스트가 갑자기 멈추고 몇 분 후 정찰대 셔틀이 여왕의 가호를 떠난다. 보이드십 전체가 우주의 어둠에 녹아 간다. 도착한 셔틀에 혼자 타고 있던 오퍼레이터는 이상한 소포를 가지고 있다. 저주받은 배로 시간을 보낸 젊은이의 머리카락은 새하얗게 되어 말할 수 없게 되었다. 그의 이야기와 다른 정찰병에게 일어났을 것의 소문은 보이드십의 갑판에서 앞으로 몇 년 동안 전해질 것이다.",
    "602cf9ae-1d47-4e0b-8a2e-386302b0c40b": "다리의 벽, 승무원의 실루엣, 배의 거룩한 기계가 고무와 같이 눈앞에서 떨고 늘어납니다. 각 갑판으로부터 고산기의 고장이나 미친 크로노그래프의 경고가 들어가, 승무원을 덮치는 말할 수 없는 환각의 보고도 들어간다. 기술 사제들이 기계 정령을 달래려고 하는 동안, 헬름스만의 라보아는 심한 상황에 있다고 보고한다. 항해 시스템은 거의 작동하지 않으며, 보이지 않는 힘은 점점 더 강하고 가속화되고 배는 끊임없이 그 어두운 회에 끌려갑니다. 시간이 없다. 로드 캡틴은 위험한 장소를 떠나거나 힘에 굴복하여 내부에서 이상을 조사하거나 결정해야 한다.",
    "33987aa2-1c05-4602-a661-ec8f97c06467": "작업원이나 서비터들이 당황한 모습으로 빈 갑판에 밀려든다. 낡은 배를 완전히 해체하는 데는 시간이 걸릴 것이다.",
    "d312e4a2-a55b-48bd-9ced-84c8aacb1016": "수수께끼의 이변에 숨겨진 행성은 어두운 비밀을 품은 채 영원히 외로운 채로 남아 있다.",
    "e4719e1c-4230-4b9e-a951-4c5baf220636": "이종족 아티팩트는 로그 트레이더의 보이드십에 있어야 하는 것은 아니다. 파괴 명령을 내라.",
    "7ba9fa7f-31d9-4c5c-865f-87e021021144": "제노의 율리엣은 죽은 아에르다리의 옷의 상징에 기억이 있다고 한다. 그들은 방주 쿠르다라에서 온 민간난민이다.",
    "264ef310-f1ff-488a-844a-116e5b7c3eef": "이종족들은 자원 셔틀을 받고, 보크스에서는 오만에도 침묵을 유지하고, 로드 캡틴의 관대함과 원조에 감사의 뜻을 나타내려고 하지 않는다. 자원의 이송이 끝나고, 갑옷의 플레이트에 혈흔을 붙인 말라즈하이가 선내로 돌아온다. 그에 따르면 토론은 성공했다고 한다.",
    "227a555d-d861-41d2-a430-bee01f66e57f": "이종족(제노)은 후회할 것이다.",
    "4f80e46b-52cf-46a2-be45-c1558154651c": "이종족들은 자유개척자에게 중도반단한 태도로 예를 들자 배를 먼 별들의 피할 수 없는 허공에서의 죽음으로 향하게 했다. 브릿지에서는 아무 말도 나누지 않았지만, 상처받은 배가 거기에 도착하는 것은 불가능하다고 누구나 생각하고 있었다. 며칠 후 별계의 끝에 푸른 섬광이 달려 이 배의 불행한 운명을 확신했다.",
    "b94643a8-ec34-4cdd-b5cc-9b3b9484b3f0": "이종족은 초다의 배에서 구출되었다. 그들의 향후의 운명은 자유 개척자의 관여하는 곳이 아니다.",
    "dd80199b-d100-4be5-ad18-8891ccbfa61a": "인류를 거꾸로 한 이종족은 멸망해야 한다! 초다의 배를 도와주세요.",
    "c4b5daa9-d061-4d45-9f8f-7569714cb763": "이종족 캠프에는 모든 위험이 숨어 있습니다.",
    "8bb82014-35c7-4ffa-a2b8-d1e35f4ee47b": "이종족 구조체는 첫번째 일제 사격으로 파괴되지 않고 포털에서 흘러나오는 금속이 파손된 부분을 채우기 시작했다. 호수는 서서히 축소해 간다. 자유 개척자의 팀은 이 장소를 완전히 파괴하기 위해서는 며칠간의 포격이 필요하다는 것을 즉시 이해했다.",
    "280cc281-3bb6-4717-bd58-47d308be71f0": "브릿지의 창에서 꽂는 버닝 월드의 노란 붉은 색의 눈부심에 눈이 뜬다.",
    "1c2bacdc-1283-46c5-b4d8-0296d40addbd": "그리고 다소 음모를 느꼈던 어조로 순례자는 지인으로부터 들은 두 이종족 함대의 노려보기에 대해 이야기를 했다. 그 인물은, 슬프게도, 이단 심문청(잉키지션)의 손에 의해, 이종족(제노)의 배의 추락 지점의 좌표를 전할 수 없는 채 죽어 버렸다. 그러나 순례자는 그 배가 해양 세계에서 추락한 사실을 알고 있다.",
    "09ccf442-8de0-48ca-b8bc-70e202a3f727": "물질에 대한 충분한 데이터가 없습니다. 로그 트레이더는 건강과 장비에 걸리는 위험을 피하기 위해 독소가 가득한 터널을 우회하도록 팀에 명령한다.",
    "844b62e3-5140-4b13-af15-58ece06c9cb3": "지면의 움푹 들어간 곳 주위의 마른 잔디 중에는 로그 트레이더의 주의를 끄는 것과 같은 것은 없다.",
    "ca09fabc-595f-4212-8b53-b67e2431fdef": "이 광경에는 애절함이 있다. 그것은 수수께끼의 기술에 의해 몸에 받은 치유되지 않는 상처다.",
    "02a56e10-8df7-47a2-9ab3-e4d8532b3d4b": "서두를 필요는 없다. 탐험가들은 가능한 한 많은 재료를 모아서 추가 가공을 받기 위해 발견한 것을 연금마술단으로 이송한다.",
    "564a6da5-428f-4e76-8038-8f301ef0f2bb": "자유개척자를 공격하려고 한다. 전투 준비다!",
    "72526401-6331-4785-8ef7-96bfec3d6692": "'불꽃의 빌더'들은 원래 버닝 월드를 콜로니로 하고 있던 것은 아님을 알았다. 그들의 고향은 행성이 아니라 별이었다. 훨씬 더 태양의 열에 구워진 바다에서 진화한 생물이 어떤 모습을 하고 있었는지 상상하기는 어렵지만 어느 날 그들의 평화로운 삶은 끝을 알렸다. 그 기록에는 빌더들이 고향이라고 부르던 태양에 와서 그것을 먹고 다니던 우주의 공포에 대한 조용한 전설이 적혀 있다. 괴물을 두려워한 그들은 도망쳐 더 이상 별에 정착하는 마음도 잃어버렸다.",
    "74b5ca17-bb91-4715-84c3-3212d7b4e093": "총독과 그 측근들은 모든 식량과 연료를 가지고 겨울이 시작되는 날에 행성을 떠났다고 한다. 이 죽어가는 행성으로부터의 도움을 요구하는 목소리에 아무도 응하지는 않았다. 별들은 이 행성의 보크스 스테이션이 발신하는 메시지에 귀를 빌려주지 않았다. 제국의 버림받은 신민들은 그래도 어떻게든 기계나 기타 귀중품을 확보할 수 있었지만, 프로메튬의 공급이 없이는 거의 도움이 되지 않았다. 어떻게든 살아남은 자들은 이윽고 신제 폐하가 준 이미 고난에 순응했다.",
    "77ad1cfb-96db-4bb8-90fb-3c679e04e86d": "버닝 월드는 다른 행성과 다르게 보입니다. 이 불타는 세계는 다른 세계와는 다르게 보입니다. 진홍색과 금색의 끝없는 바다에는 푸른 작은 섬이 있으며 천연 가스가 불을 다른 색으로 염색하는 곳이 있습니다.",
    "566e1db2-7e52-43b8-88cb-4a43ef9c5675": "이 도시는 오랫동안 손길이 닿지 않았다. 이대로 살짝 두자.",
    "07e3dda7-da45-4a9a-bf3d-33cb55f2e8d1": "이 한풍 날리는 행성은, 평균적인 제국신민의 허리에 닿을 정도로 키가 큰 겨자 그레이의 잔디의 황량한 바다에 덮여 있다. 끝없이 계속되는 단조로운 초원은 흐린 녹색의 일련의 호수에 의해 곳곳에서 끊어지고 있지만, 점술 승무원은 그것보다 훨씬 흥미로운 이변을 발견했다. 깊이 수십 킬로미터에 이르는 흉터가 세계 적도를 두 갈래로 찢고 있는 것이다.",
    "ba260c1c-54d2-4f28-baca-560d5de2373b": "이 준소행성은 폰 발란시우스 보호 국가의 해도에 '아틀'이라고 적혀 있으며, 인근 별계의 거주 가능한 행성의 백업 수원이 되고 있다. 아틀 수권에서는 박테리아가 대량으로 증식하고 있기 때문에, 얼음의 채취는 반세기 전에 중지되었지만, 사관들을 더욱 놀라게 한 것은, 스캐너가 지하 깊게 정체 불명의 채굴 장치를 발견한 것으로 있다. 아마도이 드릴링은 철과 다른 금속을 풍부하게 포함하는 행성의 코어 근처의 점토 광물을 추출하는 것을 목표로 할 것입니다.",
    "b0cb52fa-ff9f-4dc3-9a87-6b36a17c1ace": "이 고고의 산들은 거울처럼 빛나는 미네랄 덩어리로만 만들어집니다. 광물 자체에는 특별히 생산상의 가치는 없지만, 이 땅의 뛰어난 아름다움은 그 광택에 의한 것이 크다. 고원이나 기암, 돌의 아치나 기둥 등의 전면에, 대공이 선명하게 비추어진다. 특히 맑은 밤하늘의 밤이나 오로라의 궤적이 하늘에 춤추는 경치는 압권이다. 승무원들은 포로가 되고, 로드 캡틴의 허가를 얻고, 이 멋진 장소를 방문하고 있다.",
    "a0fe3d7b-92ab-43d9-b8b6-466dd4f5b545": "이 해양행성은 끓는 솥처럼 보이며 수온은 100도 이하가 되지 않는다. 이러한 환경은 수십억의 수거 이류 파충류가 증식하는데 적합하지만, 특이한 양서류를 제외하고 스캐너는 다른 것을 찾을 수 없었다.",
    "a7987586-023f-4024-9571-78e626d35822": "이 행성은 생활을 유지하는 것이 겨우이다. 그러나 조사 결과 오랫동안 잃어버린 제국의 콜로니가 존재한 것으로 판명되었다. 몇 세기 전에 은하계에서 분리되어 있었던 것이다. 식민지 사람들은 개미의 둥지보다 열악한 환경에서 살고 있지만, 그래도 황제를 숭배하고 방문자를 기쁘게 맞이해준다. 로드 캡틴은 이 땅의 통치자인 아치 퀸 도미나 원수로부터 초대장을 받는다.",
    "f0c6e016-de2c-4adc-910f-1b10344318e4": "이 행성에는 가장 원시적인 생명체조차 존재하지 않는다. 그러나 승무원은 이상한 것을 발견했다. 거대한 분화구의 중심에 거울이 구르고 있는 것이다. 인연이 붙은, 어떻게 봐도 보통의 거울이다. 상태도 깨끗합니다.",
    "d84a9286-16e1-4f52-9af4-765f4135515c": "이 희미한 장소에는 생명도 전리품도 없다. 그러나 인생이 짓는 성가신 장난을 아는 것은 그 자체가 보물이다.",
    "44b07073-1eb4-4bd5-aac7-c98155f5ce0c": "이번 정찰병들이 직면하고 있는 광경은 지난번 못지않게 증오로 가득하다. 확실히 인간이었던 수백 명의 사람들이 이상한 기하학적 모양의 사슬처럼 늘어서 있습니다. 손과 발로 서로 융합한 두 사람의 몸은 쓰러지지 않고 계속 흔들리고 있다. 꿰매어진 입술에서는 고문과 같은 외침이 새고, 잘게 자른 얼굴에서는 태운 안와가 바깥쪽으로 돌출하고 있다.",
    "bdec8d04-10cf-44c0-a84f-85125c86274b": "이번이야말로 불길한 거울이 트러블을 일으키는 일은 없다. 서비터가 폐기용 슛까지 끌고 거기에서 투기했다. 낙하하는 거울을 스캐너가 추적하면, 아직 바이오마터가 누출되고 있는 것을 나타냅니다. 그러나 선내에서의 이상한 사건은 모두 해결되었고, 승무원은 여행을 계속할 수 있게 되었다.",
    "d0e69eec-c1e6-4034-b6fd-a7cdcae11f55": "이 세계는 더 비참한 운명을 따라갈 가능성이 있었다... 그 정결은 자비의 행위였다.",
    "397fb4b8-fb31-4af0-bb65-d9ee004fe0a5": "이 세계를 사관들은 '수족관 행성'이라고 부르고 있었다. 스캐너는 추락한 아에르다리 선박의 잔해를 찾을 수 없었지만, 운영자들은 선명한 산호 숲과 투명한 물 속에서 부드럽게 미끄러지는 거대한 연체 동물의 광경을 목격했습니다.",
    "bc2fac41-f034-4284-bf59-18fb8f748008": "통과하지 않으면 야만적인 수법으로 보복하면 아에르다리를 위협한다.",
    "323fa47b-1c0c-41be-a539-ac4ed225ea50": "놈들 동포에게 그랬듯이, 곧바로 시말할 거라고 해적을 위협한다.",
    "de582252-4a35-4b5f-abad-ee72e764ffe1": "고산기의 화면에는 일관성이 없는 계산 에러의 흐름을 통해, 이상의 성질에 관한 일반적인 데이터가 표시된다. 행성을 둘러싸는 자기장은 거기의 항성의 자기장, 이웃의 우주 천체, 그리고 알려지지 않은 에너지의 영향에 의해 야기되었다. 이 행성이 다른 인근 행성에서 충분히 벗어나면 이상은 맞을 것이다.",
    "91fd1523-8814-4c0f-bb20-3a41823fe84a": "로드 캡틴은 놀랐지만, 그 노인 세상은 항주사(나비게이터)인 것으로 밝혀졌다. 그리고 노인은 방문자가 고귀한 신분임을 알게 되면서 나아가 자신의 이야기를 말했다. 옛날, 아직 젊었을 무렵이다. 혼돈의 세력의 영역인 비물질 세계에의 거듭되는 약탈 행위에 견딜 수 없게 되어, 이 별에 끌어들였다고. 처분자는 자신이 어떻게 황제를 숭배해 왔는지 자랑스럽게 말했다. 하지만, 호시츠나미(아스트로노미칸)의 황금빛의 이야기를 접하면, 그 목소리는 떨리고 있었다. 손님이 돌아오자, 처분자는 오랫동안 손님의 뒷모습을 응시하고 있었다. 그 눈빛은 슬픔으로 가득했다.",
    "9d63add1-cf49-4845-85af-95ad2a4c95ef": "무덤",
    "cd8f0331-3f45-4aeb-baf4-0783271e9e45": "무덤",
    "dc281504-3539-4f93-9154-88e4d770a639": "분묘 행성",
    "6ccca6bb-e66b-4336-994a-dcf4bec4bf4b": "운석의 흔적",
    "bcfd890c-4b6c-4ee3-b5bf-2efe1d5851fd": "우주 전쟁의 흔적",
    "88b16351-6a3e-4902-9421-e0f184b9972b": "보이드십 잔해 거래",
    "3326e014-e381-43d3-ba7d-b15d6a63e64c": "운송선 잔해",
    "49927d07-e6e0-419e-86ab-61b89a1e90f9": "불꽃을 끄다",
    "5e7fe05d-ae25-4203-985f-88efe77e2190": "다음에 나타난 몬케이의 배의 추적을 뿌리치려 했던 아에르다리는 보이드십의 구동력에 너무 부담을 걸어 버려 손상된 엔진 중 하나가 부담을 견딜 수 없게 되었다. 100명의 사관의 눈앞에서, 스테인드 글라스의 창 너머로 보이는 이종족선이 불타는 하늘색 섬광을 발해, 수천개의 작은 파편이 별계 전체에 흩어져 간다.",
    "9378f7f9-4893-476e-9e8a-d09593ca5859": "트윈 스타 - 알파",
    "8b2d2c1a-e6dd-4155-9883-082d346d4c47": "트윈 스타 — 오메가",
    "73f0b9b8-cda3-49b0-bf24-9c08f929bee8": "2시간이 지나고, 이족은 마침내 엘란타의 도움을 요청하는 율리엣의 간청에 응하기로 했다. 몬케이가 그들의 배를 위해 무엇을 할 수 있는지 조심스럽게 묻자, 엘다리는 인간의 원시적인 기술로는 엘다리의 배를 수리할 수 없다고 말했다. 한 인간이 갑자기 선의를 베푼다고 해서 얼마 전 교전에서 목숨을 잃은 이들을 다시 살릴 수 없는 것과 마찬가지다.",
    "b6eb4958-a22b-4c94-8bdd-08b61e1e0a35": "지난 6세기를 베일 건너편에서 보낸 보이드십은 구원할 수 없을 정도로 타락했다고 울퍼는 단언한다. 그는 지금 파괴해야 한다고 말한다.",
    "2a3ed936-f6bf-47fc-bc32-d2dd40caf255": "울티마",
    "ecb9ea0d-31c3-4300-9e62-3941ee7fe4fd": "부대의 가혹한 포화를 받아 모래 같은 건물은 순식간에 차례로 붕괴해 간다. 이윽고 소행성 내부의 공동은 먼지가 많은 안개로 채워져 불과 몇 시간 만에 미지의 이종족 도시 전체가 먼지가 되어 무너졌다.",
    "5af36c40-1717-4c4d-96d0-c920b662533b": "얇은 구름 아래에는 마치 무조작으로 칼로 찢어진 것처럼 옅은 황금빛 죽은 나무의 융단을 깔아놓은 광대한 초원이 펼쳐져 있다. 로그 트레이더의 주의깊은 눈은 끝없이 펼쳐지는 초원 속에 보통 풍경에 익숙하지 않은 장소를 구분한다.",
    "8d2c98e0-ced3-4366-b5f1-d182411fd2dd": "고문을 당한 어리석은 사람은 세인트 돌스 교단에 속한다고 고백했다. 그와 그의 형제들은 이 이상한 묘지를 지키고 아무도 들어가지 못하게 하는 사명을 띠고 있었다. 그는 또한 저온실의 불행한 주민들을 그의 동료가 죽였다는 것도 말했다. 가혹한 조사가 사로잡혀 이것이 마지막 자백이 되었다.",
    "93cf27b1-3d6e-4fdd-8da6-ad1c520012b8": "불행히도 수수께끼의 건물 옆에는 인간 활동의 흔적이 남아 있습니다. 누군가가 이 행성에 착륙하고 고고학적 발굴을 하는 방법을 발견한 것 같다. 이 고대 유적에서는 가치와 흥미가 있는 것이 모두 제거되고 있지만, 다른 버닝 월드에서는 새로운 발견을 얻을 수 있을지도 모른다.",
    "c7be6811-17f2-4e87-8339-7e4aaa2da240": "정체 불명의 발신기",
    "0608ef95-79d2-4ad0-a61e-52f2e6550e2f": "정체 불명의 유적",
    "58bd498f-3a92-44d1-b20e-d64f7e81fd70": "미확인 보이드십",
    "9d2b10c0-62f1-41d0-9595-a5fcb6c227de": "미확인 보이드십",
    "00a7e72b-99b3-4478-8bc5-b74081cdc284": "버밀리우스 파르브스 (레어)",
    "ce0b32e4-407e-495e-8354-e59417becd72": "외국 왕조의 기함과의 야전에 참여하는 의지 없는 순찰대는 어쩌면 먹이를 놓고 별계의 끝까지 후퇴했다.",
    "af51f893-774d-4967-b271-2a4600f51c59": "법 엔지니어 서비스 유닛(42)이 스테이션의 주요 고산기로부터의 데이터를 조사한 결과, 스테이션은 비공개 연구를 위해 희귀한 초우라늄 원소 또는 천연 가스를 필요로 한다는 것을 확인하였다. 스테이션 측으로서는 현재 교환 조건을 제시할 수 없지만, 풋폴의 제국 기술국(아뎁투스 메카니카스)의 대표는 원조에 반드시 보답할 것이다.",
    "61816e1a-9408-4d6d-be25-cec5d3187cff": "로드 캡틴의 목소리를 듣고, 마스터 보크스는 인류의 황제에게 찬사를 보냈다. 비그디스는 선내 사람들이 불가해하게 바뀌는 이변적으로 로그 트레이더가 휘말렸다고 설명한다. 곧 구조대를 파견해 수색했지만, 그것과는 틀림없이 로드 캡틴이 먼저 연락을 준 것이라고 말했다.",
    "38f290bd-96cb-4476-b401-33bcee40b020": "메시지를 들은 마고스 파스칼은 버닝 월드에 강한 관심을 보이고 로드 캡틴에게 이 문제를 고려하도록 요청한다.",
    "241dfc24-ba4c-45ea-b6de-f7f1b5b91dfb": "다시 자유개척자의 배를 깨달은 해적은 배의 방향을 바꾼다. 스캐너가 알람을 울립니다. 해적의 배의 대포에는 포탄이 붙어 언제라도 전투를 개시할 수 있다!",
    "bd9f2b6c-dba0-4179-b53a-ad40ad559038": "다가가자 스칼렛 퍼스아호는 진심으로 맞이해 주었다. 데미르 샤니 선장은 왕조의 건승을 기도함과 동시에 버닝 월드에 관한 최신 정보를 알고 싶다.",
    "6bcbed43-ae8d-47d0-91c0-218aed9f29f6": "스캐너로 행성 스캔",
    "67d0e58e-ec96-4c7f-a3c6-8664ce0f5509": "먼저 폭약을 사용한 다음 구획실 안을 감압한다. 저주의 거울을 확실히 배에서 구축하기에는 그것밖에 없다.",
    "41c49822-9514-4a63-95d5-115465d97c1f": "[스캐너의 능력을 최대한 활용하여 이 행성의 이상을 찾아낸다]",
    "ea95a58e-1bde-4092-ae98-3604aa4bd667": "잠자는 계곡",
    "6fe29301-cd1d-418a-9f65-8ecccd6d3b1f": "버밀리우스 팔브스",
    "902ea4b0-b882-4cd0-b9f1-ea86bff28e04": "비아보스 VI",
    "80257939-ec60-436e-afb6-8dd142648b75": "Vigdis는 Vox의 시스템 점검을 수행하고 Vox는 소름 끼치고 부자연스러운 침묵 만 흐르지만 통신은 정상이라고 보고한다. 불안한 짹짹이 브리지를 달리기 시작한다. 사관들은 조우한 것은 오래된 유령화에 나오는 보이드십이라고 확신하고 있다. 여왕의 갈가호는 제국의 모든 장소에 여러 번 모습을 드러내고 있다. 유령처럼 어디서나 나타나서 탑승한 자들과도 우주의 어둠에 사라진다.",
    "667de183-01af-468d-9e94-adff4ccbb5f9": "비그디스의 보고에 의하면, 소등 벨이 울 때까지, 승무원 개인의 복스캐스트로 당신의 주문에 대해 꽤 활발하게 논의되고 있었다고 한다. 당신에게는 로그 트레이더에게 필요한 견인불발의 정신이 부족하다고 생각하는 사람도 있고, 당신의 숙련된 대응에 감탄하는 사람도 있다. 전투 승무원만이 조다의 녀석들에게 곧 잊을 수 없는 교훈을 준다는 기쁨을 얻을 수 없어 매우 낙담하고 있다.\"",
    "371839a5-ddef-423b-b931-6e8e06ad7c69": "비그디스는 차례차례로 신호를 보내 라이트시커호의 승무원에게 컨택을 취하도록 촉구하지만 회신은 없다. 이 짧은 시간 지연은 시끄러운 보이드십이 유리한 위치를 확보하고 당신의 배와 교전 할 준비를하기에 충분한 시간입니다.",
    "2cdc843f-8195-43f2-8679-246e19067c31": "전초 기지 방문",
    "0b6bb9c4-272a-4b6c-967c-8652228681f8": "보이드십 잔해",
    "86c0f762-56e3-488e-ac17-5d33e5918e66": "폰 발란시우스 궁전",
    "3b7c831e-09f0-4cfe-84e5-f03be2c2db86": "금속의 봉은 두개골과 뼈를 부서 뜨린다. 희생자의 절망의 외침이 하갑판의 소음을 무너뜨린다. 격벽, 갑판, 파이프, 덕트에는 피가 쏟아진다. 마침내, 로그 트레이더가 닦도록 말해진 바로 그 장소다. 일을 마친 사관은 로그 트레이더에게 경례하고 상갑판까지 와달라고 한다. 집이다. 로그 트레이더가 마지막으로 다시 한번 보려고 돌아보니, 빗자루와 걸레로 무장한 엉망진창의 주민들이 집행관의 아픈 시신을 휩쓸고 청소하고, 신제 폐하에 자비를 거지하고 있는 것을 깨달았다.",
    "a1c64790-4552-461a-a9dd-2e60bb9d5a19": "이종족끼리 죽일 때까지 기다리고 전리품을 회수",
    "44e0beb0-25f4-4f19-bff7-33d4f3620a08": "기다린다.",
    "9eab1add-02b5-4fa5-a8d5-7c923fe34044": "잠수정의 기계 정령을 깨우고 귀중품을 회수하기 위해 승무원을 보냅니다.",
    "9ba3c918-7296-49b5-a386-579da5e12b80": "로드 캡틴의 명령을 실행하고 조사되지 않은 새로운 현상에 대한 데이터를 수집하기 위해 탐험가들은 알려지지 않은 세계로 여행했습니다. 기술기기와 최고의 두뇌를 태운 셔틀이 행성 대기권으로 내려간 순간 갑자기 셔틀과의 연결이 끊긴다. 선장 브릿지에 있는 스테인드 글라스 창 너머로 셔틀은 번개 같은 속도로 흰색과 주홍색 폭발을 반복하면서 영원한 어둠으로 사라졌다.",
    "66981d2c-ef76-4042-8347-956442a5f7d5": "워프의 문",
    "da9dc7ed-07b7-4d23-ae7a-95b7b555ce34": "[조용히 지켜보기]",
    "7e5b944a-b74a-463d-98ef-a01ea5fa5de0": "불꽃이 카발라이트의 배를 태우는 것을 보면서, 마라즈하이는 로드 캡틴의 엘시데이터가 이해할 수 없는 복잡하고 야만적인 이종족의 저주의 말을 발했다.",
    "dccb820d-f0a4-418d-80ac-70b3fd2d612d": "이것이 좋은 일이 일어나는 전조라고 바란다.",
    "69b2f5b1-8f46-4984-afec-c337fb5a290d": "시오도라 폰 발란시우스가 잔인한 명령을 내린 동기가 무엇이든 상관없다. 그녀의 비밀은 그녀와 함께 죽은 것이다.",
    "7d249cca-23f0-4988-b002-21f031a2298e": "로그 트레이더의 배가 정체 불명의 천체에 접근하자 함교에서 화물실에 이르기까지 전갑판의 기계 정령(머신 스피릿)이 미쳤다. 엔진이 작동하지 않고, 보이드십은 이변의 진원지를 향해 화살처럼 돌진해 간다.",
    "d27c43c8-a9c8-4bd1-b379-4b2f6e46c523": "상륙부대 셔틀이 라이카드 마조리스의 대기권을 빠져나가자 자유개척자의 기함이 계곡과 그 위에 진좌하는 보이드십을 향해 일제사격을 벌였다. 폭발의 주홍색 불꽃에 싸인 암석은 회색이고 생기없는 행성의 표면에 퍼지는 혈흔처럼 보입니다. 황제 자신이 축복받은 거룩한 불꽃은 기분 나쁜 보이드십을 완전히 녹여 떠났다.",
    "7ed1b18d-19d7-48a5-8c57-d92cacf6b0c7": "첫 번째 발전기의 입이 격렬한 소리를 내며 눈 대신 검은 화산재가 하늘에서 내려왔을 때, 현지인들은 소리를 내며 웃으며 춤을 추며 수십 년 동안 추위를 견디어 온 팔다리 따뜻하게하려고했습니다. 그들은 눈에 보이지 않는 구세주 폰 바란시우스 왕조의 로그 트레이더에게 축복을 불러 운 행운의 만남에 대해 신제 폐하에 감사했다.",
    "6cfd188b-ba8d-4548-8a81-074d61a4a677": "제국기술국(아뎁투스 메카니카스)의 보이드 스테이션에 가까워지면 방어 레이저의 적의 있는 감시에 노출된다. 서비스 유닛(42)이라고 자칭하는 탐색 함대의 법 기술자가, 로그 트레이더에게 이 스테이션이 어떻게 도움이 되는지를 냉정하게 질문해 온다.",
    "37fd0081-5126-404f-a847-bacbffe30a23": "한때는 어디까지나 계속되는 황금의 숲이 빛나고 있었는데, 지금 태워 태운 대지와 드물게 불타는 나무들의 섬광만이 남아 있다. 더러운 자를 행성 위에서 지워 버린 불꽃은 과거의 매력도 또 빼앗아 버렸다. 이것이 깨끗한 대가인 것이다.",
    "293054c5-4dae-4043-8471-6c8a2b92fda9": "셔틀이 죄수를 로드 캡틴의 보이드십으로 데리고 가는 동안 정찰대가 기지를 수색해 벽에 저온실이 점재하는 광대한 광장을 발견했다. 하나 이외는 모두 사용할 수 없었고, 복장에서 판단하는데 저명한 사람의 시신이 들어 있었다. 마지막 저온실은 열려 있었고 내용은 비어있었습니다.",
    "a0d95356-1619-4696-9397-d31705ccdfc9": "라이트시커호의 움직임을 주의깊게 관찰하고 있던 가령장은 배가 공격 준비를 하고 있다고 확신한다. 아벨랄드는 보이드십의 승무원이 발견한 풍부한 세계를 잘 듣고 있지만, 같은 용감한 보이드의 인간들이 지금 러더를 잡고 있는지 궁금하다. 어둠의 힘이 이 배를 조종하고 있어도, 하나만 뚜렷한 일이 있다. 이 배가 위협이라는 것이다. 자유개척자는 미지의 적과 교전하여 폰바란시우스 왕조의 재산을 탈환해야 한다.",
    "b2ed9243-463d-476a-bf00-8305c5ce30af": "노후화된 모래벽으로부터 수정이 하나하나 제거될 때마다, 도시의 블록 전체가 붕괴해 간다. 소행성 내부의 공동이 진한 먼지와 같은 안개로 채워지는데 그다지 시간이 걸리지 않는다. 하지만 붕괴한 폐허에서 프로기스톤을 회수하는 데는 시간이 더 걸릴 것이다.",
    "1788e99d-78c4-4ea7-8bf5-df9ed6a4bb22": "배는 감사의 마음을 담아 약속의 보상을 올린 셔틀을 내보낸다.",
    "5821ed08-05a3-4f20-a82e-6abd5f9594e0": "레버의 클릭과 스위치의 전환으로, 보크스 마스터는 이종족선에 메시지를 송신하지만, 응답은 없다. 장비의 고장인지 아니면 의도적인 경멸인지 이종족은 자유개척자의 호소를 무시하고 있다.",
    "58369b7a-bacb-4e29-85ac-f99d3c249699": "거대한 드릴의 도움으로 탐색 팀은 동굴 깊숙이 침입합니다. 동대로부터 보고에 의하면, 아우스펙스는 암석으로부터 플라스틸의 합성에 사용되는 물질을 약간 검출했다고 한다. 발굴에는 시간과 엄청난 노력이 걸릴 것이다.",
    "74dd3778-aa4b-44eb-9dbc-a13862ffd434": "자연계의 경이",
    "e875a79a-9021-49b2-9b14-a59ca009a918": "너덜너덜한 혼돈 교단의 배",
    "01b28610-469e-4ea1-8eab-9353bf80ffd4": "장사 라 부시는 제안에 대해 큰 소리로 웃는다. 왜 너를 신용해야 하는 거야? 게다가 조건을 정하고 있는 것은 이쪽이다. 너가 아니라고 한다.",
    "49529ad2-1bb9-49f4-9f5a-e3d3a46d21b3": "이종족 아티팩트",
    "ec7bcae9-7c2e-41ad-9f18-fb5963c2f08e": "또 다른 행성이 눈앞에서 타고 있다. 소이가스가 분출하는 간헐천으로 덮여 행성을 감싸는 대화재를 일으키고 있다. 수천 년 전, 일근 번개나 어떠한 불꽃이 연쇄 반응을 일으키고, 세계는 불타는 지옥으로 되었다.",
    "efcc9b80-8b2d-428c-a30b-7eaa64ce7568": "구획실 문 너머로 연주되는 사악한 심포니에 맞춰 더욱 이상한 소리가 더해졌다. 떠들썩한 소리에 더해, 덜컹거리는 소리, 괴로운 것처럼 헐떡이는 목소리나 으르렁거리는 소리가 울린다. 또, 센서가 구획실 부근의 선체 질량이 증가하고 있는 것도 검지. 이윽고 '도와줘'라는 인간의 목소리가 희미하게 들려왔다.",
    "1da622a0-889d-4fd6-9451-6d5b96b9c8fb": "암흑의 사들러호의 선장, 빅터 더 홀로우 하트에게 불리게 된다. 그는 무례하게도 문두스 누리우스 성계의 숨겨진 장소에서 훔친 물건을 돌려달라고 한다.",
    "2d8034ba-664b-4d9a-abc6-add79f9c91ab": "케이오스의 숭배자와 대치하고 있다. 그들의 배는 여기서 기다리고 있었던 것 같다. 마스터 보크스로부터 통신이 들어왔다고 보고가 있었다.",
    "08458377-b554-4fe2-bd67-8cd216577f47": "인류의 적, 아에르다리에 대치하고 있다. 워프에서 갑자기 빠져 나온 것이, 매우 경계시킨 것 같다. 적의 공격에 대비하라!",
    "b1ff8656-fe91-4e8c-aca8-80a6f6b67d92": "인류의 적, 아에르다리에 대치하고 있다고 신호가 나타내고 있다. 적의 공격이다! 자세!",
    "bf15f554-bd9f-476a-a91f-b77997ab2104": "몇 척의 아에르다리의 조사선과 대치하고 있다. 이종족(제노)은 공격을 서두르지 않고 시간이 천천히 흐르고 있는 것 같다. 한 걸음 잘못하면 대참사가 된다.",
    "83072569-af72-43d0-9464-00cb87cbd6ec": "아에르다리가 말의 의미를 이해했는지는 확실하지 않다. 아마도 단순히 무시하고있을 것입니다.",
    "7c311d0c-1ef6-49c6-8d9d-50260e5ca5ca": "몇 척의 해적선으로 둘러싸였다. 녀석들의 목적은 당연히 알고 있다. 재산을 도난당한 것에 대한 답례와 빅터 더 홀로우 하트를 죽인 자에게 보복이다.",
    "ab8f59f6-79b7-46a5-b2b6-236f5d253831": "작은 화물선에 괴롭힘을 하고 있는 해적선 수척의 주의를 끌었다. 배는 먹이를 버리고 이쪽 방향으로 향한다. 사관들은 해적선이 암흑의 사들러호와 같은 색을 하고 있다고 보고한다.",
    "39caaaa2-41ff-430e-8ee5-1b4d148d6c17": "당신은 말 그대로 지금도 깨진 행성의 표면에서 메커니즘의 수리에 자원을 보내는 것을 중지하려고 결정했다. 몇 회전 동안에, 당신의 동료는 엑스트라튬을 완전히 철거하고 어려움 없이 행성에서 대피했다.",
    "d953c7ae-b1a4-438b-92db-c09f1c5bcbfc": "이단자와는 협상하지 않는다.",
    "290d08ad-bbca-4d66-9b40-ac4af6382152": "적함을 눈치채지 못하고 지나갈 수 없다. 가장 가까운 듀카리의 배가 일제히 공격해온다. 준비해, 다른 배도 곧바로 합류할거야!",
    "c106b904-793b-4e5e-a0a6-b31d5e944832": "아무것도 훔치지 않고 <제국>에서 금지된 물질을 압수했을 뿐이다. 그리고 지금 금제품의 소유자를 벌하려고 하고 있다.",
    "4403e8ea-4f2e-4145-9724-8f6ba045658c": "당신은 폰 발란시우스 보호 국가를 위해 아다만튬을 추출하기 위해 승무원의 일부를 남기기로 결정했습니다. 행운으로도 이런 운명을 면한 자들은 언젠가 재회할 수 있는 날이 올 것이라고 믿고 친구나 가족의 무사를 기원하고 있다.",
    "6056c78c-eaca-4dc2-a00c-8a16e53c0a96": "스칼렛 파스아호의 여정을 받는다. 어느 별계에 방문할까라는 정보다(나중에 그 별계를 찾고 싶을지도 모른다). 선장은 다시 만날 수 있기를 기대하고 있다. 그리고 버닝 월드의 정보가 있다면 그것을 얻고 싶습니다.",
    "45dd36b8-b5bf-45d8-a7e2-28f42e31a5f7": "스칼렛 파스아호의 여정을 받는다. 나중에 찾을 수 있는 별계의 정보다. 선장은 다시 만날 수 있기를 기대하고 있다. 그리고 버닝 월드의 정보가 있다면 그것을 얻고 싶습니다.",
    "423afbc9-6231-4cd0-b6ae-0b8a77ca5ce9": "보이드 스테이션 상공에 배가 호버링하고 있는 것을 목격한다. 배에는 식별할 수 있는 표시가 없지만, 하단 스테이션에 몰리는 상륙용 배를 보면 해적이 제국의 전초기지를 점거한 것은 분명하다. 스캐너는 해적선이 엔진을 따뜻하게하고 캐논 포를 신속하게 재장전하고 있음을 감지합니다. 전투를 준비하고 있는 것 같다.",
    "9b3185fb-19b1-45df-9b8a-bf4bb0ed887b": "보이드쉽에 대해서, 그리고 그 어두운 전설에 대해, 당신은 들어본 적이 없을 것이다.",
    "8ed69e9f-3489-4303-b170-48551178c55d": "승무원은 냉정한 마음으로 적에게 대항한다. 전한 말은 단단한 영혼을 흔들지 않을지도 모른다. 하지만 그들은 전투 준비가 되어 있다. 그것이 중요한 일이다. 불신심자에게 죽음을!",
    "183db31b-1ff5-4ce0-ba32-c888faef6ad4": "승무원은 날아갈 준비가 전혀 되지 않았다. 비물질 세계로의 이동은 신중하게 계획된 것이라도 결과를 수반하지만, 지금은 짧은 기도 의식을 하는 시간조차 없다. 사관은 지금 받은 자살행위 같은 명령에 대해 물어보지 않고 그것을 수행하려고 한다. 그리고 상툼 네이비스는 비행 시작 전에 항주사(나비게이터)의 방을 나오지 못한 자들의 비명으로 넘쳐났다. 눈이 부러워하는 섬광, 메스꺼움, 평소의 심한 고통. 그리고 눈부신 해적이 지금 배후에 있다.",
    "da0a9e5b-f130-48dc-be61-d4c091968b46": "승무원은 놀라운 광경을 본다. 수십 년 동안 얼음으로 덮여 있던 전단 무구고의 행성이 검은 꽃의 융단을 깔아 놓은 것처럼 눈앞에 퍼져 눈이 녹은 서리 속에 수백 개의 제국의 보급 기지가 모습을 나타냅니다. 했다. 그들은 거의 시간의 영향을 받지 않는다.",
    "bde2ae2e-cabe-46fa-9b46-ffcd1fa345c0": "귀하의 승무원의 잠수 장비는 그러한 깊이를 탐험하기에 적합하지 않습니다. 매우 높은 수압, 얼음 같은 물, 그리고 용기의 부족은 거의 모든 다이버에게 두통과 전신 경련으로 인한 공황을 가져왔다. 다이버의 3분의 2는 도중에 생명을 떨어뜨렸고, 남은 다이버는 약간의 보물을 가지고 돌아와 생명을 구해준 황제 폐하에 감사했다.",
    "1dcc4605-b84c-4e4e-91dc-b2a2f23d3896": "마크로 캐논의 일제 사격은 동굴의 시스템을 붕괴시키고, 지하에 있는 복합시설은 수천 톤의 바위 아래에 묻혀 버렸다. 이 장소의 비밀은 영원히 망각의 그쪽으로 사라져 버렸다.",
    "fd4520a0-29bc-4f83-af46-f1e67b2863f5": "겁 먹은 노동자들과 형태만의 경비원들이 저항하려고 하지 않기 때문에 우리는 쉽게 지배권을 잡았다. 곧 엑스트라튬의 기계가 재기동해, 귀중한 광석을 포장한 컨테이너가 기함의 화물창에 운반된다.",
    "ed6eb829-f6b6-4c42-aeba-822daca2e2eb": "동료는 쓰나미처럼 거리에 몰려들어 빌딩을 가득 채우고 숙박 오두막을 가득 채워 조용한 거리에서 순식간에 떠났다. 발견물 중에는 식량이나 무기 등 도움이 되는 것이 많이 있었다.",
    "d1853e83-90b6-40e0-a8e1-368da4c5599d": "현지 사람들을 제압하기에는 거의 고생하지 않았다. 누구 한 사람으로서 저항할 수 있는 힘을 가진 사람이 없었던 것이다. 조상 대대적으로 고생해 긁어 온 부와 기계, 재산이 침략자에 의해 꺼내지는 것을, 낯선 처지에 피곤해진 그들은 슬프게 지켜보고 있었다. 사회의 노고를 가득 삼킨 셔틀은 무거운 구름 위에서 훨씬 멀리까지 날아갔다. 그들이 살아남기 위해 필요한 것은 아무것도 남겨지지 않았지만, 도대체 누가 타인의 고통 등 신경 쓴다고 말하는 것인가.",
    "d37abc1c-d301-40c1-8fcf-e561538fc495": "병사와 사관들은 빠르고 효율적으로 임무에 임했다. 아무래도 즐겁지 않았던 것은 아닐 것 같다. 돌아온 셔틀에는 전리품이 쌓여 있었다. 나중에는 연기에 싸인 마을의 잔해 만 남아 있습니다.",
    "dc5213d1-ba77-4444-a00a-93c29e0d490e": "율리엣은 킨의 견식에 호소하지만, 추방자의 말로는 몬케이를 신뢰시킬 수 없었다. 상실의 통증이 아에르다리의 마음에 흘러넘친다. 최근, 인간은 애슐리안의 아들들의 배를 2척 파괴했을 뿐인데, 이번에는 원조를 제기할 것인가? 더 나쁘게도, 잡힌 여동생의 입을 통해 원조를 제기하는 것이다! 아니, 아에르다리는 이런 손에는 타지 않는다.",
    "37055be7-f7da-4155-94a6-8d29c62f0d34": "율리엣은 목을 흔들 수밖에 없었다. 몬케이가 죽었다고 해서 그녀의 킨을 살리게 하는 일은 없고 오히려 새로운 증오를 펼칠 뿐이다. 그리고 인간과 아에르다리 사이에 있는 금은 더욱 퍼질 것이다.",
    "39fc3359-b355-4015-95d9-88c7e255e19f": "율리엣은 소행성대에서 연쇄반응을 냉정하게 지켜보고 있다. 선명한 섬광이 아에르다리선을 일순간 감싸고, 그 주위를 작은 섬광이 몇번이나 감쌌다...",
    "115cec50-fb4f-4481-981a-7c956a1c2c95": "아에르다리의 보이드십이 작아져 가는 소행성과 무수한 별들 속에 사라져 가는 것을, 율리엣은 희미하게 바라보고 있었다. 슬픔을 가슴에 숨기면서 그녀는 가슴의 혼박석을 만져 눈을 감고 혼자 남겨져 피할 수 없는 운명에 있는 킨에게 조용한 이별을 말했다.",
    "caeb46d6-4c71-4987-8b80-07bed3d973e9": "율리엣은 엘란타에게 운명의 함정에 떨어진 킨을 도와달라고 부탁하고 있다. 아에르다리는 체력을 빼앗겨 쇠약해지고 있다. 그 노래는 절망의 외침... 사라지는 외침이다.",
    "dfe716c4-e9d6-4af4-8095-03ac536a331a": "율리엣은 선장 브릿지의 스테인드 글라스를 넘어 포탄이 작은 배를 찢는 것을 바라보면서 몬케이의 잔혹함에 마음을 돌린다. 다른 사람의 운명을 붙잡을 때, 그들은 부드럽게 구원의 희망을 준다... 그리고 갑자기 희생자의 생명과 함께 그것을 빼앗는 것이다.",
    "ec0e84ad-a490-4cdb-93f5-365169fc4f14": "율리엣은 발견된 메커니즘의 종류로부터, 그것이 오래된 적이며 이제 그녀의 백성의 신화의 일부인 네크론의 무기임을 깨닫습니다. 이 적은 아에르다리를 괴롭히기에는 너무 오래되었지만, 그녀의 얼굴에는 그 피에 구워진 오래된 치욕의 그림자가 떠있다.",
    "47750757-34ae-4f2f-b78f-ac38d9527ad1": "율리엣은 선장 브릿지의 스테인드 글라스 너머로, 전개되는 추적극을 시끄럽게 바라보고 있다. 어떤 범죄도 반드시 벌이 내려진다는 것을 그녀는 엄격한 표정을 띄우면서 인정했다. 단, 수송선을 조종하고 있던 것은... 그녀의 킨이다. 행성 습격은 커녕 배를 강탈하는 것도 불가능했을 것이다. 그들과 같은 배에는 그렇게 할 화력이 없습니다. 몬케이는 거짓말을 하고 있다.",
    "74bf7d5d-edea-4fd1-b5f7-2fc56a1cfabf": "율리엣은 선장 브릿지의 스테인드 글라스 창문에서 극소의 배가 별계의 행성 중 하나 너머에 숨어있는 것을 바라보고 있었다. 몬케이는 무자비한 일인가. 다른 사람의 운명을 지배하는 힘을 가진 그들은, 어느 순간, 쉽게 구원의 희망을 주고...",
    "d021064d-5937-40e8-910b-a1508879f4a4": "리라에탄의 숲에서 나눠진 협정에 대해 로드 캡틴에게 생각나게 하는 율리엣의 차가운 목소리는 불충분하게 울렸다.",
    "9ea39574-630d-48b9-902f-791246fb20fe": "율리엣의 얼굴은 후회와 절망으로 왜곡되고 있다. 그녀는 킨을 몇명 발견했지만, 그들에게 구제 이외의 무엇이 기다리고 있다는 것일까? 그것은 망각만. 그녀를 기다리고 있는 것은? 거짓 희망과 실망이다. 소중한 자들의 죽음을 보고 싶지 않았던 율리엣은, 가는 손에 있던 몇 명의 사관을 쓰러뜨리면서 선장의 브릿지를 뒤로 했다.",
    "2cae991b-8cf4-4c05-bcd6-4f29e7f9205d": "율리엣이 이야기를 했을 때, 로드 캡틴의 엘시데이터도 손에 들지 않을 정도로 아에르다리에 매도되었다. 이종족(제노)은 몬케이와 공모해 동족을 배신했다고 율리엣을 비난하고 난폭하게 연결을 끊는다. 하지만 아에르다리의 배는 더 이상 길을 막지 않았다.",
    "d2abf750-f7c2-48c2-bb2a-1ac33cc97f89": "율리엣이 이야기를 했을 때, 로드 캡틴의 엘시데이터도 손에 들지 않을 정도로 아에르다리에 매도되었다. 이종족(제노)은 자신들의 동족이 비참한 몬케이를 섬길 뿐만 아니라 동족을 설득하고 그런 불명예를 저지르려 한다는 사실에 격노하고 있다. 분쟁은 피할 수 없는 것 같다.",
    "f2be0e6f-a330-41c6-875a-8cfde8799a13": "[공격] 가장 가까운 아에르다리의 배에 어뢰를 발사한다.",
    "c5da172a-365e-4818-9c55-434980703bf1": "[공격] 이종족(제노)과는 협상하지 않는다.",
    "3213bd76-44bb-45ee-bf2f-319b1bb353b3": "[새 캐논포를 스테이션에서 테스트한다]",
    "3f041f25-8045-4c67-a3b4-f12f42ef5253": "{name} 폰 발란시우스는 이 소형 선박이 고대 광산을 우회할 수 있을 것으로 기대하며 숙련된 조종사와 정찰 부대를 태운 셔틀을 보냈다.",
    "fcc0277a-ad61-4f99-acfc-c65b68451ce8": "{name} 폰 발란시우스는 개인적으로 이 수수께끼의 모노리스를 조사하고 싶어 한다. 폰 발란시우스의 셔틀은 무서운 굉음과 함께 난기류 구역을 통과했고, 이후 보이드십과의 연결이 거의 끊어졌다. 바위에 착륙하는 것은 어려웠지만 비행은 무사히 끝났다."
}