{
    "1f8a1560-3770-4c3e-8dec-cf3b044d6ab9": "... 그리고 그 모서리가 눈에 띄는 그 공간을 한 치의 오차도 없이 통과했다. 선내의 다른 사람들에게는 특별한 일이 아니었지만, 항해사인 그녀에게는 워프유출에 대한 이해를 특별하게 깊게 하는 중요한 사건이었다.",
    "1657de0e-67dd-4cd4-8a9d-3b270de89a00": "... 그리고 하부 갑판에서 플라스틱이 찢어지는 참을 수 없는 고음의 소리가 울려 퍼졌다. 면도날처럼 날카로운 워프뿌리 끝이 선체를 파고들고 있다! 배는 위험지역에서 빠져나왔지만 심각한 피해를 입었다.",
    "4ce1ddd8-453d-4e09-816f-292f14284375": "워프의 내부를 아무 일 없이 비행하고 있을 때, 도움을 요청하는 목소리가 고요함을 깨뜨렸다. 창고 갑판 중 한 곳에서 뭔가 불온한 일이 벌어지고 있다. 이미 두 개의 부대가 출동했지만, 모두 행방을 알 수 없다. 안타깝게도 그들의 행방을 알아내기 위해서는 자유의 개척자와 그 추종자들이 직접 그곳을 방문하는 것 외에는 방법이 없다.",
    "f06266a7-b9a4-4f5c-82b7-7e04364e6e3e": "워프의 내부를 아무 일 없이 비행하고 있을 때, 도움을 요청하는 목소리가 고요함을 깨뜨렸다. 창고 갑판 중 한 곳에서 뭔가 불온한 일이 벌어지고 있다. 이미 두 개의 부대가 출동했지만, 모두 행방을 알 수 없다. 안타깝게도 그들의 행방을 알아내기 위해서는 자유의 개척자와 그 추종자들이 직접 그곳을 방문하는 것 외에는 방법이 없다.",
    "8a92e8fc-fbbb-4920-ad00-900493163f39": "만기신의 신성한 사이에서 터무니없는 일이 일어났다! 기계 교단으로부터 폰 발란시우스의 배에 근무하게 보내진 몇 안되는 현인의 한사람이 정기를 잃었다. 왜곡된 2진수의 전례를 노래하면서, 이단자가 신성한 코드의 리듬을 깨고, 배의 기계에 승무원을 공격시키고 있다! 미신을 믿는 보이즈맨들은, 제국 기술국의 광기의 사용을 앞두고 공포로 움직일 수 없다... 이 광자에 맞서는 것은 로드·캡틴뿐이다! 전투 개시!",
    "ec6cd1dd-6d4c-4096-a387-4a19d18ffb5e": "만기신의 신성한 사이에서 터무니없는 일이 일어났다! 기계 교단으로부터 폰 발란시우스의 배에 근무하게 보내진 몇 안되는 현인의 한사람이 정기를 잃었다. 왜곡된 2진수의 전례를 노래하면서, 이단자가 신성한 코드의 리듬을 깨고, 배의 기계에 승무원을 공격시키고 있다! 미신을 믿는 보이즈맨들은, 제국 기술국의 광기의 사용을 앞두고 공포로 움직일 수 없다... 이 광자에 맞서는 것은 로드·캡틴뿐이다! 전투 개시!",
    "6744ed99-369f-4e5f-8dc6-ef3c1987b08a": "워프를 항해하던 중 갑판 중 한 곳에서 화재가 발생했다. 격렬한 화염이 방 전체를 집어삼키고 귀중한 화물을 태우고 내부 도금을 손상시켰다. 범인은 아직 발견되지 않았다. 잔해를 치우는 동안 몇몇 사람들은 플라스틱 기둥에 묻은 그을음이 인간에게 알려지지 않은 신비한 외계인 형상을 하고 있다고 말한다. 정신이 나간 작업자는 처형되었고, 시신은 적절한 방법으로 처리되었다.",
    "92c08a5f-2a2e-45d0-afa5-3c1060db191e": "불쾌한 워프의 실체가 겔러필드의 얇은 베일을 뚫고 부자연스러운 색의 상상을 넘는 짐승을 낳았다. 복스시스템이 승무원의 외침과 워프의 악마의 증오스러운 웃음을 줍는다...지금 개입이 필요한 사태다!",
    "90d71564-0ea8-43e1-9946-2b988960df17": "일찍 발사한 포탄은 정체 불명의 배를 희미하게 한 것만으로, 이쪽에 다가온다. 충돌하고 배 전체가 흔들리는... 하지만 그 이후에는 아무 일도 일어나지 않았다. 피해도 시스템 장애도 없고 심장 발작으로 인한 사상자가 나왔을 뿐이다. 수수께끼의 배는 우리 스캐너에서 사라졌습니다.",
    "6ca03b84-fa40-4938-a15c-fc1bca07f2a2": "수수께끼의 병이 마크로 캐논실의 하나에 사는 일족을 덮쳤다. 이 병은 순식간에 퍼져, 병인은 참기 어려울 정도의 격렬한 복통에 괴로워, 며칠 동안 괴로운 후에 사절되어 버린다. 사관이 움직이기 전에 인근 일족이 문제에 스스로 대응해 일산화탄소를 공간에 충만시켰다. 마크로캐논은 일로 돌아와 사적으로 행동한 자들은 자유개척자의 종자를 폭민의 정의에 노출한 것으로 처벌받았다.",
    "58f64070-1428-4fa9-bff6-39a4841a6196": "항해가 끝날 무렵, 워프을 벗어날 때까지 배의 일부를 다른 부분으로부터 격리시켰다. 배가 리얼 스페이스에 나와 공간의 봉쇄를 풀었을 때, 그곳은 피해를 받지 않았다... 승무원들이 희생되어 버린다. 그들의 시신은 안전하게 처분되었다.",
    "66b3b34f-ef67-4bdb-8ca3-6ffbe287ace8": "마음과 몸의 약점을 강하게 비난한 것이, 우연히도 승무원 속에서 떠오르는 고민을 일부러 입에 낸 자들에 대한 부메랑이 되었다. 속죄 사제의 허락을 받아 보이즈먼은 사기를 올리는 일을 손에 들고 높아지는 혼란을 성공적으로 억제했다.",
    "84519b13-a54e-4f1e-b876-a538c27b505a": "배 예배당의 정기 예배는 하나님을 뒤엎는 최악의 방법으로 중단되었다. 제단화에 그려진 성인이나 순교자의 그림이 움직이기 시작하여 캔버스에서 빠져나가지 않을까! 모인 사람들은 두려움에 빠졌고 사람의 물결로 수십 명의 목숨을 잃었습니다. 환영은 자연스럽게 사라졌지만, 그것은 몇 명의 사제와 제단의 종자를 데려 버린다. 그들의 참담한 비명이, 기도하는 동안, 예배당의 금고 아래에서 지금도 고집해 들린다든가...",
    "37eb0f77-4b90-46e0-a1d7-b4a9423acbf0": "지난 며칠, 항주사실에서 불온한 뉴스가 뽀뽀라고 닿고 있다... 보고에 의하면, 영혼의 바다의 깊은 곳으로부터 보이드십을 꼬집는 상당한 크기의 그림자가 있다고 한다. 리얼 스페이스로 나오기 몇 시간 전, 배가 떨렸다... 미확인의 리바이아산이 소용돌이치는 워프에서 모습을 드러내고 선체에 촉수를 감아 달걀을 깨는 것처럼 선체를 조이기 시작했다.",
    "20d929bd-55f7-4532-96d5-2689eb6cef5f": "워프의 틈새다! 겔러필드의 흔들림으로 인해 혼돈의 세력이 공허의 배에 나타났다. 하지만 이번 악마들은 승무원을 죽이는 것보다 서로를 없애는 데 더 바쁘다. 이 어처구니없는 충돌의 원인이 무엇이든, 침입자의 분노의 화살이 보이즈맨에게 향하기 전에 로드 캡틴이 그들을 제거할 수 있는 기회가 생겼다! 전투 시작!",
    "a643a6d4-a10a-4b38-99c3-04affe5ce49c": "워프의 틈새다! 겔러필드의 흔들림으로 인해 혼돈의 세력이 공허의 배에 나타났다. 하지만 이번 악마들은 승무원을 죽이는 것보다 서로를 없애는 데 더 바쁘다. 이 어처구니없는 충돌의 원인이 무엇이든, 침입자의 분노의 화살이 보이즈맨에게 향하기 전에 로드 캡틴이 그들을 제거할 수 있는 기회가 생겼다! 전투 시작!",
    "042f8b55-7c96-4ab3-9f6d-fcafb02d14f7": "워프의 틈새다! 배의 복스 시스템이 비상상황을 보고한다. 인류의 적이 선내에서 발견되었다!",
    "cc597522-ba34-4cb9-9f4d-bf61c58f2cf9": "워프의 틈새다! 이번엔 교량에 직접적으로 문제가 발생했다. 수많은 악몽 같은 그림자가 흔들리는 악취의 안개가 환풍구를 통해 사령부로 흘러 들어왔다. 장교들은 이 썩은 냄새에 점점 숨이 막혀가고 있다. 생각할 시간이 없다. 전투 시작이다!",
    "fe815eb6-d6c9-43cc-b709-2b49ab358fb5": "워프의 틈새다! 이번엔 교량에 직접적으로 문제가 발생했다. 수많은 악몽 같은 그림자가 흔들리는 악취의 안개가 환풍구를 통해 사령부로 흘러 들어왔다. 장교들은 이 썩은 냄새에 점점 숨이 막혀가고 있다. 생각할 시간이 없다. 전투 시작이다!",
    "17aad609-9fa0-498e-869b-4452604c8753": "워프의 틈새다! 사악한 악마가 사악한 질병을 퍼뜨리며 하층 갑판을 활보하며 감염된 보이즈맨을 동료로 모으고 있습니다. 빨리 대처하지 않으면 베이 전체가 이단의 소굴로 변해버릴지도 몰라!",
    "7d81793f-153a-476f-97f7-4896c2f723d9": "창고 덱에 워프의 찢어짐이 출현해, 디몬의 무리가 드밧과 안에서 나타났다. 이상한 모습과 종류의 생물들은 모두 똑같이 피에 굶주려 잔인하다. 승무원은 공포로 마시고 로드 캡틴의 지혜를 기원합니다!",
    "a7378a42-dcd2-4695-a960-0d058faecdc9": "창고 덱에 워프의 찢어짐이 출현해, 디몬의 무리가 드밧과 안에서 나타났다. 이상한 모습과 종류의 생물들은 모두 똑같이 피에 굶주려 잔인하다. 승무원은 공포로 마시고 로드 캡틴의 지혜를 기원합니다!",
    "838e9027-2ac1-49ec-8782-fbe21a9649a5": "기계 교단의 어콜라이트에게서, 불온한 사건의 보고가 있었다. 중앙 덱의 모든 보크스 시스템이 이세계의 소리를 울리기 시작해, 귀에 남는 멜로디를 연주하고 있다고 한다. 괴물 같은 음악의 워프이 사람들을 댄스로 달려가 그 춤을 멈출 수는 없다. 몇 시간 후, Vox 장치는 조용하고, 춤을 추었던 승무원은 목숨을 잃었습니다. 이 지역은 정화되었고 고인의 시신은 필요한 조치를 취하여 처분되었습니다.",
    "4861ffda-5220-4d8f-bf2d-3ef347026853": "이상한 사건 뒤 제이 헤이다리는 당연한 두 번 모두 언제나 얼굴을 흐리게 하고 있다. 그리고 선내의 채플에서 몇 시간이나 기도를 바쳐 보내고 있는 것 같다.",
    "1309f918-502b-4faa-815d-f429e7c8abed": "선지자를 시작하려 했더니 그 신자와 보이드십 집행관 사이에서 무력 충돌이 발발했다. 항해가 끝날 무렵에는 교단은 배제되었지만, 황제의 우수한 종자의 대부분이 목숨을 잃는 사태가 되어 버렸다.",
    "88104344-3416-49a2-a974-ff7bda3686ef": "포격 덱의 예비 발전기실에, 포츠포츠와 가시가 있는 식물의 두꺼운 줄기가 부왓과 퍼지고 있었다. 보이즈먼의 보고에서는, 이 식물은 일정한 리듬으로 한숨과 같은 소리를 들고, 줄기의 하나를 잘라 보면, 커트로부터 기미가 나쁜 고름이 번들기 시작했다고 한다. 일부 사관은 가시 속에 갇혀 있는 자의 목소리를 들었다고 발언하고 있다. 필사적인 여성의 울음소리가 실내에 울려퍼진다.",
    "f562ca1f-d879-4c11-9afc-921ea14d6ae8": "항주사실에서 예기치 않은 보고가 도착했다. 항주사가 본 신비한 비전에 새로운 길이 모습을 드러냈다고 한다. 이 예언에 의하면, 이 신비한 루트라면, 보이드십은 보다 안전하게 항행할 수 있다고 한다. 그러나 워프의 말 등 신용할 수 있을까?",
    "d0100877-23e2-445f-b64d-fa86e227293f": "공허함의 하루가 또다시 끝이 났다. 로드 캡틴은 그날의 마지막 명령을 내리고 방으로 돌아와 신성한 휴식을 취한다. 그러나 자유 개척자의 잠은 끔찍한 악몽에 의해 방해받는다. 운명은 이 고통스러운 워프꿈의 손아귀에서 자유의 개척자를 끌어낸다... {mf|그|그녀}의 눈앞에 있는 것은 악몽이 겔러필드의 연약한 막에서 흘러나와 배의 생텀에서 육체를 가진 형체를 가진 존재였다! 전투 시작!",
    "fcd0742e-cced-4281-ac71-99cdfdd8f567": "공허함의 하루가 또다시 끝이 났다. 로드 캡틴은 그날의 마지막 명령을 내리고 방으로 돌아와 신성한 휴식을 취한다. 그러나 자유 개척자의 잠은 끔찍한 악몽에 의해 방해받는다. 운명은 이 고통스러운 워프꿈의 손아귀에서 자유의 개척자를 끌어낸다... {mf|그|그녀}의 눈앞에 있는 것은 악몽이 겔러필드의 연약한 막에서 흘러나와 배의 생텀에서 육체를 가진 형체를 가진 존재였다! 전투 시작!",
    "e2a74a40-c464-47ec-bcb8-b9646884a95d": "워프의 뿌리에 다가가다",
    "8f88a917-a06a-41a3-877d-21457688e05f": "보이즈먼이 방을 용접하고 닫으려고 한 순간 비통한 외침이 울려 퍼졌고, 싹이 틈에서 튀어 나왔다. 그러나 승무원의 자유개척자에 대한 충성심과 신제폐하에 흔들리지 않는 신앙심이 임무수행으로 승무원을 몰고 간다. 배가 비물질 세계를 떠나 처음으로, 악마의 신음은 조용했다.",
    "b97033d6-1ad9-4d23-9d6c-610b1f6c4e02": "언뜻 보면 식량은 곰팡이와 기분이 나쁜 벌레 케라에 완전히 메챠쿠챠로되어 있지만, 옆을 보면 쓸쓸한 오물이 흔적도없이 사라져 간다. 또한 워프의 책략인가라고 로드 캡틴은 머리 속에서 중얼거리고 배가 리얼 스페이스에 도착했을 때 그것이 옳다고 증명했다.",
    "a8967c99-05ca-458d-94e4-1cd8b44682c5": "다가오는 집단의 선두에는 미워할 배신자, 혼돈의 스페이스 마린, 거기에 화난 디몬이 이어진다! 집단은 창고 베이를 경유하여 배에 침입했다. 그런 사태가 되면, 사망자수는 터무니 없게 된다!",
    "0c6a3c56-d59f-40a4-9a4c-3129d214e8a7": "위험한 지역을 피하십시오",
    "4ab4e962-7b92-44f2-bcac-2bd83cf82acc": "이단이 폰 발란시우스의 배에 정착하는 것을 허용하는 것보다 돌연변이를 시작하는 것이 더 좋습니다.",
    "adf430b4-7147-48ef-9151-4c63bad59c69": "불가사의한 워프 마술이 겔러필드를 돌파한 디몬과 마크로캐논의 승무원의 보이즈맨을 연결시켰다. 이제 황제의 전 충실한 종자는, 이단의 설교자에게 떨어지고, 숙적에 매료된 군집을 모으고 있다... 이 광기를 끝내는 것이다!",
    "b9ea7b22-370f-426f-b7ce-5a72bac72347": "신성한 선물의 축복을 받고, 신제 폐하의 충실한 종자는 두려워하거나 의심하지 않고 적과 싸운다.",
    "a9f4a8ce-4db3-4a76-8b9e-238d2fe25f87": "축복받은 유물은 공포심이나 의심의 틈도 없는 충성심을 보이즈먼의 영혼에 심었다. 적을 이기기 위해 무서운 정도의 사상자 수를 냈을지도 모르지만, 그 희생은 낭비가 아니었다.",
    "9c2eefa2-fa40-4b7a-989c-23409ea240ec": "압도적인 파워에서 넘쳐 나온 혼돈의 괴물은 애처로운 생물을 괴롭히고, 부서뜨리고, 주름지게 한다. 그 맹공격에 굴복한 적의 죽음이, 음울한 에너지의 충격과 함께 울려퍼져, 배의 금속벽 전체에 울린다...",
    "4890e945-ba83-4b42-82a9-3bf6a0d2f062": "신제 폐하의 은총 덕분에 위험한 워프이 다가오고 있었지만 배가 리얼 스페이스로 돌아가는 장애는 되지 않았다.",
    "57299f6f-ab73-49d1-9d19-d06bf9ac6760": "신제 폐하의 은총 덕분에 위험한 워프이 다가오고 있었지만 배가 리얼 스페이스로 돌아가는 장애는 되지 않았다.",
    "76feb3e3-6904-4c7e-9f02-a3fd71b73c29": "신제 폐하의 은총 덕분에 위험한 워프이 다가오고 있었지만 배가 리얼 스페이스로 돌아가는 장애는 되지 않았다.",
    "8326591b-0c73-4d07-aab5-093b1ac0dbb3": "신제 폐하의 은총 덕분에 위험한 워프이 다가오고 있었지만 배가 리얼 스페이스로 돌아가는 장애는 되지 않았다.",
    "1dfabc85-6af2-4282-992c-f423915810fe": "항주사에게 자신의 의무를 다하고 배를 항로로 되돌리라고 부른다.",
    "de3a9ac8-2b74-418f-ab5b-b133a1cf9e5f": "항주사에게 연락하기",
    "f939bce9-1258-4c2e-94c9-fdbd32cff65a": "디몬의 눈이 실체화되어 승무원 거주구 49의 벽을 술술과 진행하기 시작했다. 불타는 오브는 싫은 냄새를 내는 늪지의 가스 거품처럼 부풀어 오르고, 처음에는 인기가 없는 장소만으로, 그 후에는 눈에 띄는 장소에 모습을 나타냈다. 그 빛을 받은 자는 혼자 남지 않고 두통과 자책의 마음을 느끼기 시작한다. 어떤 사관이 자신의 피부의 일부를 벗겨 악마 같은 오브 중 하나에 임시 눈꺼풀을 만들어 주면 불이나 탄약에서도 점점 배에 솟아나는 눈을 멈출 수 없었기 때문에 그 섹션 절연. 영혼의 바다의 수중에서 벗어나는 것으로 드디어 배는 정화되었다.",
    "2c25c130-5ff0-466c-bbcf-d19866021f99": "최악의 사태다! 불가사의한 워프 마술이 겔러필드를 돌파한 디몬과 마크로캐논의 승무원의 보이즈맨을 연결시켰다. 이제 황제의 전 충실한 종자는, 이단의 설교자에게 떨어지고, 숙적에 매료된 군집을 모으고 있다... 이 광기를 끝내는 것이다!",
    "11c00045-3a79-4fed-bfcb-138e8b1687c3": "신참 선지자를 처분하고 교단을 금지",
    "7b48c1c7-f9cc-44a1-814d-e807d1ca6340": "아무것도 하지",
    "b0431e81-b484-49b4-b594-983faf994980": "야근 시간대, 선내의 공기가 순식간에 좋다. 일어나고 있던 사람은 엄청난 피로감을 기억했다고 한다. 그리고 잠에 빠진 사람은 심한 악몽을 보았다고 한다.",
    "5d883b05-360d-4078-939b-e1e0bb4c56e2": "워프를 건너던 중, 스캐너가 자유 개척자의 공허선을 몇 시간 동안 따라다니던 이상한 물체를 발견한다. 워프원격 측정기로 판단해 볼 때, 저것은 이종의 기괴한 모양의 배인 것 같다. 정체를 알 수 없는 추적자는 공허의 배에 몇 번이나 접근을 시도했고, 그때마다 워프의 흐름 속에서 반짝이는 에너지의 돛을 달고 있는 모습을 스캐너가 관찰할 수 있었다. 그 신비한 배는 영혼의 바다 깊은 곳으로 사라지고, 기묘한 추격전은 끝이 났다.",
    "67eec55e-6e4b-4eb2-9989-2438d5c7a623": "워프를 항해하던 중, 항해사실에서 배의 항로에 워프의 뿌리가 있다는 보고가 들어왔다... 물체의 형태를 띤 영혼의 바다 파편이다. 항해사는 위험한 지역을 피해 배를 조종할 수도 있고, 험준한 그 공간에 위험을 무릅쓰고 접근해 귀중한 발견을 손에 넣을 수도 있다.",
    "2ed4df1d-803a-4bed-9344-7c4753cd0bf0": "워프를 항해하던 중 중앙 갑판에서 수십 명의 장교들이 이상한 모임이 있다는 보고가 들어왔다. 조사는 곧 결실을 맺었다. 스캐너 갑판에서 한 아코라이트가 자신을 예언자라고 주장하며 축복받은 불로 정화하는 것에 대해 떠들어댔다. 워프이 자의 이상한 신념과 섬뜩한 열정을 설명할 수 있는 것은 오직 위험한 영향력뿐...",
    "4ba811d6-6aea-4085-80b5-1570fe21ebe2": "보이드십에 긴급 접근! 불쾌한 워프의 실체가 겔러필드의 얇은 베일을 뚫고 부자연스러운 색의 상상을 넘는 짐승을 낳았다. 복스시스템이 승무원의 외침과 워프의 악마의 증오스러운 웃음을 줍는다...지금 개입이 필요한 사태다!",
    "92740c69-86f8-4d1d-b93b-1359a5b48ded": "긴급 사태다! 창고 베이에 배속 중인 서비터가 폭주해 보이즈맨을 덮치고 있다. 살아남은 사람은 1장의 오토마톤에 걸린 악한 워프의 짐승을 보았다고 호소하고 있다... 어떻게든 배제하지 않으면!",
    "31fafcf8-b429-4198-8645-c276d55b5c23": "인류의 적이 보이드십에 탔다! 다가오는 집단의 선두에는 미워할 배신자, 혼돈의 스페이스 마린, 거기에 화난 디몬이 이어진다! 집단은 창고 베이를 경유하여 배에 침입했다. 그런 사태가 되면, 사망자수는 터무니 없게 된다!",
    "00a0a07c-2d1e-44cb-8f56-314b915ef0cd": "인류의 적이 선내에서 목격되었다! 워프의 짐승이 어떤 마크로 캐논을 담당하는 승무원을 매료시켜 이단에 물들지 않았던 자들을 참살했다. 로드 캡틴이야말로 그들의 유일한 희망이다!",
    "8c8b6a5c-ebc6-482c-a2aa-4a83ff739bfe": "이 사건에 영향을 받은 전원이 그 후 오랫동안 공포에 겁을 먹었다. 그러나 전속 이능자(사이커)의 이디라 트러스는 '정리 정돈'에 의해 중요한 기억이 깨어나고 없애고 있던 좋아하는 양말 한쪽을 겨우 찾아냈다고 고소하게 말했다.",
    "263c8254-35c6-4323-b0d3-524f18af5310": "오염된 승무원 시작",
    "18a496c8-1af5-4920-a32c-7a5a14bd6361": "보이즈먼의 눈의 섬뜩한 빛이 공포를 낳고, 하위 덱을 감싼다. 병인의 대부분이 모습을 지웠다. 아마 냉혹한 자경단이 흔든 정의의 희생자일 것이다. 눈이 꼭대기까지 빛나 불타는 자들은 리얼 스페이스로의 이행을 살아남지 못하고, 남은 자는 무거운 병에 습격당했다.",
    "8695ae8e-26f8-465a-b3af-a2ca9f01fa35": "어뢰 발사",
    "0596af2b-a08a-424d-af9b-8d238667f9cd": "정체 불명의 배에 포격한다.",
    "dea685bd-79f3-46bf-9295-33ca13f6836b": "로드 캡틴의 명령과 항주사의 지시에 따라 보이드십은 워프의 뿌리에 접근했습니다 ...",
    "bc74b0ad-8510-43e8-8d26-bfd73e08e96a": "오염된 사람들을 모아서 모두 기도",
    "30591e8f-2972-4936-9517-cb868758b3c1": "마음의 목소리를 들어라.",
    "8c3076b3-4bda-49c2-9084-8320816c91a6": "보고를 무시하고 그대로 진행",
    "a0f6bf2a-b848-45ab-860e-f8cf12f0bee1": "워프 점프 도중, 접근해 오는 보이드십을 센서가 검지한다. 그 정체 불명의 배는 호소에 응하지 않고, 그대로의 코스로 고속으로 접근해 왔다!",
    "16104167-2828-4ba7-8c12-caaca61dd218": "인텔로게이터의 하인릭스 밴 카록스는 자신의 캐빈을 24시간 떠나지 않고, 그 후 빈혈과 피로로 몸이 약해져 도움을 구해 메디케어 시설에 발을 옮겼다. 그의 목덜미, 목, 등은 퍽리 열린 상처에서 출혈하고 있다. 칠라존은 성흔의 위치가 임페리얼 나이트의 파일럿의 몸에 있는 신경 커넥터의 배치와 비슷하다고 발언하고, 밴 카록스는 푹 하고 마음껏 무작법하게, 그 쓸데없는 망상은 자신의 머리에 머물러 그렇다고 말했다.",
    "99e2f621-e4fb-43cb-97a6-fb3a4f919119": "배가 워프에서 멀어질 때까지 지역을 격리",
    "0ba872c7-2aa3-44fb-843a-4cdc771a3e85": "엔진 홀 5 내 배수가 모이는 작은 탱크 중 하나에 혈액과 같은 액체가 들어있는 것이 밝혀졌다. 이 사건은 심각한 문제가 아니라고 판단되어 배는 리얼 스페이스로 돌아오는 동시에 모든 것이 복구되었다.",
    "6cf7f397-c2f1-490a-b68d-8c086935c6b4": "제이 헤이다리는 열에 떠오르는 고양감으로 며칠을 보내고, 수세기 동안 그녀의 이름을 알리는 영웅 모험 이야기를 말하고, 그녀의 새로운 승진을 축하하고 토스트하는 것을 끈질기게 암 로 승무원을 곤란하게 했다. 사관이 이 혐양의 원인을 찾아내기 전에 제이에게 빙빙 있던 무언가가 떨어진다. 보고에 의하면, 헤이다리양은 정기를 되찾아, 완고하게 원래 그런 일은 일어나지 않았다고 하는 것을 하고 있는 것 같다.",
    "4ef3aaf0-b9bf-4c3b-9ede-1f085886af22": "배를 워프의 손에 맡기다",
    "a9a24e25-7f4a-481b-9660-9d50aa7ecd3d": "재미있는 교단을 떠난다.",
    "eb7dfc08-6af7-4474-ad2d-cbf9f5b18ac4": "제국 성교회의 주도로 이끌려 보이즈만은 많은 기도를 위해 모여 사제가 거룩한 시를 주창하고 부패를 추방하려고 한다. 감염이 심각한 일부 승무원은 신제 폐하의 영광의 축사를 견딜 수 없었고, 배가 비물질 세계를 빠져나가기 전에 목숨을 잃었다.",
    "6e827029-d25c-4391-8c4b-5e3c066d9870": "자연스럽게 몸을 맡기다",
    "f1835636-549c-4f58-ad74-62d4debc6368": "오염이 단지 환각이 아니라는 것을 확인",
    "3daf3b8a-e989-4b67-83ca-b0d6af83e492": "마크로 캐논의 일족 중 하나가 경보를 울렸다. 베이의 환기 시스템에서 끔찍한 병의 속기가 도착하여 분당 수십 명의 목숨을 빼앗고 있습니다. 더욱 무서운 것에, 죽은 자는 스스로의 발로 서서 살아 있는 사람을 덮쳐, 일부의 시체는 인간의 형태로부터 완전히 멀어져, 말할 수 없는 워프의 짐승으로 바뀌어 버리고 있다. 군대가 베이를 습격하는 것은 자살 행위다 - 이 궁지를 구할 수 있는 것은, 두려움 없이 로드 캡틴과 그 종자 밖에 없다!",
    "c08f6658-5c9d-4983-98f0-17289f96b407": "마크로 캐논의 일족 중 하나가 경보를 울렸다. 베이의 환기 시스템에서 끔찍한 병의 속기가 도착하여 분당 수십 명의 목숨을 빼앗고 있습니다. 더욱 무서운 것에, 죽은 자는 스스로의 발로 서서 살아 있는 사람을 덮쳐, 일부의 시체는 인간의 형태로부터 완전히 멀어져, 말할 수 없는 워프의 짐승으로 바뀌어 버리고 있다. 군대가 베이를 습격하는 것은 자살 행위다 - 이 궁지를 구할 수 있는 것은, 두려움 없이 로드 캡틴과 그 종자 밖에 없다!",
    "56c463de-bba1-4203-8fe4-99b1b42669bd": "갑판을 불로 정화하라는 명령",
    "3b1ce552-72c3-4940-8b72-b92aaeaa16f9": "신앙심과 기도로 괴물을 지우라고 명령한다.",
    "2f0665b7-eeb5-440a-95f6-9f810f3324b8": "항로를 변경하도록 지시",
    "c20a7539-29ef-4c25-91d8-981157888482": "촉수를 수술로 절제하라는 명령",
    "268676aa-4ec4-4c2e-abfa-8028fb4e31fd": "기도와 신성한 의식을 실시하여 안개를 사라",
    "28ce2921-045d-4b79-b337-9780faeb46cd": "신념이 흔들리는 모든 사람들에게 가혹한 행진을 수행한다.",
    "219932f0-5a76-41af-8e9e-a9f5957d409c": "워프의 덫에서 구원해달라고 기도한다.",
    "067cae84-eb2b-484c-8838-b07bf1f4cbfb": "현재 루트 그대로 진행",
    "81071cb5-c42d-419b-bf45-47775500388c": "교단을 감시하에 놓다",
    "8b570e66-9a38-465c-a7da-42ec8f4614dc": "보이드십의 항로를 따라 워프의 폭풍이 나타났다는 보고가 항주사실에서 도착했다. 배는 위험 지역을 우회할 수 있지만, 항주사로부터 닿는 형식으로 붙인 복스캐스트의 음정은 묘한 상태로, 어쨌든 아무래도 거칠게 미치는 워프의 솔레에 접근하고 싶은 기분을 엿볼 수 있다...",
    "5e30129f-f307-4356-98b1-56951d278aa1": "보이드십의 모든 방을 다시 정화",
    "8223ccab-bf27-43dc-adf8-623ebb7a6b15": "배가 워프에서 멀어질 때까지 방을 단단히 닫습니다.",
    "a99b3400-e6ba-488e-8810-f2c53fd5b5ae": "화염방사부대를 파견하여 식물을 태우",
    "a95e9864-f0e1-4f94-a78a-19cc90b34d3b": "피해를 입은 지역에 순찰을 보냅니다.",
    "133b2b74-ea67-4a6e-9d58-620de72e8e2a": "아벨라드 웰세리안 가령장이 자신의 숙소 내에서 트랜스 상태가 되어 있는 것을 발견되었다. 방을 오가며 보이지 않는 대담 상대를 향해 말을 걸어 같은 질문을 반복했다. 왜 열은 내려가지 않는가? 아들여, 만사 잘 된다고 반복했다. 집행관은 난항했지만 가령장을 정기적으로 되돌릴 수 있었다. 웰세리안 가령장의 명령에 의해, 이 사건에 관한 보고는, 선내 기록으로부터 지워졌다.",
    "2b98be03-ae07-46e1-a8a6-a3e248453b44": "창고 베이에 배속 중인 서비터가 폭주해 보이즈맨을 덮치고 있다. 살아남은 사람은 1장의 오토마톤에 걸린 악한 워프의 짐승을 보았다고 호소하고 있다... 어떻게든 배제하지 않으면!",
    "1ee6f174-ce55-4f50-8daa-45f7969e1ef4": "무기 팀의 쌍이 배에 침입한 정체 불명의 생물을 찾기 위해 출발했다. 2조 이외는 아무런 성과도 없고, 그런 나이도 아닌데 머리카락은 백발로 바뀌어 로딩 베이 5에서 일어난 공포 이야기를 선물로 돌아왔다. 한 팀은 무너진 벽의 뒷면에서 발견했다는 이상한 전리품을 가져갑니다. 마지막 팀은 다시 모습을 나타내지 않았다.",
    "fad1b7dc-545f-484c-9fd7-1fba90bb8534": "배의 집행관이 이질적인 곤충을 닮은 생물이 감응통신관실의 갑판에 나타났다고 사관에게 통달했다. 그 생물은 시말되었지만, 며칠 후, 감응통신관의 한 사람이 깨지는 두통에 비명을 지르고 정기를 잃고, 사건은 다시 탁상에 나온다. 이능자는 직후에 생명을 떨어뜨리고, 검사로부터, 무수한 살찐 벌레가 남자의 뇌를 먹고 있는 것을 알 수 있다. 시체와 벌레는 안전하게 처분되었다.",
    "054cf168-bb83-4b28-aa84-b636dbc3f732": "워프 점프 직후, 보이즈맨 사이에서 병의 전조가 나왔다는 소문이 퍼졌다. 갑자기 죽음에 쓰러지는 승무원, 엉망진창의 시체, 벽 뒤에 숨어있는 들쭉날쭉한 그림자... 이종족 듀카리가 배에 탑승한 경위에 대한 의문은 또 다른 기회에 차분히 생각하자... 로드 캡틴이야, 지금은 자신의 생명을 위해 싸우는 것이다!",
    "9ded2b2a-570d-436c-961b-ac839828621d": "워프 점프 직후, 보이즈맨 사이에서 병의 전조가 나왔다는 소문이 퍼졌다. 갑자기 죽음에 쓰러지는 승무원, 엉망진창의 시체, 벽 뒤에 숨어있는 들쭉날쭉한 그림자... 이종족 듀카리가 배에 탑승한 경위에 대한 의문은 또 다른 기회에 차분히 생각하자... 로드 캡틴이야, 지금은 자신의 생명을 위해 싸우는 것이다!",
    "40b99dcf-8b2d-40b9-977f-0718e4f39690": "로드 캡틴의 직원 중 한 명인 시스터 아르젠타가 선실에서 발견되었습니다. 푸른색, 눈물을 흘려 백일몽에 사로잡혀 있다. 그녀는 주위에 있는 누구도 알아차리지 않는 것 같다. 오히려 타버린 아퀴라의 파편을 손에 쥐고 엄마를 부르고 있다. 그녀를 부르는데 1시간이 걸렸다.",
    "d32fbfd3-2650-41b0-9553-7dc163eda29f": "스파이의 보고에서는, 교단의 집회는 거의 조사할 가치는 없다고 한다... 감시는 워프을 빠질 때까지 계속되고, 그 후, 신삼의 선지자는 퐁과 자신의 천명을 잊고, 설교를 그만두고 자신의 집회를 해산했다.",
    "d0726b3f-8c50-42e3-bac3-bf2686a1bd76": "배를 워프의 뿌리를 피하기 위해 조종",
    "2590b082-131a-4b40-8133-f4521d2e191e": "소름 끼치는 망령이 승무원의 머리 속을 훌쩍 한다. 보이즈먼의 이야기에서는, 수면을 방해받고 꿈 가득 퍼지는 환상적인 비전이 있는데, 그것은 결코 일어나지 않는 미래의 비전이라고. 기묘한 우울이 배 일체를 흔들고 있다.",
    "cf3837b8-c24c-441a-a0a1-17515d4b85b8": "배의 방을 남기지 않고 다니며 거룩한 행진을 했기 때문에, 의식 참가를 위해 보이즈먼은 일을 던지게 되어, 속죄 사제의 부담은 커져, 배의 스케줄을 혼란시켰다. 그러나 의식에 충분한 시간이 걸렸기 때문에 그 사이에 군집을 위험한 사고에서 벗어나 워프을 벗어날 수 있었다.",
    "353cdf76-ebd3-464d-98df-8c7c0dbb4567": "그날 밤, 로드 캡틴과 몇몇 사관은 아름다운 음악에 깨어납니다. 그 조사에 마음을 치유되는 것 같았지만... 소리의 근원은, 자신들의 몸인 것을 깨닫는다. 치아는 스태커트를 새기고 힘줄은 투명한 손에 현처럼 연주됩니다. 그리고 보이지 않는 한숨이 뼈 속을 뚫고 슬픈 플루트의 소리를 연주한다. 환상은 끝났지만, 그 후에도 긴 것, 움직일 때마다 심장이 공포로 날아간다. 다시 한번 이 오케스트라는 연주되는 것일까?",
    "adf035ce-50fc-4eed-92e4-110ea8111089": "혼돈의 에너지에 의해 발사된 마도병기는 로드 캡틴에 도전하는 워프의 생물을 즈타즈타로 찢는다.",
    "6cef9bbd-373c-42d9-ab97-2272f21a8dc8": "보이드십에 승선하고 있는 제국성교회의 성무단이 저주받은 방 구석구석까지 설교를 했다. 여러 목소리가 겹쳐 들리는 성가와 거룩한 의식으로, 그 힘을 이것이라든지 보여주고, 틈새에 숨어 있는 디몬은 흔적도 없이 사라진다. 승무원은 환성을 올려 신제 폐하의 가호를 칭찬했다.",
    "623690d6-a66d-40cb-ae44-f1adaec697c6": "보이드십에 승선하고 있는 제국성교회의 성무단이 저주받은 방 구석구석까지 설교를 했다. 그러나 의식의 성과는 없었고, 배가 워프을 빠져나올 때까지 저주받은 생물은 승무원을 괴롭히고, 승무원의 사기에 큰 타격을 주었다.",
    "10016bfd-f2dc-49ec-afe7-2bb93e9e4f19": "비물질 세계는 우리를 그 지배에서 벗어났다. 그래, 이번이야말로.",
    "96276aea-e762-4362-80c2-cd608cb8dc76": "크루와 로드 캡틴은 이제 얼마나 워프 점프에 시간이 걸렸는지 몰랐다. 배 그 자체의 문제, 벽의 고름, 보크스 마스터의 보고... 모두 지금까지 몇번이나 일어나, 앞으로도 일어날 것이다. 무슨 일이 있어도 사관은 마치 영혼의 바다를 영원히 항해하고 있는 것처럼 원을 빙빙 돌고 있다는 의심을 털어낼 수 없다. 매일 정해진 행동이 아무것도 없는 회색과 섞여 크루의 마음은 고통으로 가득해진다. 많은 사람들이 밖에 있는 혼돈의 힘의 자비에 평복해 버릴까 생각했다. 며칠이 지나도 항주사는 비물질 세계를 떠나는 명령은 내주지 않는다.",
    "b7e6913e-90a5-48f8-9346-b4c1fca0af56": "로드 캡틴의 통찰력이 마음을 모야모야 시키는 서리를 뚫었다. 배의 감응 통신관과 항주사가 경보를 울린 것 같지만, 그들의 메시지는 무시되고 있었다. 드디어 그들이 손을 잡고 타임 루프를 깨고 엠피리안의 수중에서 배가 해방된다. 워프이 그 잔혹한 놀이에 질리지 않는다.",
    "bd176834-07ee-4cf5-b3d9-572225b54baa": "이 신기한 사건으로 마고스 파스칼은 매우 까다로운 기술 의식을 몇 가지 추억했다고 말했다 ... 원래 그는 전혀 연구하지 않은 것 같았지만.",
    "dbc659b8-7708-4915-b062-9a5e22953632": "항주사가 신제 폐하를 칭찬하고, 로드 캡틴은 마침내 그것에 부응했다. 배는 일시적인 이상으로 갇혀 있고, 배의 이능자만이 그 악영향에 저항할 수 있는 것을 알 수 있다. 워프에는 무수한 수수께끼가 곳곳에 있지만, 이 건은 드디어 해결에 이르러 배를 리얼 스페이스로 이동할 준비가 됐다.",
    "0b8432be-8ccd-48ef-88eb-76e32c02ec86": "자유개척자와 그 종자가 직접 이 비열한 적에 맞서게 될 것이다.",
    "33edbf2d-7ff4-4a85-9c66-a7fbabe59560": "자유 개척자는 대상자의 빛나는 눈을 특히 문제로 파악하지 않는다.",
    "6ec01813-cba6-4927-ac75-b4f77d0af4b2": "기술사제의 보고에서는 겔러필드 발생장치에 일순간만 오동작이 있었고, 약간의 배가 워프에 노출되었다고 한다. 집행관의 보고에서는, 무언가가 그 틈을 타고 배에 탑승해, 지금도 로딩 베이 5의 어두운 통로를 우로초로 하고 있는 것 같다...",
    "5f06ce0b-d13d-458e-9787-ec31173f3455": "냉각 시스템을 관리하는 일족으로부터, 마술을 느끼는 사건의 보고가 있었다. 캐빈이나 통로의 그림자가 움직이기 시작하고 있다! 보이즈먼의 말에 따르면, 이상하게 괴롭히는 것이 한쪽 구석에 몸을 숨기고 시야의 가장자리에는 균열이 보인다고 한다. 그들이 눈을 돌리면, 솔레는 공간안에 퍼져, 길에 있는 모든 것을 먹고, 약하게 쇠약한 사람을 공격한다고. 그 이상한 생물은 잡을 수 없고, 마치 감시되고 있는 것을 느끼고, 기계나 벽 사이에 있는 몇개의 틈새에 끌어들이는 것 같다.",
    "77bc1552-bd2a-4834-b602-ac24b9186f14": "냉각 시스템을 관리하는 일족은 문제를 자신들만으로 해결하게 되었고, 다른 사람의 힘은 빌리지 않고 워프의 괴물을 격퇴하려고 했다. 슬프겠지만, 그 손이 손을 시험해도 이계의 적을 막을 수는 없다. 배가 워프을 빠져나올 무렵에는, 그 생물은 웅장하게 성장해, 백낮당당, 대충 인간사냥을 시작한다. 리얼 스페이스로 옮기면, 건의 마법의 핀치는, 승무원이 신앙심이 부족한 것으로 바치가 맞았다고 발표되었다.",
    "55c30506-a997-4073-953d-6e8603090af4": "보이드 실드의 어레이를 관리하는 일족이 로드 캡틴에게 구원의 손을 요구했다. 구획이 도로도로의 균의 부패로 넘쳐나고 있다. 균은 차례로 방을 침식해 간다. 두꺼운 검은 포자가 자유 개척자의 종자를 썩게 했고, 그들의 눈은 파열되었고 혈관은 부풀어 오르고 피부를 뚫었다. 일족에게는 강화된 유니로브와 가스 마스크가 지급되었기 때문에, 병사가 침입 생물을 태우고 있는 동안에도, 그들은 작업을 계속할 수 있었다.",
    "f9639eeb-0a62-4f7e-a799-944f6b60a729": "사령교는 보급원으로부터 놀라운 복스 메시지를 받았다. 일부 식량과 음료수가 나빠지고, 악화의 일도를 추적하고, 북부한 회색 우지벌레로 넘치고 있다고 한다. 그러나 배의 공기는 악취로 더러움이 없는 상태에서 우지충은 때때로 시야에서 깨끗이 상쾌하게 사라진다고 하는 것이다. 피해를 입은 저장품을 처분해야 할까?",
    "f6cd1bdd-b28c-4fd6-99c7-97d6c71d803a": "갑판으로 불길을 다루면 상당한 인력이 필요하지만, 배의 인페르누스 마스터를 섬기는 보이즈맨에게는 일상 차반사다. 어딘가에 사람을 피난시킨 방에 불을 내고 특별한 어두운 구석에서 모든 오물과 이단을 태워 버린다. 그림자에 숨어있는 것은 흔적도 없게 사라졌고, 냉각 시스템의 거주자는 안심하고 한숨을 쉬었다.",
    "787215b3-bd4c-47b9-b812-a083969c16ec": "부패한 자들에게 황제의 자비가 주어져 그들의 몸은 정화의 불길에 맡겨졌다. 적어도 그 영혼은 비물질 세계의 음모로부터 자유로워진 것이다.",
    "7577bb13-8e78-428b-a8b9-69a2a16f7169": "승무원은 배가 드디어 워프을 자를 때까지 계속 공포 속에 있었다. 몸을 숨기는 짐승이 매일 밤 때로는 완전히 다른 덱에서 나타나 수십명의 생명을 빼앗기도 한다. 승무원은 사라지는 친구나 가족의 존재에 고민하고 배의 예배실은 혼잡하다.",
    "a978b8d8-ba96-400a-8bd4-dede331dcc5a": "승무원이 의지할 수 있는 것은 자신의 힘과 황제의 신의밖에 없다.",
    "5b477dcb-5763-48c3-8ebe-950d16fb8fac": "승무원은 군대 장비와 로드 캡틴의 적을 빠르게 시작하여 자신의 가치를 증명할 수 있는 기회를 주었다.",
    "488f68ba-7daf-476b-8bed-90b00a78fff1": "승무원은 열심히 자유 개척자의 명령을 수행하고 흉악하게 반짝이는 눈에 선정된 인간을 모두 시작했다. 종자들의 길을 비추는 것은 황제 폐하의 빛뿐이다.",
    "c396f6fe-c861-4d46-a508-68beae80f85e": "승무원의 열정적인 기도가 도착했습니다. 눈의 홍채가 가장 밝은 사람은 신제 폐하에 대한 찬송가를 들으면 목숨을 잃고, 다른 사람들은 무거운 병에 덮쳐 배가 영혼의 바다를 빠져나가자 그 병도 낫다.",
    "4e5089b5-331c-48ae-bbda-75b17fee3f20": "교단은 워프을 빠져나올 때까지의 생명이었지만, 그때까지 브릿지와 스캐너 덱에서 몇 명의 사관이 계속해서 시프트를 빠져 자신의 의무를 게을리하고 있었다. 리얼 스페이스에 도착하면, 종교에 대한 열은 약해진다... 모인 자들도 그렇지만, 예언자 그 사람도, 설교하고 있는 것을 잊고 있는 모습이었다.",
    "a3bc1234-dc4e-4263-a5f2-c873704b1efa": "기분이 나쁜 벌레가 점점 퍼져, 저장품을 쓸모 없게 했다. 일부러 상자에 다가가는 사람은 없었고, 해당 지역은 항해의 끝까지 그대로 봉쇄되었다. 영혼의 바다를 떠나도, 보급계는 서둘러 그것을 검사하지 않는다. 그가 마침내 용기를 흔들었을 때, 오염은 환상이었고, 그 이상도 이하도 아닌 것으로 나타났다.",
    "2a7e3af2-3ec8-4cb9-a028-dbbd122e853d": "당직의 사관으로부터, 셔틀내에서 수리중의 후나쿠라에서의 사건이 보고된다. 구난 신호를 받아 경비대가 파견되었지만 도착해 보니 셔틀의 수리 승무원이 2배로 늘었다고 한다. 어쨌든, 각 승무원에게 똑같은 '쌍둥이'가 각각 있는데, 전원이 자신이 진짜임을 집행관에게 호소했다. 집행관은 곧바로 발포해, 후나쿠라에 있던 전원을 살해했다. 당직의 사관은 이 반의 좋은 경계심과 효율성을 평가하고 표창하는 것이었다.",
    "ea73ebd8-7870-4458-8f08-e9c83582c975": "폰 바란시우스의 배를 타는 다양한 덱의 집행관으로부터 무서운 광경을 보았다는 보고가 올라가고 있다. 일부 승무원의 피부가 반투명해져 피부 아래의 근육과 혈관 모임이 둥글게 보인다고 한다. 한층 더 최악인 것이, 작은 거미 같은 벌레가 체내에서 카사카사와 움직이고, 그것은 얼음과 같은 백설색으로 반짝반짝 하고 있다고 한다. 몸이 몸이 바뀌어 버린 자들은 자신이나 다른 사람으로부터 이 현상을 확인할 수 없었고, 가끔 손발이 따끔따끔 아프다고 불만을 말할 뿐이었다. 몇 명은 돌연변이의 낙인을 밀어서 시작했다. 배가 실제 공간으로 이동했을 때 생존자는 원래 모습으로 돌아갔다.",
    "1af4c30c-72f1-410f-8beb-7bbf5f083bd2": "엔진 덱이 남국풍 정원으로 모습을 바꿨다. 일부 방은 어딘지 모르게 지구의 식물과 비슷한 잎을 낳았지만 표면은 유리처럼 보이며 거울의 윤기와 같은 광택감이 있습니다. 식물은 주위의 물체를 완전히 반사하고 비추는데, 생명있는 생물은 하나로서 비추지 않는다. 그것을 들여다 본 자들은 자신 대신에 그로테스크한 피투성이의 생물을 보았다. 손톱이 있는 손발의 북부로 한 심해어의 모습뿐만 아니라, 때로는 더 심한 모습의 경우도 있다. 불길한 식물을 제거할 수 없었고, 보이즈먼은 비물질 세계를 떠날 때까지 플라스틱 푸드로 덮고, 마지막으로 배에서 부패를 제거했다.",
    "cffe7d73-b2c5-49b7-996c-34a1811cfa4a": "고기 덩굴을 불이 끓인다. 워프의 생물은 끊임없이 자비를 요구하고, 약한 그 목소리는 고통으로 가득했다... 가시에 스스로 찔러 가자. 방이 정화될 무렵에는 화염방사부대의 절반 이상이 불꽃 속에서 목숨을 잃었다.",
    "8270277b-b757-4187-bdd2-ea49cab6ebec": "불꽃은 보통 대상을 삼키지 않았고, 처음에는 가시의 덩굴에 어떻게든 얽히는 정도였다. 워프의 생물은 끊임없이 자비를 요구하고, 약한 그 목소리는 고통으로 가득했다... 비열한 솔레가 마침내 불타올 때 그 기름 같은 재만이 남았다.",
    "5c3a7380-72de-44e2-8821-f78d9013aa05": "아무것도 제국 성교회의 예배식의 카논 거리에 한 거룩한 행진은 보이즈만의 가슴에 머무는 신앙심을 재연시켜 신제 폐하의 자애 넘치는 힘을 새롭게 믿게 했다. 속삭임은 맞아, 승무원은 용기와 열의를 가슴에, 오는 위기에 맞설 준비가 됐다.",
    "9cdcc388-b783-41f6-a4eb-b5daff2fe6e4": "하위 덱의 메디케어팀에서 진한 보라색 안개가 출현해 사람들이 기형 변이체를 발병하고 있다는 보고가 있었다... 이 증상은 승무원의 퍼포먼스를 저해하지 않기 때문에, 메디케어는 이 현상을 우려 재료로 할까 머리를 괴롭히고 있지만, 다른 무리들은 이미 이단이라고 히소히소 말하고 있다.",
    "928ecdcb-8eba-420a-b4de-e70b0449c85f": "메디케어팀은 필사적으로 작업에 임해, 세워 계속 보이즈먼에게 수술을 실시했다. 수술 중에 많은 사람들이 목숨을 잃었지만 그들의 희생은 낭비가 아닙니다. 배가 워프을 빠져 리얼 스페이스로 나오자 안개는 소멸했다.",
    "83112d5e-0f36-4612-8b1c-fcf4780692cf": "선지자의 수수께끼 같은 실종과 갑판이나 거주구의 검사 빈도가 오른 덕분에 높아지는 종파의 인기에 즉시 종지부가 찍힌다. 며칠 후 집회에 모여 있던 자들은 저것은 지나친 일이라고 생각하게 되었다.",
    "b7195e68-a0a5-4a2d-9712-96be5bf80b24": "어느 하위 덱의 사관으로부터 닿는 상황 보고가 멈췄다. 보쿠스 시스템에서 억울한 신음소리와 젖은 듯한 파시파시라는 소리만 들려 3일이 지났다. 조사에 파견된 집행관 부대의 보고에서는 하층에 사는 사람들이 동물로 퇴행하여 부패에 굴복했다고 한다. 부대와의 연결은 곧 잃어버렸다. 제국종무국의 상위성무단은 분개하고, 이는 혼돈의 세력의 책략이라고 격렬하게 주장했다. 이단의 온상은 불꽃과 기도로 정화되었다.",
    "4f5f44b1-dd7d-4ed6-ba97-dc45cb8e5547": "사관들은 부하에게 일제 사격을 명령했다. 점화하면, 하나의 화염 방사기가 불꽃과 함께 선풍을 일으키고, 소유자를 울고 외치는 인간 마츠아키로 바꾼다. 폭발한 연료 탱크에서 흘러나온 것이 배의 벽을 적시고, 인접한 화물실에 심각한 피해를 가져오고, 거기에 사는 보이즈만의 대부분을 불타는 듯했다. 태운 저장품이 재의 남은 찌꺼기 없이 사라졌기 때문에 대부분의 사람들이 워프은 단지 환상일 것이라고 판단했다.",
    "2fa79cf0-0673-4997-bf42-38910b813871": "플라즈마 드라이브의 승무원은 필사적으로 도움을 요청합니다. 마른 우아한 워프의 생물이 삐걱거리고 웃으며 드라이브 베이에서 대학살을 일으키고 있다고 한다. 정신을 잃는 자는 점점 늘어나 살살에 참가하고 있다... 이 광기를 멈춰야 한다!",
    "3ecf72e1-44c3-4d2d-a2fd-d11e738d1fee": "플라즈마 드라이브의 승무원은 필사적으로 도움을 요청합니다. 마른 우아한 워프의 생물이 삐걱거리고 웃으며 드라이브 베이에서 대학살을 일으키고 있다고 한다. 정신을 잃는 자는 점점 늘어나 살살에 참가하고 있다... 이 광기를 멈춰야 한다!",
    "e2198bee-36fa-4675-9aad-168caf666ae8": "예상을 웃도는 만큼 빠르고, 정화의 불꽃은 순식간에 식량을 다 태웠다. 승무원의 귀에는 비명이 강간과 반향하고, 태운 저장품은 재의 나머지 찌꺼기 없이 모습을 지운다. 배의 상위 성직자는 거룩한 표시로 실내를 정화했지만, 다른 보이즈먼은 오염은 단지 환상이었다고 판단했다.",
    "4c8bd5ed-2bbd-43d8-be72-8c9804939ae6": "높아진 경계심은, 멸입할 정도의 지루함 속에 사라져 간다. 시간은 끝나지 않는 단조로운 일이 되었다. 승무원이 광기에 빠지기 시작했을 때, 로드 캡틴은 어떻게 되어도 좋기 때문에 워프에서 나가기로 결정한다. 그러나, 항주사의 보고와 물자의 소비량으로, 배가 예상보다 훨씬 많은 시간을 비물질 세계에서 보내고 있는 것이 판명된다. 배는 탈출시 변이점에서 좌초하여 예상치 못한 장소에 도착한 것 같다.",
    "2aa3df79-7ba7-4497-bf6b-db9fe159768c": "갑판의 소각은 절차대로 시작되었지만 공간의 피난 활동이 완전히 끝나지 않았음이 밝혀져 곧바로 다룰 수 없는 상태가 되었다. 씹는 화염이 많은 귀중한 기계를 파괴하고, 먼 오두막에서 나올 수 없는 사람들은 독성 연기로 호흡을 할 수 없게 되거나 사람이 밀려 목숨을 잃거나 했다. 손실은 있었지만 계획은 성공했고 그림자에 숨어있는 것은 다시 모습을 나타내지 않았다.",
    "a7c5441c-173e-47e5-9f01-885a9b375d04": "총알은 목표에 명중했다. 정체불명의 배는 잠시 항로를 유지해...섬광을 남기고 사라져 갔다. 그 크기의 배를 파괴하려면, 총알 한발로는 불충분할 것이지만... 게다가 이쪽의 배에는 충돌한 흔적 하나 없었다.",
    "b6eab496-85bb-4a56-80c6-502979302ccf": "적대하는 비물질 세계를 떠나 리얼 스페이스로 귀환했다.",
    "3b259fda-3475-4fc9-ae12-82fcaa81fd3e": "배의 항주사는 자신이 있는 방에서 명령을 내어 눈으로 확인할 수 없는 싸움 속 워프의 괴물에 응전했다. 호시쓰나미의 가이드 라이트에 따르는 것과 동시에, 이쪽을 쓰러뜨리는 데 강한 외계인의 굳은 결의와 격투한다. 가이드가 어떻게든 악몽 같은 생물의 수중에서 보이드십을 움직여 리얼 스페이스로의 긴급 이동에 성공한다... 왔어.",
    "e50a11dc-47b3-4561-be49-d49c697aa022": "배의 스캐너가 방의 한 방에서 미지의 방사선이 나타난 것을 기록했다. 그리고 현재, 일부 보이즈맨의 눈의 홍채는 빛나고, 일의 퍼포먼스가 크게 올라가는 것을 알고 있다. 배의 속죄 사제는 회의적이고 부패의 표향의 징후가 아닌가 하고 있다.",
    "fe82b5d3-d7c1-4a31-85b9-2540fb8f34c7": "배의 복스 시스템이 긴급 사태를 말한다. 워프의 시즈쿠가 하위 덱의 메인터넌스 베이에 떨어지고, 사악한 부패에 매료된 보이즈먼이, 건너편에서 나타난 새로운 주님의 디몬에게 머리를 내린다. 즉각 대응이 필요한 사태다!",
    "8c5f719d-97e7-4f58-8893-d56c59cb11c1": "교단의 감시에 보내진 스파이들은 무심코 보로를 내어 선지자와 그 교단에 사로잡혀 버린다. 브릿지와 스캐너 덱은 자신의 '메시아'를 따르기로 결정한 중요한 사관을 몇 명이나 잃었다. 그들은 보이드쉽의 집행관에서 벗어나기 쉬운 하위 덱으로 망명했다.",
    "869fd459-39c0-46dd-bb0f-00570b13dcf1": "선상의 생활이 안정된 리듬을 새기는 것을 그만둔 그 때, 항해의 4번째 당직시간, 하위 덱으로... 중력이 역전했다. 피해를 입은 부문에서 어리석은 주민들은 배당된 침대에서 벗겨져 천장으로 방출되어 깨어납니다. 다수의 부상자와 사망자가 보고되었다. 중력 역전에 의한 통상 업무는 곤란하고, 그 불편함은 여행의 끝까지 계속하는 것. 배가 워프을 빠져나가자 중력은 평소 상태로 돌아가 다시 승무원에서 사상자가 나왔다.",
    "4a76f440-0101-4937-af7d-aa8ef363be35": "워프의 조용한 공기가 끔찍한 소리와 시각이 승무원들 사이에서 문제가 되고 있다는 보고에 의해 깨어진다. 수백 명의 사람들이 공허함의 벽 뒤에서 울려 퍼지는 노크 소리, 비명 소리, 못이 선체를 긁는 소리를 들었고, 긴 통로에서 길게 늘어진 아엘다리를 닮은 그림자를 보았다고 주장한다. 이 현상은 유리트라는 새로운 로드 캡틴의 동료가 집을 지은 장교 갑판 맨 끝에서 자주 발생한다.",
    "afccb5ef-5d76-4e39-8b64-3e1097e0b5e9": "예정외의 작전은 승무원에게도 배에도 부담을 주었다. 하지만 잘 갔다. 정체 불명의 배는, 혹은 워프의 신기루였을지도 모르지만, 그것은 지나가고, 쫓아오려고 하지 않았다.",
    "bb5b0688-d498-4ce1-a0b0-0892c7a0511d": "예정외의 작전은 희생자도 피해도 내지 않고 완료했다. 정체불명의 배, 혹은 워프의 신기루였을지도 모르지만, 그것은 지나가고, 쫓아가려고 하지 않았다.",
    "30b5c2a7-320f-4983-8361-9e7c334db012": "배의 속죄 사제로부터 신자가 뾰족하다는 보고가 있었다. 출발 전 통례가 되고 있는 설교 중에 의식용 샹들리에의 100개의 촛불이 단번에 지워진 것이다. 선교사들은 이 건을 환기 샤프트를 여는 탓이라고 보고 있지만, 보이즈먼은 이 건을 깨닫고 그 가운데 일어날 수 있는 사건을 두려워하는 마음으로 나쁜 전조인 것은 아니다.",
    "b8c12046-d176-4e38-9c2d-0efde325bd5d": "배의 속죄 사제는 열심히 명령을 수행하려고 했다. 그러나 불행히도, 강한 의지가 없는 자들로 모인 통율이 잡히지 않은 행동에서는, 원하는 결과는 되지 않는다. 배교자는 몸을 숨기고 박해는 전조에 약속된 큰 문제라고 남은 승무원은 판단했다.",
    "ed33995d-d29a-4ab7-ab0d-7131de56fc92": "자유개척자는 적에게 승리했지만 상당한 희생을 치르게 되었다. 덱에서는 워프스폰을 정화했지만, 그 존재 자체를 씻어내기 위해 수백명의 보이즈만의 피를 흘리게 되었다.",
    "3c590b65-215b-4e82-ad50-4ac8280b885e": "보이드십의 승무원은 악몽 같은 생물의 손에서 배를 풀어내려고 전력을 다했다. 벽은 뻗어 미시미시와 소리를 내고, 방이 통째로 감압된다. 워프스폰에 포툰과 남겨진 자들의 비명을 듣고, 보크스 오퍼레이터는 신경이 쓰이고, 머리카락은 백발로 바뀐다. 마침내 항주사가 리얼 스페이스로의 긴급 이동을 실행해, 이스케이프 포털의 문을 전에 미확인의 습격자는 퇴각했다.",
    "b1436c8b-5bd3-4ada-8ff2-c500eb53aca0": "보이드쉽은 항주사가 도출한 루트를 따라가고 위험 지역을 무사히 통과했다.",
    "5ae962b6-edfd-4951-ba08-12a569d151a4": "보이드십은 워프의 흐름의 손 속이다. 소용돌이가 갑자기 나타나서 배를 항로에서 떼어내고 무력한 승무원을 영혼의 바다에 들려줄 우려가 있다. 수백명의 인간을 광기와 죽음으로부터 구할 수 있는 것은 항주사의 팔뿐이다...",
    "1c642877-4074-475e-b0d2-7fa0a8097800": "워프의 균열은 헤아릴 수 없을 정도로 많은 것을 앗아갔다. 수천 명의 보이즈맨이 목숨을 잃었고, 배의 시스템은 큰 피해를 입었다. 더 큰 문제는 선원들 사이에 퍼진 오염으로 인해 앞으로 더 많은 어려움을 겪게 될 것이 분명하다는 것이다.",
    "19df8188-e183-4167-9ef3-deb6173537bd": "함교 근무에 해당하는 승무원 이외에는 아무 일도 일어나지 않고, 워프 점프는 종료했다. 항해 중에 웃음소리가 들렸다. 그것은 밀폐된 거대한 선창을 통해 밖에서 들려오는 것 같았다. 웃음은 몇번이나 몇번이나 계속되는 것이었다.",
    "abb4f846-ff22-4c18-9f02-89eb5f9928e2": "워프 점프는 성공했지만, 마스터 보크스로부터 다음과 같은 보고가 있었다. 로딩 베이 6의 갑판과 격벽을 아름다운 꽃이 피는 포도나무가 덮여 있고, 2명의 작업원이 꽃을 잘 보려고 몸을 굽히는 곳, 포도나무가 작업원의 얼굴을 먹고 목을 짠다 . 그 후 베이 6을 봉쇄하고 정화했다고 한다.",
    "2d489619-bd08-4b32-93f1-dcb7186502a4": "워프의 항해는 평소와 달리 엉망진창이었다. 배가 현실 공간을 떠나 영혼의 바다에 선체를 맡길 때까지 최근 발생한 파괴 코드의 공격으로 인해 오작동 알고리즘이 오류 신호를 보내지 않아 많은 신성한 기계가 쓸모 없게 되었다. 항해사의 능력과 기술 사제의 밤샘 작업이 없었다면 공허의 배는 어떻게 되었을지 알 수 없다.",
    "f80c0241-100c-4b5a-8c28-fb12f9465e8a": "워프 점프는 부드럽게 끝났지만 많은 승무원이 잠자는 동안 이상한 사건을보고했습니다. 누군가가 다가와서 자신의 이마에 손을 넣는 것을 느꼈다고 한다. 그리고 그 손은 피부를 지나 두개골을 빠져 부드럽게 움직여 혼란스러운 머리를 정리해 갔다고 한다.",
    "47b35b4a-2c7d-4824-a2e4-96cb428b6d01": "워프 점프는 놀라울 정도로 부드럽게 끝났다. 당직의 갑판사관으로부터도, 바뀐 것이 있었다는 보고는 없었다. 그러나 숙소로 돌아오면 기묘한 것이 로드 캡틴을 기다리고 있었다. 침대는 넘어져 있고, 베개에는 머리의 흔적이 남아 있는 것이 보인다. 그 밖에 침입된 흔적은 없다. 경비원은, 로드 캡틴의 숙소에 들어간 사람은 아무도 없다고 맹세하고 말했다.",
    "d9b22711-3b80-4db1-8542-93b1ba9b83f4": "워프는 우리를 그 손아귀에서 해방시켰다... 일단은.",
    "053e632b-6f49-43df-ae91-5a257f25193c": "로드 캡틴의 수원 중 하나인 이종족(제노)의 율리엣이 선내의 선창에서 착란 상태가 되어 있는 것을 발견되었다. 율리엣은 사악한 언어로 외치며, 마치 하늘이 떨어지는 것을 막는 것처럼 양팔을 머리 위로 높이 올리고 있었다. 집행관은 변압기 상태에서 그녀를 풀어 놓을 수 없다. 율리엣을 움직이려고 한 두 사람은 공격을 받아 즉사했다. 이종족은 약 10시간 후에 의식을 되찾았다. 그녀는 고향의 쿠르다라가 자신의 주위에서 붕괴하는 것을 목격하고, 자신만이 그 벽을 지지하고 있었다고 설명한다. 또 몬케이는 두 번 다시 허락 없이 자신을 만지지 말라고 덧붙였다.",
    "20ebebd9-730f-40e2-9b7e-1a6b015aed4d": "하위 덱에서 소동이 일어났다. 보이드십의 거점에서 이단 토벌을 담당하는 변이체 헌터장이, 워프의 위험한 발톱 탓 때문에 정기를 잃어 버린다. 사관은 중앙가속합시설 위에 있는 난간벽에 오르며 모든 승무원이 지금 몸의 기형과 부정의 워프을 찾아내는 엄격한 검사를 어른스럽게 받지 않으면 뛰어 내리자 떠들었다. 수십만의 승무원을 검사하는 시간과 재무 비용을 계산하여 이물질이 가속 복합 시설의 입구에 들어갈 위험성을 기술 사제와 상담한 결과, 머리의 이상한 변이체 헌터의 삶을 바람직한 형태로 끝내는 것이 정중하게 허용되었다.",
    "636615d6-afbe-46e5-b75f-c185682f4176": "워프를 항해하던 중 기술실에 오작동이 발생했다. 가속 계산기는 기술 사제를 따르지 않았고, 중요한 순간에는 오래된 기계가 기능을 맡게 되었다. 승무원들은 큰 고장과 사고를 피할 수 있었다. 기계교단의 몇 명의 아코라이트는 속죄의 의미로 서바이버로 변했고, 갑판장은 '저주받은 배'라는 오래된 소문을 되살린 보이즈맨에게 3배의 교대근무를 부여했다.\"",
    "1475ba45-e75b-4680-8984-1554897f7b02": "시간은 끝나지 않는 단조로운 일 같이 길었다. 승무원이 광기에 빠지기 시작했을 때, 로드 캡틴은 어떻게 되어도 좋기 때문에 워프에서 나가기로 결정한다. 그러나 항주사는 배가 예상보다 훨씬 많은 시간을 비물질 세계에서 보냈다는 것을 보고한다. 배는 탈출시 변이점에서 좌초하여 예상치 못한 장소에 도착한 것 같다. 그 결과, 모든 승무원이 긴 여로를 살아남을 수는 없었다.",
    "639811fc-c6ea-4890-849c-d4ff6dc5e2f3": "시간은 끝나지 않는 단조로운 일 같이 길었다. 승무원이 광기에 빠지기 시작했을 때, 로드 캡틴은 어떻게 되어도 좋기 때문에 워프에서 나가기로 결정한다. 그러나, 항주사의 보고와 물자의 소비량으로, 배가 예상보다 훨씬 많은 시간을 비물질 세계에서 보내고 있는 것이 판명된다. 배는 탈출시 변이점에서 좌초하여 예상치 못한 장소에 도착한 것 같다.",
    "87025305-111a-4608-985a-35fdaf664892": "과거의 사례를 생각하면, 워프 점프 중에 항주사실에서 일어나는 것은 수수께끼인 채이지만, 존경하는 레이디 오셀리오의 망령이 습격중인 통신 내용에, 보크스 오퍼레이터는 떨렸다. 그 중에는 카시아의 목소리는 본인이라고 생각할 수 없을 정도로 활기차고 쾌활하게 들린다. 무선 오퍼레이터의 한사람으로부터, 레이디 항주사가 항주사실에서 즐겁게 마음에 들으면서 \"정원에서 놀자\"라고 제안해, 흔들며 웃고 있었다고 보고가 있었다. 몇 시간 후, 다른 오퍼레이터가 복스 채널을 넘어 격렬하게 울고 있는 여성의 목소리를 들었다고 말했다.",
    "58a94645-8e3b-412e-a2e7-144b82e634d2": "일부 둘러보기 역의 불온한 죽음의 소식을 받아 로드 캡틴과 그 종자가 직접 보이드십의 안쪽으로 내려야 했다. 이 사건의 수수께끼는 현재 마크로캐논의 유지보수를 맡고 있는 일족의 영지에서 풀려난다. 자유개척자가 곧바로 발길을 옮기면서 파괴활동을 계획하고 있던 배신자 집단은 공포에 빠지고 준비부족 그대로 행동하지 않을 수 없게 되었다. 1초도 느껴지지 않는다. 반역자가 폭발물을 기동해 버리면, 베이는 날아 버린다! 전투 개시다!",
    "6cbd36eb-4276-4b88-80c9-75211d4a9ef6": "일부 둘러보기 역의 불온한 죽음의 소식을 받아 로드 캡틴과 그 종자가 직접 보이드십의 안쪽으로 내려야 했다. 이 사건의 수수께끼는 현재 마크로캐논의 유지보수를 맡고 있는 일족의 영지에서 풀려난다. 자유개척자가 곧바로 발길을 옮기면서 파괴활동을 계획하고 있던 배신자 집단은 공포에 빠지고 준비부족 그대로 행동하지 않을 수 없게 되었다. 1초도 느껴지지 않는다. 반역자가 폭발물을 기동해 버리면, 베이는 날아 버린다! 전투 개시다!",
    "156ec254-e95e-4451-9005-2b27e5c72cf5": "항주사의 판단을 믿고 워프의 폭풍에 접근",
    "ecfaab33-f8b8-4846-a280-b17abf24d6ca": "항주사의 힘을 믿는다",
    "0a1fa77c-716f-4cee-b89c-4f666fb9c232": "충돌을 피하십시오.",
    "4563477e-559a-4780-b74c-35f690f38da4": "보이드십의 크기를 넘은 생물과 싸우는 것은 바보 같은 이야기이지만, 정말 의외의 전개가 되었다. 그 생물은 공격을 먹으면 조이는 힘을 풀고 배는 앞으로 급발진한다. 괴물의 촉수에 다시 잡히기 전에 항주사와 승무원은 실제 공간으로 긴급 이동을 수행했다. 선체는 약간 상처를 입었지만 계획에 없었던 점프는 성공했다.",
    "94573471-2cf8-4160-a45f-3b50e183a090": "사악한 악마가 사악한 병을 뿌리면서 하위 덱을 활보하고 감염된 보이즈맨을 동료로 모으고 있다. 즉시 대책하지 않으면 베이가 통째로 이단의 굴로 바뀌어 버릴지도 모른다!",
    "5c239776-8d12-4ceb-9076-faf04ca60f52": "워프의 짐승이 한 매크로 캐논을 담당하는 승무원을 매료시켜 이단에 물들지 않은 사람들을 학살했다. 로드 캡틴이 그들의 유일한 희망이다!",
    "63f5dd69-4a07-463e-bdd0-ed36805b30c2": "워프의 흐름이 플라즈마 드라이브 베이를 가득 채우고 있다. 갑자기 나타난 악마는 승무원들의 모습과 마음을 뒤틀고... 일부 보이즈맨은 돌연변이 이능체로 변했다! 이 침략을 즉시 막아야 한다!",
    "a0bc24f5-87c0-449d-8122-83a6a0738d2c": "워프의 흐름이 플라즈마 드라이브 베이를 가득 채우고 있다. 갑자기 나타난 악마는 승무원들의 모습과 마음을 뒤틀고... 일부 보이즈맨은 돌연변이 이능체로 변했다! 이 침략을 즉시 막아야 한다!",
    "f94e0d94-118a-4098-aae7-b684ad7e9d37": "워프의 물방울이 하부 갑판 유지보수 베이에 떨어지고, 사악한 부패에 매료된 보이즈맨은 저편에서 나타난 새로운 주인인 악마에게 고개를 숙인다. 즉각적인 대응이 필요한 상황!",
    "c67812a3-e63a-4319-8662-f46ee392419f": "워프 점프 도중 로드 캡틴이 함교에 도착했는데, 매우 우뚝 솟은 당직 사관들을 발견했다. 사관은 함교로부터의 명령을 몇 분에 걸쳐 받고 있었다. 그 명령은 로드 캡틴에게 허가된 것이었다고 한다――하지만 로드 캡틴은 부재했다. 이상하게도, 명령에는 고 테오드라 폰 발란시우스의 사인이 있었다. 철저한 조사 결과, 이 이상한 사건은 기계 정령(머신 스피릿)의 변덕이라고 기술 사제(텍 프리스트)는 결론을 내렸다.",
    "219f7df0-bf77-4c02-9faa-9462ef7813bb": "비물질 세계를 이동 중, 로딩 베이 7에서 근무하던 승무원들은 거대한 뱀의 울음소리 같은 것을 들었다. 공포에 겁 먹은 승무원들은 보크스 메시지를 보내고 운송용 컨테이너에 꽉 찔러 안에서 용접으로 닫았다. 베이 7에 파견된 대응팀은 워프 활동의 징후를 발견하지 못했다. 불행히도, 도착했을 때 승무원은 이미 질식 사망했다.",
    "799e8770-b469-475f-86e8-75ce454604ff": "망설이지 않고 오염된 음식을 태우십시오."
}