{
    "1f8a1560-3770-4c3e-8dec-cf3b044d6ab9": "...and passed the sharp formation without brushing against a single one. No one on board noticed anything in particular, but it became a momentous event for the Navigator that granted her a special understanding of warp emanations.",
    "1657de0e-67dd-4cd4-8a9d-3b270de89a00": "...and the lower decks rang with the unbearable screeching of tearing plasteel: a razor-sharp reef edge had cut into the hull! The ship managed to escape the dangerous region, but not before taking serious damage.",
    "4ce1ddd8-453d-4e09-816f-292f14284375": "A call for help has pierced the tranquillity of an uneventful warp flight: something sinister is afoot on one of the storage decks. Two squads have already been sent to investigate, and both of them have gone missing. Alas, the only way to learn of their fate is a personal visit by the Rogue Trader and {mf|his|her} retinue.",
    "f06266a7-b9a4-4f5c-82b7-7e04364e6e3e": "A call for help has pierced the tranquillity of an uneventful warp flight: something sinister is afoot on one of the storage decks. Two squads have already been sent to investigate, and both of them have gone missing. Alas, the only way to learn of their fate is a personal visit by the Rogue Trader and {mf|his|her} retinue.",
    "8a92e8fc-fbbb-4920-ad00-900493163f39": "A catastrophe in the Omnissiah's hallowed halls! One of the few Magi assigned by the Machine Cult to serve on the von Valancius ship has lost his mind. Singing distorted binharic liturgies, the heretic has broken the sacred code rhythms and turned the ship's machines against the rest of the crew! The superstitious voidsmen are paralysed with fear before the mad servant of the Adeptus Mechanicus — only the Lord Captain can stand against the madman! To battle!",
    "ec6cd1dd-6d4c-4096-a387-4a19d18ffb5e": "A catastrophe in the Omnissiah's hallowed halls! One of the few Magi assigned by the Machine Cult to serve on the von Valancius ship has lost his mind. Singing distorted binharic liturgies, the heretic has broken the sacred code rhythms and turned the ship's machines against the rest of the crew! The superstitious voidsmen are paralysed with fear before the mad servant of the Adeptus Mechanicus — only the Lord Captain can stand against the madman! To battle!",
    "6744ed99-369f-4e5f-8dc6-ef3c1987b08a": "A fire broke out on one of the decks during the warp voyage. The raging disaster consumed the entire chamber, destroying precious cargo and damaging the interior plating. No guilty parties were found. While clearing out the rubble, a few people claimed the soot on the plasteel beams formed lines in a cryptic alien language not known to humans. The delirious workers were executed and their bodies disposed of in the proper manner.",
    "92c08a5f-2a2e-45d0-afa5-3c1060db191e": "A foul warp entity has pierced the thin veil of the Geller field and spawned unimaginable beasts of unnatural hues. The vox-systems are picking up the crewmen's screams and the warp fiends' loathsome giggling — the situation demands immediate intervention!",
    "90d71564-0ea8-43e1-9946-2b988960df17": "A hastily launched shell only glanced the unidentified vessel, which continued to bear down upon us. When we collided, our whole ship juddered... but nothing else happened after that — no damage, no system failures, only a few casualties caused by heart attacks. The mysterious ship disappeared from our augurs.",
    "6ca03b84-fa40-4938-a15c-fc1bca07f2a2": "A mysterious sickness struck the clan living in one of the macro-cannon chambers. The disease quickly spread, causing the afflicted to writhe with unbearable stomach cramps and expire after several days of agony. Before the officers could react, the neighbouring clans took the issue into their own hands and flooded the chamber with carbon monoxide. The macro-cannon was put back into service and the vigilantes were punished for subjecting the Rogue Trader's servants to mob justice.",
    "58f64070-1428-4fa9-bff6-39a4841a6196": "A part of the ship was isolated from the rest until it left the warp at the end of the journey. After the vessel emerged in realspace and the chamber was unsealed, it was intact... with the exception of the crew who had barricaded themselves in a far corner of Loading Bay Five and bravely resisted the unknown assailant for as long as they could. Their remains have been safely disposed of.",
    "66b3b34f-ef67-4bdb-8ca3-6ffbe287ace8": "A resounding condemnation of weakness of spirit and body led to arbitrary reprisals against anyone who dared even mention the troubles hanging over the crew. With the permission of the confessors, the voidsmen took the task of bolstering morale into their own hands and successfully quelled the rising panic.",
    "84519b13-a54e-4f1e-b876-a538c27b505a": "A scheduled service in the ship's chapel was interrupted in the most profane manner. The images of saints and martyrs depicted on the altarpiece started to move and stepped down from the canvas! The congregation was filled with terror and dozens perished in the stampede. The illusion disappeared on its own, but it claimed several priests and altar attendants. It is said their frenzied shrieks can still be heard echoing under the vaults of the chapel during prayer...",
    "37eb0f77-4b90-46e0-a1d7-b4a9423acbf0": "A trickle of disturbing news came from the navigation chambers over the last few days — allegedly there is a vast shadow following the voidship through the depths of the Sea of Souls. Mere hours before emerging in realspace, the vessel shuddered — an unidentified leviathan had emerged from the roiling warp, wrapped its tentacles around the ship, and started squeezing, trying to crack the hull like an egg.",
    "20d929bd-55f7-4532-96d5-2689eb6cef5f": "A warp breach! A flicker of the Geller field has let the Archenemy's spawn aboard the voidship. This time, however, the fiends are more preoccupied with destroying each other than slaying crewmen. Whatever the cause of this unholy conflict, it gives the Lord Captain an opportunity to deal with the intruders before they bring their ire upon the voidsmen! To battle!",
    "a643a6d4-a10a-4b38-99c3-04affe5ce49c": "A warp breach! A flicker of the Geller field has let the Archenemy's spawn aboard the voidship. This time, however, the fiends are more preoccupied with destroying each other than slaying crewmen. Whatever the cause of this unholy conflict, it gives the Lord Captain an opportunity to deal with the intruders before they bring their ire upon the voidsmen! To battle!",
    "042f8b55-7c96-4ab3-9f6d-fcafb02d14f7": "A warp breach! The ship's vox-systems have reported an emergency: enemies of Humanity have been spotted aboard the ship!",
    "cc597522-ba34-4cb9-9f4d-bf61c58f2cf9": "A warp breach! This time, trouble came straight to the bridge: malodorous mist teeming with swaying nightmarish figures has rolled through the ventilation shafts into the command centre. The officers are suffocating from this wave of corruption. There's no time to deliberate. To battle!",
    "fe815eb6-d6c9-43cc-b709-2b49ab358fb5": "A warp breach! This time, trouble came straight to the bridge: malodorous mist teeming with swaying nightmarish figures has rolled through the ventilation shafts into the command centre. The officers are suffocating from this wave of corruption. There's no time to deliberate. To battle!",
    "17aad609-9fa0-498e-869b-4452604c8753": "A warp breach! Ungodly fiends spreading sorcerous disease walk the lower decks, gathering a cohort of infected voidsmen. If no measures are taken immediately, an entire bay could be turned into a den of heresy!",
    "7d81793f-153a-476f-97f7-4896c2f723d9": "A warp tear has split open on the storage decks, and a whole pack of daemon has burst through — creatures of odd forms and varieties, but all of them equally bloodthirsty and brutal. The crew is struck with terror, praying for the Lord Captain's wisdom!",
    "a7378a42-dcd2-4695-a960-0d058faecdc9": "A warp tear has split open on the storage decks, and a whole pack of daemon has burst through — creatures of odd forms and varieties, but all of them equally bloodthirsty and brutal. The crew is struck with terror, praying for the Lord Captain's wisdom!",
    "838e9027-2ac1-49ec-8782-fbe21a9649a5": "Acolytes of the Cult Mechanicus have reported a disturbing incident: all vox-systems on the middle decks started broadcasting otherworldly sounds, whistling a haunting melody. The strains of monstrous music drove people into a frenzied dance that could not be stopped. Several hours later the vox-devices fell silent, and the dancing crew members fell lifeless. The area was cleared and the bodies of the deceased were disposed of with the necessary precautions.",
    "4861ffda-5220-4d8f-bf2d-3ef347026853": "After the strange incident, Jae Heydari was uncharacteristically sombre for almost two watches and spent several hours in the ship's chapel praying.",
    "1309f918-502b-4faa-815d-f429e7c8abed": "An attempt to remove the prophet led to an armed confrontation between his followers and the enforcers of the voidship. The cult was eliminated by the end of the voyage, but not before many good servants of the Emperor had lost their lives.",
    "88104344-3416-49a2-a974-ff7bda3686ef": "An auxiliary generator chamber on the artillery deck was overgrown with the thick stems of some thorny plant. The voidsmen reported the vegetation throbbing and sighing, and when they tried to lop off an offshoot, the cut started oozing a disgusting pus. Some officers claim to have heard someone trapped among the thorns: the desperate weeping of a woman's voice echoed from inside the compartment.",
    "f562ca1f-d879-4c11-9afc-921ea14d6ae8": "An unexpected report has arrived from the navigation chambers: a new path has revealed itself to the Navigator in a mystical vision. According to the omen, the voidship will be safer on this mysterious route. But can one trust the warp's revelations?",
    "d0100877-23e2-445f-b64d-fa86e227293f": "Another watch aboard the voidship has come to an end. The Lord Captain, having given {mf|his|her} final orders for the day, retired to {mf|his|her} chambers for some divine rest. However, the Rogue Trader's slumber was disturbed by horrific nightmares plaguing {mf|his|her} mind. Fate wrenched the Lord Captain out of the clutches of these agonising warp dreams... only for {mf|him|her} to witness the nightmares seeping through the flimsy membrane of the Geller field and taking physical shape in the ship's sanctum sanctorum! To battle!",
    "fcd0742e-cced-4281-ac71-99cdfdd8f567": "Another watch aboard the voidship has come to an end. The Lord Captain, having given {mf|his|her} final orders for the day, retired to {mf|his|her} chambers for some divine rest. However, the Rogue Trader's slumber was disturbed by horrific nightmares plaguing {mf|his|her} mind. Fate wrenched the Lord Captain out of the clutches of these agonising warp dreams... only for {mf|him|her} to witness the nightmares seeping through the flimsy membrane of the Geller field and taking physical shape in the ship's sanctum sanctorum! To battle!",
    "e2a74a40-c464-47ec-bcb8-b9646884a95d": "Approach the warp reef",
    "8f88a917-a06a-41a3-877d-21457688e05f": "As soon as the voidsmen started welding the chamber shut, a heartbreaking cry rang out and green shoots burst out of the gap. However, the crew's loyalty to the Rogue Trader and their unshakeable faith in the God-Emperor spurred them to finish the task. Only when the ship left the Immaterium did the diabolic moaning subside.",
    "b97033d6-1ad9-4d23-9d6c-610b1f6c4e02": "At first glance the provisions are hopelessly ruined by scabs and disgusting larvae, but looking away makes the squirming filth vanish into thin air. \"Yet another deception of the warp,\" thought the Lord Captain, proved right when the vessel arrived in realspace.",
    "a8967c99-05ca-458d-94e4-1cd8b44682c5": "At the head of the assault is an accursed traitor, a Chaos Space Marine, followed by enraged daemons! The spawn have infiltrated the ship via the storage bay — they cannot be allowed to reach any populated decks or else the death toll will be exorbitant!",
    "0c6a3c56-d59f-40a4-9a4c-3129d214e8a7": "Avoid the dangerous region",
    "4ab4e962-7b92-44f2-bcac-2bd83cf82acc": "Better to purge the mutants than to allow heresy to take root on the von Valancius vessel",
    "adf430b4-7147-48ef-9151-4c63bad59c69": "Bizarre warp sorcery has linked a daemon, one that has breached the Geller field, to one of the voidsmen from the macro-cannon crew. A former faithful servant of the Emperor has now become a heretic preacher gathering a flock of those bewitched by the Archenemy — this madness must be brought to an end!",
    "b9ea7b22-370f-426f-b7ce-5a72bac72347": "Blessed by holy gifts, the God-Emperor's loyal servants will battle His enemies without any fear or doubt.",
    "a9f4a8ce-4db3-4a76-8b9e-238d2fe25f87": "Blessed relics instilled the souls of the voidsmen with such faith that there was no room for fear or doubt. It may have taken a staggering number of casualties to prevail over the enemy, but their sacrifice was not in vain.",
    "9c2eefa2-fa40-4b7a-989c-23409ea240ec": "Boiling over from its overwhelming power, the monstrous Chaos-born machine torments, crushes, and shreds the wretched creatures. The death of enemies that succumb to its onslaught echo with a gloomy energy impulse, ringing throughout the metal walls of the ship...",
    "4890e945-ba83-4b42-82a9-3bf6a0d2f062": "By the God-Emperor's grace, no perils of the warp prevented the vessel from returning to realspace.",
    "57299f6f-ab73-49d1-9d19-d06bf9ac6760": "By the God-Emperor's grace, no perils of the warp prevented the vessel from returning to realspace.",
    "76feb3e3-6904-4c7e-9f02-a3fd71b73c29": "By the God-Emperor's grace, no perils of the warp prevented the vessel from returning to realspace.",
    "8326591b-0c73-4d07-aab5-093b1ac0dbb3": "By the God-Emperor's grace, no perils of the warp prevented the vessel from returning to realspace.",
    "1dfabc85-6af2-4282-992c-f423915810fe": "Call upon the Navigator to do his duty and steer the ship back on course.",
    "de3a9ac8-2b74-418f-ab5b-b133a1cf9e5f": "Contact the Navigator",
    "f939bce9-1258-4c2e-94c9-fdbd32cff65a": "Daemonic eyes had materialised and begun to slither across the walls of crew quarter forty-nine. The burning orbs swelled like bubbles of fetid swamp gas, only in secluded places at first, later appearing in plain sight. Everyone subject to their glare started experiencing headaches and spells of self-flagellation. After one of the officers peeled off a portion of his own skin to fashion a makeshift eyelid for one of the fiendish orbs, the section was quarantined since neither fire nor other munitions could prevent more eyes from sprouting up on the ship. The vessel was cleansed only by escaping from the clutching embrace of the Sea of Souls.",
    "2c25c130-5ff0-466c-bbcf-d19866021f99": "Disaster! Bizarre warp sorcery has linked a daemon, one that has breached the Geller field, to one of the voidsmen from the macro-cannon crew. A former faithful servant of the Emperor has now become a heretic preacher gathering a flock of those bewitched by the Archenemy — this madness must be brought to an end!",
    "11c00045-3a79-4fed-bfcb-138e8b1687c3": "Dispose of the newly emergent prophet and ban the cult",
    "7b48c1c7-f9cc-44a1-814d-e807d1ca6340": "Do nothing",
    "b0431e81-b484-49b4-b594-983faf994980": "During the period designated as the night shift, the air throughout the ship suddenly turned stale. Those who were awake reported feeling incredibly tired. Those who were asleep later reported having horrible nightmares.",
    "5d883b05-360d-4078-939b-e1e0bb4c56e2": "During the warp journey, the augurs discovered a strange object that had been following the Rogue Trader's voidship for several hours. Judging by the distorted telemetry, it was a strangely shaped vessel of xeno-origin. The unidentified pursuer tried to approach the voidship several times, allowing the augurs to observe the shimmering energy sails unfurled among the shifting currents of the warp. The strange chase ended after the mysterious ship vanished in the depths of the Sea of Souls.",
    "67eec55e-6e4b-4eb2-9989-2438d5c7a623": "During the warp voyage the navigation chambers reported there are warp reefs right on the ship's course — the fragments of the Sea of Souls given material form. The Navigator may either steer the ship past the dangerous region or risk approaching the ragged formation to gain valuable insight.",
    "2ed4df1d-803a-4bed-9344-7c4753cd0bf0": "During the warp voyage, the middle decks reported strange gatherings that were attracting dozens of officers. An investigation quickly bore fruit: one of the acolytes from the augur deck has proclaimed himself a prophet and is rambling about purification by blessed fire. Only the perilous influence of the warp can explain the strange convictions and uncanny zeal of this person...",
    "4ba811d6-6aea-4085-80b5-1570fe21ebe2": "Emergency abord the voidship! A foul warp entity has pierced the thin veil of the Geller field and spawned unimaginable beasts of unnatural hues. The vox-systems are picking up the crewmen's screams and the warp fiends' loathsome giggling — the situation demands immediate intervention!",
    "92740c69-86f8-4d1d-b93b-1359a5b48ded": "Emergency! Servitors assigned to the storage bays have gone berserk and are attacking voidsmen. Survivors are claiming to have seen some pernicious warp beast possessing one of the automatons — it must be expelled one way or another!",
    "31fafcf8-b429-4198-8645-c276d55b5c23": "Enemies of Humanity board the voidship! At the head of the assault is an accursed traitor, a Chaos Space Marine, followed by enraged daemons! The spawn have infiltrated the ship via the storage bay — they cannot be allowed to reach any populated decks or else the death toll will be exorbitant!",
    "00a0a07c-2d1e-44cb-8f56-314b915ef0cd": "Enemies of Humanity have been spotted aboard the ship! Warp beasts have enthralled the crew in charge of one of the macro-cannons and massacred those who resisted the heresy. The Lord Captain is their only hope!",
    "8c8b6a5c-ebc6-482c-a2aa-4a83ff739bfe": "Everyone affected by the incident was horrified for a long time afterward. Resident psyker Idira Tlass, however, remarked with a grin that the \"tidying up\" had allowed her to dredge up a vital memory and find the left sock that had long been missing from her favourite pair.",
    "263c8254-35c6-4323-b0d3-524f18af5310": "Exterminate the corrupted crew members",
    "18a496c8-1af5-4920-a32c-7a5a14bd6361": "Fear, provoked by the eerie glow of the voidsmen's eyes, gripped the lower decks. Many of the afflicted vanished, most likely victims of ruthless vigilante justice. Those whose eyes burned the brightest did not survive the translation to realspace, while the rest were struck with a severe sickness.",
    "8695ae8e-26f8-465a-b3af-a2ca9f01fa35": "Fire torpedoes",
    "0596af2b-a08a-424d-af9b-8d238667f9cd": "Fire upon the unidentified vessel.",
    "dea685bd-79f3-46bf-9295-33ca13f6836b": "Following the Lord Captain's orders and the Navigator's instructions, the voidship approached the warp reefs...",
    "bc74b0ad-8510-43e8-8d26-bfd73e08e96a": "Gather the corrupted for a mass prayer",
    "30591e8f-2972-4936-9517-cb868758b3c1": "Heed your inner voice",
    "8c3076b3-4bda-49c2-9084-8320816c91a6": "Ignore the reports and resume the voyage",
    "a0f6bf2a-b848-45ab-860e-f8cf12f0bee1": "In the middle of a warp jump, our sensors detected an approaching voidship, similar to ours in size, but of greater tonnage. The unidentified vessel did not respond to our hails and kept its course, approaching us at a high speed!",
    "16104167-2828-4ba7-8c12-caaca61dd218": "Interrogator Heinrix van Calox did not leave his cabin for 24 hours, after which he went to the medicae facility for help, weakened by blood loss and exhaustion. There were open and bleeding wounds at his nape, neck, and back. A chirurgeon remarked that the location of the stigmata resembled the placement of neural connectors on the bodies of Imperial Knight pilots, and van Calox forcefully and most indecorously suggested the man keep his idle fantasies to himself.",
    "99e2f621-e4fb-43cb-97a6-fb3a4f919119": "Isolate the chamber until the vessel leaves the warp",
    "0ba872c7-2aa3-44fb-843a-4cdc771a3e85": "It was discovered that one of the smaller vats in Engine Hall 5, which should have been filled with waste water, instead contained a liquid that looked like blood. This incident was deemed not to be of serious concern, and everything went back to normal as soon as the ship returned to realspace.",
    "6cf7f397-c2f1-490a-b68d-8c086935c6b4": "Jae Heydari spent several days in feverish excitement, bothering the crew with stories of some \"heroic exploit that would make her name famous for centuries\" and persistent demands that they \"raise a glass for her new promotion.\" Before the officers could discern the reason for such agitation, the obsession left her. According to reports, Mistress Heydari has come to her senses and is stubbornly pretending the episode never happened in the first place.",
    "4ef3aaf0-b9bf-4c3b-9ede-1f085886af22": "Leave the ship to the mercy of the warp",
    "a9a24e25-7f4a-481b-9660-9d50aa7ecd3d": "Leave the strange cult alone",
    "eb7dfc08-6af7-4474-ad2d-cbf9f5b18ac4": "Led by the preachers of the Ecclesiarchy, the voidsmen gathered for a mass prayer as the priests chanted holy verses to banish the corruption. Some of the more severely infested crew members failed to endure the celebration of the God-Emperor's glory and perished before the vessel could leave the Immaterium.",
    "6e827029-d25c-4391-8c4b-5e3c066d9870": "Let the events run their course",
    "f1835636-549c-4f58-ad74-62d4debc6368": "Make sure the contamination is not a mere illusion",
    "3daf3b8a-e989-4b67-83ca-b0d6af83e492": "One of the macro-cannon clans has sounded the alarm: the bay's ventilation systems have brought in the miasmas of some terrible disease that is killing dozens by the minute. Even more horrifying, the dead are rising to their feet and attacking the living while some of the corpses are losing their human forms altogether, turning into unspeakable warp beasts. It would be suicide for the troops to storm the bay — only the fearless Lord Captain and {mf|his|her} retinue can stop this plight!",
    "c08f6658-5c9d-4983-98f0-17289f96b407": "One of the macro-cannon clans has sounded the alarm: the bay's ventilation systems have brought in the miasmas of some terrible disease that is killing dozens by the minute. Even more horrifying, the dead are rising to their feet and attacking the living while some of the corpses are losing their human forms altogether, turning into unspeakable warp beasts. It would be suicide for the troops to storm the bay — only the fearless Lord Captain and {mf|his|her} retinue can stop this plight!",
    "56c463de-bba1-4203-8fe4-99b1b42669bd": "Order that the decks be purified with fire",
    "3b1ce552-72c3-4940-8b72-b92aaeaa16f9": "Order that the monsters be banished with faith and prayer",
    "2f0665b7-eeb5-440a-95f6-9f810f3324b8": "Order to change course",
    "c20a7539-29ef-4c25-91d8-981157888482": "Order to have the tentacles surgically removed",
    "268676aa-4ec4-4c2e-abfa-8028fb4e31fd": "Organise prayers and sacred rituals to banish the fog",
    "28ce2921-045d-4b79-b337-9780faeb46cd": "Organise punitive processions against everyone faltering in their belief",
    "219932f0-5a76-41af-8e9e-a9f5957d409c": "Pray for salvation from the warp trap",
    "067cae84-eb2b-484c-8838-b07bf1f4cbfb": "Proceed along the current route",
    "81071cb5-c42d-419b-bf45-47775500388c": "Put the cult under surveillance",
    "8b570e66-9a38-465c-a7da-42ec8f4614dc": "Reports are coming in from the navigation chambers regarding the appearance of a warp storm along the voidship's course. The ship can go around the perilous region, but the ceremonious vox-casts from the Navigator are tinged with strange inflections, as if, for some reason, they desperately wants to approach the raging warp elements...",
    "5e30129f-f307-4356-98b1-56951d278aa1": "Sanctify all chambers of the voidship one more time",
    "8223ccab-bf27-43dc-adf8-623ebb7a6b15": "Seal off the chamber until the vessel leaves the warp",
    "a99b3400-e6ba-488e-8810-f2c53fd5b5ae": "Send a flamethrower squad to burn away the infestation",
    "a95e9864-f0e1-4f94-a78a-19cc90b34d3b": "Send patrols into the affected chamber",
    "133b2b74-ea67-4a6e-9d58-620de72e8e2a": "Seneschal Abelard Werserian was found in his quarters in a trance-like state. He was pacing the room and talking to an unseen interlocutor, asking the same questions over and over: \"Why won't the fever break?\" and \"Does the esteemed chirurgeon have the faintest idea what he is doing?\" Then he sat by the bed for a long time, clutching the sleeve of a void suit, and repeating, \"Everything will be all right, son.\" With great difficulty, the enforcers managed to return the Seneschal to his senses.\nBy the order of Seneschal Werserian, the report on this incident has been erased from the ship's logs.",
    "2b98be03-ae07-46e1-a8a6-a3e248453b44": "Servitors assigned to the storage bays have gone berserk and are attacking voidsmen. Survivors are claiming to have seen some pernicious warp beast possessing one of the automatons — it must be expelled one way or another!",
    "1ee6f174-ce55-4f50-8daa-45f7969e1ef4": "Several armed teams left to search for the unknown creature that had invaded the vessel. All but two returned with nothing to show for it but hair turned prematurely grey and horror stories of what was happening in Loading Bay Five. One team brought back a bizarre trophy allegedly found behind a shattered bulkhead. The last team was never seen or heard from again.",
    "fad1b7dc-545f-484c-9fd7-1fba90bb8534": "Ship's enforcers notified officers about a strange insect-like creature appearing on the Astropathic chamber deck. The entity was destroyed, but the incident was recalled a few days later when one of the Astropaths lost his mind, shrieking about a splitting headache. The psyker perished shortly after, and the autopsy revealed the presence of countless bloated larvae consuming his brain. The corpse and the insects were safely disposed of.",
    "054cf168-bb83-4b28-aa84-b636dbc3f732": "Since the very start of the warp jump, rumours of ill omens have been widespread among the voidsmen: sudden deaths among the crew, ravaged corpses, jagged shadows lurking behind the bulkheads... A Terran day later, the mystery unravelled itself in a most heinous manner — an attempt on the Rogue Trader's life! The question of how the Drukhari xenos came to be aboard the ship will have to be pondered some other time — right now, the Lord Captain has to fight for {mf|his|her} life!",
    "9ded2b2a-570d-436c-961b-ac839828621d": "Since the very start of the warp jump, rumours of ill omens have been widespread among the voidsmen: sudden deaths among the crew, ravaged corpses, jagged shadows lurking behind the bulkheads... A Terran day later, the mystery unravelled itself in a most heinous manner — an attempt on the Rogue Trader's life! The question of how the Drukhari xenos came to be aboard the ship will have to be pondered some other time — right now, the Lord Captain has to fight for {mf|his|her} life!",
    "40b99dcf-8b2d-40b9-977f-0718e4f39690": "Sister Argenta, one of the Lord Captain's personal retinue, was found in her cabin — pale, crying, and caught up in a waking dream. She didn't seem to notice anyone around her. Instead, she clutched a fragment of a burnt Aquila in her hand and kept calling for her mother. It took an hour to bring her round.",
    "d32fbfd3-2650-41b0-9553-7dc163eda29f": "Spies reported that the cult gatherings were hardly worth investigating — they were nothing but long conversations punctuated by people searing their palms over an open flame. The surveillance was maintained until the end of the warp journey, after which the newly born prophet simply forgot about his calling, stopped giving sermons, and dismissed his congregation.",
    "d0726b3f-8c50-42e3-bac3-bf2686a1bd76": "Steer the vessel past the warp reef",
    "2590b082-131a-4b40-8133-f4521d2e191e": "Strange phantoms drift through the crew's minds. The voidsmen discuss the fantastic visions that haunt their sleep and fill their dreams, the visions of a future that never was. A strange melancholy holds sway over the ship's company.",
    "cf3837b8-c24c-441a-a0a1-17515d4b85b8": "Taking the holy procession through each and every chamber of the ship taxed the confessors and disrupted the ship's schedule as the voidsmen abandoned their tasks to participate in the ceremony. However, the ritual was long enough to distract the flock from perilous thoughts until the vessel exited the warp.",
    "353cdf76-ebd3-464d-98df-8c7c0dbb4567": "That night, the Lord Captain and some of {mf|his|her} crew were awakened by beautiful music. The sound seemed to caress their very minds... until they realised that the source was their own bodies. While their teeth were chattering out a staccato, their tendons were being plucked like strings by unseen hands, and invisible breaths flowed through their bones, turning them into mournful flutes. The illusion ended, but for a long time afterward, every movement made their hearts stutter in fear — was the orchestra about to strike up once more?",
    "adf035ce-50fc-4eed-92e4-110ea8111089": "The Daemon Engine, fired by the energies of Chaos, will tear to shreds the creatures of the warp that dared to challenge the Lord Captain.",
    "6cef9bbd-373c-42d9-ab97-2272f21a8dc8": "The Ecclesiarchy mission on board the voidship held sermons in every corner of the haunted chamber. The many-voiced chants and holy rituals manifested their power, and the daemons skulking in the cracks vanished without a trace. The crew was cheered and they praised the God-Emperor for His protection.",
    "623690d6-a66d-40cb-ae44-f1adaec697c6": "The Ecclesiarchy mission on board the voidship held sermons in every corner of the haunted chamber. The rituals failed to produce a result, however, and the cursed creatures kept pestering the crew until the ship exited the warp, dealing a serious blow to morale.",
    "10016bfd-f2dc-49ec-afe7-2bb93e9e4f19": "The Immaterium released us from its grip. This time.",
    "96276aea-e762-4362-80c2-cd608cb8dc76": "The Lord Captain and {mf|his|her} crew have lost track of how much time they have spent in the warp jump. The vessel itself, the groaning of the bulkheads, the Vox Master's reports — it all happened so many times before and would happen yet again. No matter what occurred, the officers could not shake the feeling that they were running in circles, as if the voyage across the Sea of Souls would be eternal. Routine actions blended into grey nothingness and filled the crew's hearts with anguish. Many members considered submitting to the mercy of the chaotic power outside. Days went by, but the Navigator did not give the order to leave the Immaterium.",
    "b7e6913e-90a5-48f8-9346-b4c1fca0af56": "The Lord Captain's insight pierced through the mind-numbing haze. It appeared that the ship's Astropaths and the Navigator had been sounding the alarm, but their messages had been ignored. Their combined efforts finally broke the time loop and released the vessel from the Empyrean's embrace. The warp never tires of its cruel mockery.",
    "bd176834-07ee-4cf5-b3d9-572225b54baa": "The Magos Pasqal noted that the mysterious incident had allowed him to \"remember\" a few highly obscure tech-rituals... which, it seemed, he had never studied in the first place.",
    "dbc659b8-7708-4915-b062-9a5e22953632": "The Navigator gave praise to the God-Emperor that the Lord Captain had replied at last. It turned out the ship had gotten stranded in a temporal anomaly and only the vessel's psykers had managed to resist its malignant influence. The warp is full of countless riddles, but this one has finally been solved and stands ready to release the ship into realspace.",
    "0b8432be-8ccd-48ef-88eb-76e32c02ec86": "The Rogue Trader and {mf|his|her} retinue will personally go and face these contemptible foes.",
    "33edbf2d-7ff4-4a85-9c66-a7fbabe59560": "The Rogue Trader sees nothing wrong with the glowing eyes of his subjects",
    "6ec01813-cba6-4927-ac75-b4f77d0af4b2": "The Tech-Priests reported a brief malfunction in the Geller field generator that left the vessel exposed to the warp for a brief second. According to the enforcer reports, something did manage to get into the ship and is now prowling the dark corridors of Loading Bay Five...",
    "5f06ce0b-d13d-458e-9787-ec31173f3455": "The clan servicing the cooling systems have reported an incident of sorcery: the shadows in the cabins and corridors are coming to life! The voidsmen say they see strange writhing things lurk in nooks and crannies at the edge of their vision. If they look away, the things spread over the room, gnawing on everything in their path and attacking the weak and infirm. The strange creatures cannot be caught, it is almost as if they sense they are being watched and sink into the many cracks between the machines and bulkheads.",
    "77bc1552-bd2a-4834-b602-ac24b9186f14": "The clan servicing the cooling systems was left alone with their problem and they tried to fight off the warp monsters themselves. Alas, their ingenuity did nothing to curb the otherworldly menace. By the time the ship exited the warp, the creatures had grown so bold that they openly hunted people in broad daylight. After the translation to realspace, it was announced that the sorcerous plight had been a punishment for the crew's lack of faith.",
    "55c30506-a997-4073-953d-6e8603090af4": "The clan servicing the void shield arrays petitioned the Lord Captain for aid. Compartments were becoming overrun with putrescent fungal corruption. The mycelium claimed one chamber after another. The thick black spores poisoned the Rogue Trader's servants, causing their eyes to burst and their veins to swell until their skin ruptured. The clan was issued reinforced unirobes and gas masks so they could keep working while the soldiers burned away the infestation.",
    "f9639eeb-0a62-4f7e-a799-944f6b60a729": "The command bridge received an alarming vox-message from the quartermaster: some of the provisions and drinking water have gone bad and continue to worsen, teeming with fat grey maggots. However, the ship's air remains undefiled by the rank odour, and the maggots sometimes completely vanish from sight. Should we get rid of the affected stores?",
    "f6cd1bdd-b28c-4fd6-99c7-97d6c71d803a": "The controlled scorching of decks is a labour-intensive but very familiar process for the voidsmen serving under the ship's Infernus Master. The evacuated chambers were set on fire, burning away all filth and heresy from the darkest corners. The shadow-skulkers vanished without a trace, and the denizens of the cooling systems breathed a sigh of relief.",
    "787215b3-bd4c-47b9-b812-a083969c16ec": "The corrupted were granted the Emperor's mercy, their bodies consigned to the purifying flame. At least their souls were safe from the Immaterium's treachery.",
    "7577bb13-8e78-428b-a8b9-69a2a16f7169": "The crew remained in the grasp of terror until the vessel finally left the warp. Each night the lurking beast would claim the lives of several dozen people, sometimes from entirely different decks. The crew is distressed by the loss of their friends and relatives and the ship's prayer rooms are overcrowded.",
    "a978b8d8-ba96-400a-8bd4-dede331dcc5a": "The crew will have to rely solely on their own strength and the Emperor's providence.",
    "5b477dcb-5763-48c3-8ebe-950d16fb8fac": "The crew will receive military gear and a chance to prove their worth by dispatching the Lord Captain's enemies.",
    "488f68ba-7daf-476b-8bed-90b00a78fff1": "The crew zealously carried out the Rogue Trader's order and put to death everyone marked with the fiendish, glimmering eyes. Only the Emperor's light may illuminate the path of His servants.",
    "c396f6fe-c861-4d46-a508-68beae80f85e": "The crew's fervent prayers were answered. Those bearing the most luminous irises dropped dead upon hearing the hymn to the God-Emperor, while the rest were struck with a severe sickness which did not abate until the vessel left the Sea of Souls.",
    "4e5089b5-331c-48ae-bbda-75b17fee3f20": "The cult lasted until the end of the warp voyage, but until then several officers from the bridge and the augur deck continually skipped shifts and neglected their duties. Upon arriving in realspace, the religious fervour abated — both for the gathering participants and the prophet himself, who seemed to forget what he had been preaching.",
    "a3bc1234-dc4e-4263-a5f2-c873704b1efa": "The disgusting larvae started to spread, ruining the provisions. No one dared to approach the crates, and the compartment remained sealed until the very end of the journey. Upon leaving the Sea of Souls, the quartermaster was in no hurry to inspect it. When he finally gathered the courage, it turned out the contamination had been an illusion and nothing more.",
    "2a7e3af2-3ec8-4cb9-a028-dbbd122e853d": "The duty officer reported an incident in the shuttle repair bay. A security team was dispatched in response to a distress signal, but when they arrived, they discovered that the shuttle repair crew had doubled in number. Somehow, every crew member now had an identical \"twin,\" but each assured the enforcers that they were the real one. The enforcers immediately opened fire, killing everyone in the bay. The duty officer awarded the squad a commendation for their vigilance and efficiency.",
    "ea73ebd8-7870-4458-8f08-e9c83582c975": "The enforcers from different decks of the von Valancius vessel report a terrifying sight: the skin of some crew members has become translucent, revealing knots of muscle and blood vessels beneath. Worse yet, small spider-like insects were seen scurrying inside of them, snow-white and sparkling like ice. The transformed could not see this phenomenon in themselves or anyone else, only occasionally complaining about a prickly feeling in their extremities. Some were branded as mutants and killed. The survivors reverted back after the vessel emerged in realspace.",
    "1af4c30c-72f1-410f-8beb-7bbf5f083bd2": "The engine decks were transformed into exotic gardens. Several chambers sprouted foliage vaguely resembling the plants on Terra, although they exhibited a glass-like surface polished to a mirror sheen. While reflections in the plants perfectly copied the surrounding objects, they did not show a single living being. Those who peered into them saw grotesque blood-covered creatures instead, not unlike bloated abyssal fish with a pair of clawed limbs, sometimes more. Unable to destroy the sinister growth, the voidsmen covered it with plasteel hoods until leaving the Immaterium, finally ridding the vessel of the corruption.",
    "cffe7d73-b2c5-49b7-996c-34a1811cfa4a": "The fire reluctantly gnawed on the meaty vines. The warp creature begged endlessly for mercy, its soft voice full of suffering — the hearts of many flame bearers faltered, inciting them to impale themselves on the burning thorns as they rushed into the tangle to save the unseen victim. By the time the chamber was cleansed, more than half of the flamethrower squad perished in the blaze.",
    "8270277b-b757-4187-bdd2-ea49cab6ebec": "The flame had been reluctant to take hold, barely flickering on the thorny vines at first. The warp creature begged endlessly for mercy, its soft voice full of genuine suffering — but the God-Emperor protects His servants. When the vile spawn caught fire at last, only its oily ashes were left behind.",
    "5c3a7380-72de-44e2-8821-f78d9013aa05": "The holy procession in full accordance with Ecclesiarchy's liturgical canon rekindled the faith in the voidsmen's hearts and renewed their belief in the God-Emperor's benevolent power. The whispers subsided, and the crew is ready to face the potential dangers with courage and fervour.",
    "9cdcc388-b783-41f6-a4eb-b5daff2fe6e4": "The medicae teams from the lower decks reported the appearance of a dense purple fog that causes people to develop mutant deformities — short tentacles roughly the length of a pinkie finger. Since the deformities do not interfere with the crew's performance, the medicae are not certain whether this phenomenon should be a cause for concern, but the riffraff are already whispering of heresy.",
    "928ecdcb-8eba-420a-b4de-e70b0449c85f": "The medicae teams zealously set to work and started processing the voidsmen in quick succession. Although many perished during the surgery, their sacrifices would not be in vain. As the vessel left the warp for realspace, the fog vanished.",
    "83112d5e-0f36-4612-8b1c-fcf4780692cf": "The mysterious disappearance of the prophet and more frequent inspections of decks and living quarters quickly put an end to the growing popularity of the sect. After a few days, the people who visited the gatherings preferred to simply put the episode behind them.",
    "b7195e68-a0a5-4a2d-9712-96be5bf80b24": "The officers on one of the lower decks stopped providing status reports. Three days had passed since the vox-system broadcasted anything other than subdued moans and wet slapping noises. An enforcer squad sent to investigate reported that the denizens of the lower levels had regressed to animals and succumbed to depravity. The connection with the squad was shortly lost. The High Missionary of the Adeptus Ministorum became flush with fury and condemned these as designs of the Archenemy. The hotbed of heresy was cleansed with fire and prayer.",
    "4f5f44b1-dd7d-4ed6-ba97-dc45cb8e5547": "The officers ordered the men to unleash a salvo. Upon ignition, one of the flame throwers unleashed a blazing whirlwind, turning its owner into a wailing torch. The spill from the exploded fuel tank drenched the ship's bulkhead and severely damaged the adjacent hold, burning many of the resident voidsmen. The scorched stores vanished without so much as a trace of ash, as such most everyone decided the worms had been nothing more than an illusion.",
    "2fa79cf0-0673-4997-bf42-38910b813871": "The plasma drive crew is begging for help: thin and graceful warp creatures, laughing merrily, have caused a massacre in the drive bay. More and more people are losing their minds and joining the carnage — this lunacy has to be stopped!",
    "3ecf72e1-44c3-4d2d-a2fd-d11e738d1fee": "The plasma drive crew is begging for help: thin and graceful warp creatures, laughing merrily, have caused a massacre in the drive bay. More and more people are losing their minds and joining the carnage — this lunacy has to be stopped!",
    "e2198bee-36fa-4675-9aad-168caf666ae8": "The purifying flame consumed the provisions in an instant, much faster than anyone expected. The crew's ears rang with a pained shriek and the scorched stores vanished without so much as a trace of ash. The vessel's ecclesiarchs consecrated the compartment with holy signs, but the rest of the voidsmen decided that the contamination had been nothing more than an illusion.",
    "4c8bd5ed-2bbd-43d8-be72-8c9804939ae6": "The rising sense of alarm was drowned out by dismal tedium. Time stretched into endless drudgery. When the crew began their descent into madness, the Lord Captain decided to exit the warp regardless of the consequences. However, the Navigator's reports and the consumption of supplies revealed that the vessel had spent far more time in the Immaterium than was expected. It seems the vessel had gotten stranded in an anomaly at the point of egress and arrived at an unintended location.",
    "2aa3df79-7ba7-4497-bf6b-db9fe159768c": "The scorching of decks started properly but quickly went out of control when it became clear the chamber had not been fully evacuated. The roaring flame destroyed many priceless machines and the people locked in distant cabins either suffocated from the toxic smoke or perished in the stampede. Despite the losses, the plan was a success and the shadow-skulkers were never seen again.",
    "a7c5441c-173e-47e5-9f01-885a9b375d04": "The shell hit its target. The unidentified ship held its course for a moment longer... and then it vanished, leaving only flashes of light in its wake. A single projectile is not enough to destroy a ship of that size... What's more, our ship collided with no debris.",
    "b6eab496-85bb-4a56-80c6-502979302ccf": "The ship left the hostile Immaterium and returned to realspace.",
    "3b259fda-3475-4fc9-ae12-82fcaa81fd3e": "The ship's Navigator engaged the warp monster in invisible combat by giving orders from her chamber. By following the Astronomican's guiding light and struggling against the mighty alien will seeking to break her at the same time, the guide managed to pry the void vessel from the nightmarish creature's grasp and execute an emergency translation to realspace — with minimal losses among the crew and new insights into the nature of warp entities.",
    "e50a11dc-47b3-4561-be49-d49c697aa022": "The ship's augurs registered an emission of unknown radiation in one of the chambers. As a result, some of the voidsmen now have glowing irises, which has proven to be quite beneficial in the performance of their duties. The vessel's confessors are in doubt and suggest it may be an outward sign of corruption.",
    "fe82b5d3-d7c1-4a31-85b9-2540fb8f34c7": "The ship's vox-systems have reported an emergency. Warp tears have appeared in maintenance bays on the lower decks, and voidsmen, driven mad by sorcerous corruption, have bowed to the daemons arriving from the other side, their new masters. This calls for an immediate response!",
    "8c5f719d-97e7-4f58-8893-d56c59cb11c1": "The spies sent to keep an eye on the cult were careless and gave themselves away, sending the prophet and his cult into hiding. The bridge and the augur deck lost several key officers who chose to follow their \"messiah\" into exile to the lower decks, where it is easier to avoid the voidship's enforcers.",
    "869fd459-39c0-46dd-bb0f-00570b13dcf1": "The steady rhythm of life aboard the vessel was disrupted when, on the fourth watch of the voyage, the lower decks... had their gravity reversed. The stunned denizens of the afflicted sectors were woken up by being torn from their assigned beds and tossed onto the ceiling. Numerous injuries and fatalities were reported. The difficulties in performing regular duties due to the gravity reversal continued until the end of the journey. After the ship exited the warp, the gravity returned to the accepted norm, an event that once again was accompanied by deaths and injuries among the crew.",
    "4a76f440-0101-4937-af7d-aa8ef363be35": "The tranquillity of the warp jump was disturbed by reports of frightening sounds and visions that descended upon the crew. Hundreds of people reported knocking and screaming behind the bulkheads of the void vessel, the sound of nails scratching against the hull and the elongated Aeldari-like shadows thrashing about the long passageways. The phenomena were most prominent in the far corner of the officer deck where the new Lord Captain's companion, named Yrliet, had made her home.",
    "afccb5ef-5d76-4e39-8b64-3e1097e0b5e9": "The unplanned manoeuvre took its toll on the crew and the ship. And yet, it worked. The unidentified vessel, or perhaps it was a warp mirage, passed us by and made no attempts to follow us.",
    "bb5b0688-d498-4ce1-a0b0-0892c7a0511d": "The unplanned manoeuvre was completed without any casualties or damage. The unidentified vessel, or perhaps it was a warp mirage, passed us by and made no attempts to follow us.",
    "30b5c2a7-320f-4983-8361-9e7c334db012": "The vessel's confessors report discontent among their flock: during the traditional sermon before departure, a ritual chandelier's hundred candles were snuffed out at once. The missionaries attribute this incident to an open ventilation shaft, but the voidsmen noticed it and are whispering about an ill omen, fearing the woes that may soon come.",
    "b8c12046-d176-4e38-9c2d-0efde325bd5d": "The vessel's confessors zealously set about executing the order. Unfortunately, the poorly organised massacres of the weak-willed did not lead to the desired result: the apostates kept their heads down and the rest of the crew decided the persecution was the very trouble the omen had promised.",
    "ed33995d-d29a-4ab7-ab0d-7131de56fc92": "The victory over the Rogue Trader's enemies came at a high price. Still, the decks have been cleansed of warp spawn, albeit it took the blood of hundreds voidsmen to wash away any evidence of their presence.",
    "3c590b65-215b-4e82-ad50-4ac8280b885e": "The voidship crew did everything they could to release their vessel from the nightmarish creature's grasp. The bulkheads groaned and snapped, entire chambers depressurised, and screams of people left alone with the warp spawn made vox operators go mad as their hair turned grey. At last the Navigator executed an emergency translation to realspace, and only the opening of the escape portal made the unknown aggressor retreat.",
    "b1436c8b-5bd3-4ada-8ff2-c500eb53aca0": "The voidship follows the route charted by the Navigator and successfully passes the troublesome region.",
    "5ae962b6-edfd-4951-ba08-12a569d151a4": "The voidship is in the clutches of the warp elements: a whirlpool has suddenly emerged and is threatening to throw the ship off course and leave the helpless crew at the mercy of the Sea of Souls. Only the Navigator's talent can save hundreds of people from madness or death...",
    "1c642877-4074-475e-b0d2-7fa0a8097800": "The warp breach has ended in untold losses. Thousands of voidsmen are dead, and the ship's systems have sustained terrible damage. Worst of all, however, is that the taint that has spread among the crew is bound to cause many more misfortunes in the days to come.",
    "19df8188-e183-4167-9ef3-deb6173537bd": "The warp jump passed without incident for everyone except the crew members on bridge duty. For the duration of the voyage, they heard laughter — it seemed to come from outside, through the airtight seal of the ship's massive windows. The laughter went on and on.",
    "abb4f846-ff22-4c18-9f02-89eb5f9928e2": "The warp jump was a success, but the Vox Master reported the following incident: beautiful blossoming vines had covered the deck and bulkheads in Loading Bay 6. Two workers had bent down to take a better look at the flowers, and the vines had devoured their faces before strangling them. The bay was then sealed and purged.",
    "2d489619-bd08-4b32-93f1-dcb7186502a4": "The warp jump was unusually hectic: the recent attack of the scrap-code disabled many of the sacred machines whose malfunctioning algorithms showed no sign of failure until the vessel departed realspace and surrendered itself to the Sea of Souls. Only the Navigator's talent and the tireless vigil of the Tech-Priests saved the voidship from ruin.",
    "f80c0241-100c-4b5a-8c28-fb12f9465e8a": "The warp jump went smoothly enough, although many crew members reported strange incidents while they were asleep — they sensed someone approaching them and laying a hand on their forehead. Then the hand seemed to pass through their skin, through their skull, and with tender motions, sorted their jumbled thoughts into some sort of order.",
    "47b35b4a-2c7d-4824-a2e4-96cb428b6d01": "The warp jump went surprisingly smoothly. None of the deck officers on duty reported any incidents. However, a strange discovery awaited the Lord Captain when {mf|he|she} returned to {mf|his|her} quarters. The bed was unmade, and the impression of a head was still visible on the pillow. There were no other signs of intrusion. The guards swore under oath that nobody had entered Lord Captain's quarters.",
    "d9b22711-3b80-4db1-8542-93b1ba9b83f4": "The warp released us from its embrace... For now.",
    "053e632b-6f49-43df-ae91-5a257f25193c": "The xenos Yrliet, one of the Lord Captain's personal retinue, was found delirious in one of the ship's bays. She was screaming in her unholy language, her arms raised high above her head, as if she was trying to keep the sky from falling. The enforcers were unable to free her from the trance. Two who attempted to move Yrliet were attacked and died instantly. The xenos regained awareness about ten hours later. She explained that she had seen her homeworld of Crudarach collapsing around her and she had been the only one able to hold up its walls. She added that no mon-keigh should ever touch her again without permission, and that, in the future, she would deal with the call of the warp on her own.",
    "20ebebd9-730f-40e2-9b7e-1a6b015aed4d": "There was a commotion on lower decks: the chief mutant hunter, who is responsible for eliminating heresy in the hold of the voidship, went mad due to the perilous influence of the warp. The officer climbed the parapet above the central accelerator complex and threatened to jump unless the entire crew immediately submitted to a rigorous examination to uncover physical deformities and unholy perversions. After calculating the time and financial cost of the inspection of thousands upon thousands of crew members and consulting the Tech-Priests about the danger of foreign materials getting into the intake of the accelerator complex, the deranged mutant hunter was graciously allowed to proceed with ending his life in the desired manner.",
    "636615d6-afbe-46e5-b75f-c185682f4176": "There was a malfunction in the engineering chamber during the warp journey: the accelerator cogitators stopped obeying the Tech-Priests, and for a few precious moments the ancient machines were left to their own devices. The crew managed to avoid serious breakdowns or accidents. Several acolytes of the Cult Mechanicus were turned into servitors as penance, and the bosun gave out several triple watches to the voidsmen who dredged up the old rumours about \"the cursed ship.\"",
    "1475ba45-e75b-4680-8984-1554897f7b02": "Time stretched into endless drudgery. When the crew began their descent into madness, the Lord Captain decided to exit the warp regardless of the consequences. However, the Navigator reported the vessel had spent far more time in the Immaterium than was expected. It seems the vessel had gotten stranded in an anomaly at the point of egress and arrived at an unintended location. Not all crew members survived the prolonged long journey.",
    "639811fc-c6ea-4890-849c-d4ff6dc5e2f3": "Time stretched into endless drudgery. When the crew began their descent into madness, the Lord Captain decided to exit the warp regardless of the consequences. However, the Navigator's reports and the consumption of supplies revealed that the vessel had spent far more time in the Immaterium than was expected. It seems the vessel had gotten stranded in an anomaly at the point of egress and arrived at an unintended location.",
    "87025305-111a-4608-985a-35fdaf664892": "Tradition dictates that whatever happens in the navigation chambers during a warp jump remains a mystery, but the transmissions from the esteemed Lady Orsellio during the assault of the phantoms frightened vox operators. According to them, Cassia's voice became unrecognisably clear and cheerful. One of the radio operators reported strange conversations in the navigation chamber where the Lady Navigator chattered happily, suggested they \"play in the garden,\" and giggled. Several hours later another operator claimed he heard a woman weep bitterly over the vox-channel.",
    "58a94645-8e3b-412e-a2e7-144b82e634d2": "Troubling news concerning the deaths of some patrolmen has forced the Lord Captain and {mf|his|her} retinue to descend into the voidship's depths in person. The mystery of these crimes was unravelled in the domain of a clan currently charged with macro-cannon maintenance: a personal visit from the Rogue Trader scared off a group of traitors who were preparing an act of sabotage, forcing them to act prematurely. Every minute counts: if the mutineers trigger the explosives, the bay will be obliterated! To battle!",
    "6cbd36eb-4276-4b88-80c9-75211d4a9ef6": "Troubling news concerning the deaths of some patrolmen has forced the Lord Captain and {mf|his|her} retinue to descend into the voidship's depths in person. The mystery of these crimes was unravelled in the domain of a clan currently charged with macro-cannon maintenance: a personal visit from the Rogue Trader scared off a group of traitors who were preparing an act of sabotage, forcing them to act prematurely. Every minute counts: if the mutineers trigger the explosives, the bay will be obliterated! To battle!",
    "156ec254-e95e-4451-9005-2b27e5c72cf5": "Trust in the Navigator's judgement and approach the warp storm",
    "ecfaab33-f8b8-4846-a280-b17abf24d6ca": "Trust in the Navigator's talent",
    "0a1fa77c-716f-4cee-b89c-4f666fb9c232": "Try to avoid a collision.",
    "4563477e-559a-4780-b74c-35f690f38da4": "Trying to fight against a creature surpassing the size of a voidship is folly, but the element of surprise is a powerful thing: after receiving a blow, the creature loosened its grip and let the ship surge forward. Before the monster could close its tentacles around the hull again, the Navigator and the crew executed an emergency translation to realspace. The unplanned jump was a success, although the hull did take minor damage.",
    "94573471-2cf8-4160-a45f-3b50e183a090": "Ungodly fiends spreading sorcerous disease walk the lower decks, gathering a cohort of infected voidsmen. If no measures are taken immediately, an entire bay could be turned into a den of heresy!",
    "5c239776-8d12-4ceb-9076-faf04ca60f52": "Warp beasts have enthralled the crew in charge of one of the macro-cannons and massacred those who resisted the heresy. The Lord Captain is their only hope!",
    "63f5dd69-4a07-463e-bdd0-ed36805b30c2": "Warp emanations have filled the plasma drive bay. Daemons, having appeared out of thin air, are twisting the appearances and minds of the crew — some of the voidsmen are being turned into mutant psykers! This incursion must be stopped at once!",
    "a0bc24f5-87c0-449d-8122-83a6a0738d2c": "Warp emanations have filled the plasma drive bay. Daemons, having appeared out of thin air, are twisting the appearances and minds of the crew — some of the voidsmen are being turned into mutant psykers! This incursion must be stopped at once!",
    "f94e0d94-118a-4098-aae7-b684ad7e9d37": "Warp tears have appeared in maintenance bays on the lower decks, and voidsmen, driven mad by sorcerous corruption, have bowed to the daemons arriving from the other side, their new masters. This calls for an immediate response!",
    "c67812a3-e63a-4319-8662-f46ee392419f": "When the Lord Captain arrived on the bridge during the warp jump, {mf|he|she} found the on-duty officers in a state of utter confusion. They claimed they had been receiving orders from the bridge for several minutes, orders authorised by the Rogue Trader — but the Lord Captain had been absent. Curiously, the orders had been signed by the late Theodora von Valancius. After a thorough investigation, the Tech-Priests attributed the strange incident to the whims of the machine spirits.",
    "219f7df0-bf77-4c02-9faa-9462ef7813bb": "While travelling through the Immaterium, the crew on duty in Loading Bay 7 heard what sounded like the hissing of a giant snake. The terrified workers sent out a vox-message, then locked themselves in a shipping container and welded it shut. The response team sent to the bay found no signs of warp activity. Unfortunately, by the time they arrived, the workers had suffocated.",
    "799e8770-b469-475f-86e8-75ce454604ff": "Without hesitation, burn the contaminated provisions"
}