{
    "d193b15f-b148-4282-813b-a11d021c4a4f": "A future champion of Chaos needs followers. There is only one way to prove your might to your servants — by committing acts against mortals and in the name of Chaos.",
    "7ca8e439-f566-4193-8e80-62438296059f": "An alliance with Chaos requires sacrifices — destroy the Space Wolves who dare to oppose the will of Chaos, and then destroy the one intended for the great destiny of becoming the gateway to the Edge of Daybreak.",
    "59fe6f50-bc79-4fef-bd32-b969a18a7b26": "Become a god to your subjects",
    "b0a1e8fb-b9bd-47e1-ad92-c10e8681f2fd": "Become a zealot of Chaos",
    "595668f1-84ef-495b-9c6f-c082db6c483a": "Choose your destiny",
    "3f7c3245-1948-4c1f-b12d-e18876404c93": "Find the second sword shard",
    "75961052-159e-440f-aff6-4c941164135f": "Follow the plan of the servants of the corpse emperor until the right moment",
    "bd276ca4-7251-41e6-8c6a-6628861ef833": "Offer up a sacrifice to the Weaver of Destinies",
    "7716046d-b2b3-477e-ad7a-409735f11f53": "Retain the sword shards for the future",
    "f407a279-eef6-4fdd-91a1-87fff577cd96": "Rogue Trader von Valancius bowed down before the forces of Chaos and fulfilled the prophecy of the Edge of Daybreak, spoken by him at their first meeting.",
    "4059a017-3e53-4440-a1d6-51febc1a26bd": "Speak the forbidden name to Uralon the Cruel",
    "ccdff4f1-3887-4cb1-9c29-8d3d03535791": "Take the sword shards to the altar of Chaos",
    "e0e10890-86de-47f2-8674-7688e48b7728": "The Call of the Edge",
    "172b00f9-3afe-46e7-acfb-8c3fc36a3a3d": "The Dawns will only accept a worthy aspirant — those who do not show proper zeal in serving the Weaver of Destinies will be rejected.",
    "79e63eaf-c3af-45ac-98dd-416a47f3dbb9": "The Rogue Trader was told to \"seek the Second Dawn\" — presumably meaning another sword shard.",
    "acbaf3e0-5012-4a1c-bdd4-de199bd304b6": "The Rogue Trader will be revealed, but until that moment {mf|he|she} must hide {mf|his|her} true intentions.",
    "5387d5d4-10d9-484b-b907-99d41f47edd1": "The Rogue Trader's power has reached the point where {mf|he|she} can appeal directly to {mf|his|her} patron.",
    "b79aea9d-77a9-4db7-86bc-6dc391257267": "The champion of Chaos can bow to the Edge of Daybreak, or defeat it to obtain an ancient treasure in which the Greater Daemon will be sealed. The choice is up to the Rogue Trader.",
    "8c94de96-fd9f-48fd-8aa3-4982758f3039": "The hour has struck — the name \"Sameth\" will serve as the key to your future.",
    "f1448abb-b654-440a-bfd8-08745df9dd2c": "The powerful warp entity promised the Rogue Trader might and power if {mf|he|she} managed to become the new champion of Chaos.",
    "49879ef3-44fe-4fdc-820e-fe17783de68b": "The shattered weapon clearly has a significant role to play in the future preordained by the Weaver of Destinies. To part with any of the shards would mean losing the trust of your patron.",
    "5ae646b4-c5a6-4484-b7c7-fa0f8a6fd411": "Vog and Haik prophesied the discovery of the Тhird Dawn in the hands of a \"preacher.\" Sooner or later, the threads of fate will lead you to him.",
    "e5eab086-4f44-458c-9b4a-6fa1faa56fcc": "Wait for fate to lead you to the \"iron world\""
}