{
    "f841c1ce-45d1-4a50-9f86-e13be0cb3f09": "According to Footfall's residents, the Lord Inquisitor and his people departed from the station with an unknown destination. Perhaps the palace still holds clues that could tell the Rogue Trader where Calcazar is headed.",
    "f2ba3bdf-d075-41bb-b6cb-5a2ed4006612": "According to the information gathered by Chorda enforcers, Vladaym is holding secret meetings at the Adeptus Amasecus bar.",
    "1990312a-7a0c-41fe-bafd-94d4c2e49d85": "According to the information gathered by Chorda enforcers, Vladaym is holding secret meetings at the Adeptus Amasecus bar. This could be the Lord Captain's chance to discuss the situation that Footfall finds itself in.",
    "e6dbd64a-206f-4607-a407-41e48466a5e7": "Answer the call",
    "79b60c0c-7c31-4ad9-883f-2b522d334825": "Arrest Vladaym",
    "d043f1ae-d2e4-491f-bbab-81db93de2a16": "Calcazar has sent word that he is ready to meet with the Lord Captain. He is waiting at the Liege's palace on Footfall, which now serves as his base of operations.",
    "07d123e5-c0d2-47a5-948f-89795b58ba3c": "Calcazar's interest in Eufrates II now seems stranger still in light of the Tech-Priest Axiomantha's revelations. The Lord Captain is well within {mf|his|her} rights to demand answers from the Lord Inquisitor about the nature of the fearsome weapon that was buried in the depths of Eufrates II and about Calcazar's intentions regarding its use.",
    "4e56936c-a911-4067-a362-4644ccdd7416": "Calligos Winterscale has turned one of his own planets into hunting grounds where the game is the Aeldari who have launched an attack on the world. House von Valancius could offer a helping hand to one of the sides of this conflict... or eliminate both of them.",
    "83a33a12-f489-478e-bcdc-1b98a065cb85": "Consider Incendia's proposition",
    "c04fc3f6-1d1a-4794-a59f-d6219cf11dc3": "Dead or alive.",
    "dd1d0946-f3c9-4c0c-8a05-ab9cbd477363": "Deal with the rebels",
    "0018b5d6-2c7d-451a-975c-1839e3394fa2": "Decide the fate of the Aeldari",
    "baae3651-4d62-48eb-a753-7c20da3bb0dd": "Defeat Hieronymus Doloroso",
    "dd87049d-3ba9-452a-85f8-18ea3770c2cb": "Defeat Incendia Chorda",
    "a7723408-2e65-4d60-aa4e-8e9fc71e23b0": "Demand answers from Calcazar",
    "83814bbc-2632-49f2-878a-7f7be23c8ecf": "Destroy the fleet covering the Machine Cathedral",
    "48b029de-becb-45f4-b982-cd1d78b8d30c": "Eufrates II has been liberated — and the mysterious cargo that appears to have been the Lord Inquisitor's primary concern all along has been secured.",
    "85712c9f-c0af-4c2d-8b82-af40022ddf1a": "Eufrates II is under the control of the heretics of the Final Dawn. It is the Lord Inquisitor's wish that the sacred world of the Adeptus Mechanicus be wrested from the hands of the traitors as expediently as possible. The right to deliver the Emperor's judgement belongs to the Rogue Trader.",
    "cf46c6b5-8c35-4f5f-8b46-e89f8db13cd2": "Evidence of the Haemonculus Tervantias's presence has been discovered on Calligos Winterscale's world. The fastest way to reach the Haemonculus's hideout is by taking the ship along a parallel around the southern hemisphere. The officers have already added the approximate coordinates to the hololithic map of the planet.",
    "ae032437-2a71-41f5-b523-b65c92afaeab": "Explore Tervantias's refuge",
    "e1e1a5ab-29a0-4d2c-9fc8-fdcc042474d2": "Find Calligos Winterscale",
    "bc1717de-f1ef-4e27-b0c0-b8e7335090f5": "Find a way out of the jungle",
    "48835903-230f-4389-a387-617655540856": "Find the priest",
    "f1bd62da-e4b0-46c4-979d-68f9888b0fb8": "Find the way to the settlement",
    "5d587e8f-ee08-4d2c-93d0-026cc5059345": "Follow Calcazar through the dimensional gate",
    "effaf88a-a41e-4e47-a500-65cdb36c6937": "Go to Footfall",
    "d91ec759-c3e4-4c6d-a1eb-68fe7d1afc4a": "Go to the world of Quetza Temer",
    "a5c828b8-510d-4212-993f-21a4e972e932": "Haemonculus's Laboratory, Quetza Temer",
    "a6064bb6-fd3d-49bc-afc5-4527aa5311c8": "Haemonculus's Laboratory, Quetza Temer",
    "f16161d8-dc9d-482e-8d21-f7286baa5788": "Haemonculus's Laboratory, Quetza Temer",
    "abb6354e-ad32-4bfd-996e-5ffaab831eff": "Hold a war council",
    "d0291ee2-b0b7-4de9-9908-5a7820de2f9e": "Hunting Grounds",
    "8793a9c7-6b71-4d68-8c6f-a54a42891e5f": "Incendia Chorda currently controls Footfall. It is unlikely that the Lord Captain will be able to meet with Xavier Calcazar without first running into her.",
    "2f24df51-373d-4fca-992b-5d3cf3e8cb57": "Incendia Chorda is unwilling to release Footfall from her claws. It falls to the Lord Captain to break them.",
    "6c20997b-2673-4fab-b503-14ca1986c46f": "Incendia Chorda wishes for Vladaym Tocara to stand trial. Footfall's asteroids are cordoned off by her enforcers, and the only solution that would grant the Lord Captain free run of the station is accepting Lady Chorda's proposition... or at least pretending to accept it.",
    "c0515a70-13bb-4460-8772-964df475d270": "Investigate the landing site",
    "b93c23a3-9dda-404e-b5d9-246036180792": "Investigate the rubble",
    "02cecd01-d691-4455-903c-c898a09012c0": "Kill Tervantias. Again!",
    "40856786-a6e2-41be-adc5-f14848ba50ab": "Kill Uralon",
    "90e13f51-b169-4d01-a9d3-07ecec1c6b7f": "Kill all the Tervantiases!",
    "b43f366b-d654-41ad-b74c-d196700afd64": "Koronus Expanse",
    "dab01f21-9ab3-4969-8f75-36935e3783c4": "Lair of the Haemonculus",
    "9bfbef9c-7d67-4dc5-b54b-ebe87bd8994f": "Launch the planetary assault",
    "2c4908fb-5fa6-406c-8156-d415a4fbd9ac": "Locate the Haemonculus's hideout",
    "55a5c74a-54ea-4de6-b439-d19848f5fbc5": "Lord Inquisitor Calcazar has instated himself as the warden of the Koronus Expanse and set up his headquarters on Footfall as the most logistically convenient location. The Lord Captain needs to meet with him to discuss the present state of events in the Expanse and the next plan of action.",
    "46cbbeb1-787e-4c0e-a355-f9f9a4a84a53": "Lure Incendia to the Adeptus Amasecus",
    "fa7a99f1-9ca4-4563-b51f-ec87309be6dc": "Meet with Vladaym",
    "82f2b5f3-b48f-404e-a14d-24d293137a83": "Meet with the Lord Inquisitor",
    "91ca9f28-1113-4b2d-b5f8-8491601800d7": "On Quetza Temer, the Rogue Trader encountered a most uncommon anomaly of planetary flora known as silvus vagarum — a way-changing forest. No one could have predicted this development, so the Lord Captain will have to improvise.",
    "70998c37-a5dc-470d-b670-3a58dca8437b": "On Quetza Temer, {name} von Valancius made a series of fateful decisions that greatly impacted many lives. Time will tell how much wisdom there was in the choices {mf|he|she} made.",
    "73d4fb74-1dc1-462d-9af8-fca957bdf771": "Part of the Haemonculus's laboratory was destroyed by an intense force of unknown origin. It would be prudent to investigate the rubble thoroughly.",
    "70904c3e-cd96-42ab-89e5-70581ef9731e": "Questions and Answers",
    "3402aacb-9b68-404b-a9df-1f620dc6c7b8": "Quetza Temer",
    "c988a81f-e67b-4e99-884d-e02438d71a23": "Reach Uralon",
    "bc0e62eb-69a3-42d3-b799-d967a6a499fc": "Report the news of Uralon's defeat to the surface",
    "903525d9-2ccc-4ec7-874d-4395e4519ce9": "Return to the settlement",
    "080b32cf-26ea-44b0-95eb-e4955db786a2": "Reverend Hieronymus has turned against the Lord Captain. This brazen display needs to be subdued and his fanatical congregation executed.",
    "2fb61b1a-69f3-4a13-837f-6dc2e8e4bc66": "Rogue Trader Incendia Chorda has taken control of Footfall and brought her own justice and brutal executions of heretics to the station. The former Liege, Vladaym Tocara, has gone underground to oppose her. The Lord Captain's intervention could secure the victory for one side or the other.",
    "bbb66419-4fdd-4d66-acab-2ed7bc3695b9": "Rumour has it that Calligos Winterscale does not have the slightest concern about events in the Koronus Expanse and instead prefers to spend his time hunting. Now may be a good time for the head of the von Valancius dynasty to pay a visit to {mf|his|her} eminent peer.",
    "55a3649e-0cd1-429e-8327-db2c296062c3": "Saving the Doomed",
    "7254322f-0c19-46ab-b914-398f7525d77f": "Search the Liege's palace",
    "46eb7292-e7c7-47bd-b2f3-c1176472aac6": "Search the laboratory",
    "0144c788-a4d7-4fe0-8f5e-c1bdf8c299e7": "She Who Thirsts wants Yrliet's soul in exchange for her blessing. The altar in the Rogue Trader's study is ready to accept the offering of the xenos's spirit stone.",
    "cb756ec5-a61a-4e94-84ac-0efe445005c0": "Since his last encounter with the Rogue Trader — and his ignominious defeat — not only has the Haemonculus found a way to revive himself, he has created multiple copies of himself. Not one of them must be allowed to leave the world of Quetza Temer.",
    "8792e871-265b-43ad-b006-3ff96776a879": "So long as the heretics' ships continue to provide covering fire to the traitors' command centre from orbit, the ground forces cannot begin their advance. Therefore, the Rogue Trader's first step in this campaign is to engage the fleet.",
    "47f4cf8c-3cd5-4a28-8501-ef785bb4cd48": "Speaks-With-Gods has sent the Rogue Trader a vision where Calligos Winterscale was drowning in an ocean of blood. The Lord Captain must return to the village and assess the situation.",
    "2b1d031a-acc1-467a-b11a-905a98f7a695": "Speaks-With-Gods, a priest from the settlement that the Rogue Trader has discovered, may be able to perform a ritual that would tame the forest, but he was called into service by Calligos Winterscale and disappeared along with him.",
    "99ea7da1-cabb-487c-956e-e66db11b872e": "Talk to Incendia Chorda",
    "7e7d8635-eaf2-482b-8ba3-c297812f76fe": "Tervantias the Archmachinator, Haemonculus, master of flesh and pain, has been vanquished along with his abhorrent creations. Alas, there was nothing in his laboratory that could be of interest to the Rogue Trader. Nevertheless, the Haemonculus's death is a true blessing for both the system and the Koronus Expanse as a whole.",
    "85865aa1-5596-4b8f-9bea-7b06a873789a": "The Aeldari who arrived on Quetza Temer were expecting to find Tervantias the Archmachinator, a figure all too familiar to the Rogue Trader. Having discovered Tervantias's laboratory, the Rogue Trader now has a chance to learn what secrets his hideout has to offer.",
    "d71921c3-a944-4733-8c4a-ee0fd1844b8c": "The Great Judgement",
    "021c4c59-b088-4f32-851e-86ee1f8a409f": "The Lord Captain has passed the great judgement and decided who deserves to hold the reins on Footfall. Those who dared to contest their sentence were destroyed without mercy.",
    "9bfb5b09-1985-4252-aecb-4e1dc719d55a": "The Lord Inquisitor and the Lord Captain",
    "cbb27008-05b6-4653-8bc1-aedc84a7bb27": "The Lord Inquisitor has eluded the Rogue Trader by leading an expedition to the other side of an ancient dimensional gate. There, somewhere in those unexplored star systems, lie the answers to the Lord Captain's questions.",
    "f934a012-2771-4cd5-993f-4f7487b0f948": "The Lord Inquisitor is not seeing any visitors on account of being preoccupied with matters of import. However daring it may sound, {mf|His Lordship|Her Ladyship} has no other way of meeting with Calcazar other than by waiting to be summoned.",
    "85f854b9-750e-43a5-966b-43fe265be5a6": "The Lord Inquisitor should be at his headquarters on Footfall, at the Liege's palace. There, the Rogue Trader will demand answers to all {mf|his|her} questions.",
    "e0302512-5c8c-45c2-9664-6e8ee0138939": "The Rogue Trader has managed to reach the inner sanctum of the Haemonculus Tervantias. The Lord Captain must discover what exactly the xenos was hiding here — and if there is anyone alive within these walls.",
    "5efbee05-b5a1-4949-b573-63e8ab7f1a33": "The Siege",
    "54b29ded-b183-44f7-93ab-5f43351c42f2": "The Winterscale flagship was last able to contact Calligos's hunting party approximately thirty days ago. The only clue to the whereabouts of the missing Rogue Trader is the coordinates at which his personal shuttle last landed.",
    "51afc90e-75fa-4de8-a683-6c538f0361aa": "The death of Uralon the Cruel will mark the downfall of the heretical uprising.",
    "bdb1a63b-8c8e-433d-8369-692db59fc41b": "The forces are ready and awaiting the Rogue Trader's order to commence the all-out offensive.",
    "3ab674a6-015c-4085-8b85-1b05324ed6c2": "The forces besieging Eufrates II are divided and will remain that way as long as their commanders are at odds. The Lord Inquisitor wants the Rogue Trader to take charge of planning the upcoming planetary assault.",
    "e64e8df8-04e6-4c10-9f52-e8308b9a44f8": "The laboratory may still hold some evidence of Tervantias's presence and the products of his unholy research.",
    "f4f91f25-a4ee-441e-b2ce-70a8bc53327f": "The priest Speaks-With-Gods can perform a ritual that will cleanse the forest — as soon as he finds his way back to his home settlement.",
    "b613c80d-5c8e-4dfd-ba7f-bde902483d9d": "The priest performed the ritual, and now the way through the forests is clear. Calligos Winterscale has proposed to finish the hunt before returning to the ships.",
    "7ddeaa02-90de-43c4-98af-e54bc1e2131b": "The priest turned out to be a powerful psyker. He must be escorted back to his home settlement so that he may perform the ritual.",
    "f37670c5-c335-426a-881e-f4af0bbf4ef0": "The wicked power of xenotechnology has allowed the Haemonculus to create multiple copies of himself. Not one of them must be allowed to leave the world of Quetza Temer.",
    "89a641ba-4695-4b44-bc38-7f1cb0404480": "Three friends spent cycles surviving on a lifeless world until villainous xenos drove them into a trap. Will the Rogue Trader become the light of their salvation?",
    "fb68552c-e01f-450b-bdc9-0dd9e0d14ce6": "To determine the role of House von Valancius in the defence of the Koronus Expanse, the Lord Captain must go to Footfall and meet with Xavier Calcazar.",
    "65b489d6-d69f-4cda-828a-cf84a5110faa": "Unquenchable Thirst",
    "ef0962c4-3396-4df2-86c3-0624ab39cc67": "Uralon the Cruel is dead. The troops up on the world's surface will rejoice at hearing the news of this great triumph.",
    "e58ada51-b02c-4638-8535-06dfde69dcc8": "Vladaym Tocara has decided to offer resistance. His rebellion must be quelled swiftly and harshly.",
    "d6132ad8-a2bf-436f-ae06-d5fb5c650e19": "Vladaym wants to set up an ambush and lure Incendia Chorda from under the protection of her throne so she can be dealt with. Once the Lord Captain is prepared for battle, {mf|he|she} should inform the Liege that everything is ready, then {mf|he|she} can use {mf|his|her} agents to feed Incendia misinformation that will serve as bait.",
    "ba0a8cac-28f2-4345-82ea-b8d6438e2b5f": "Wait for Calcazar's summons",
    "a316d2a0-706f-4163-8ba4-032618b7e844": "While the Space Wolves are distracting Uralon the Cruel, the Rogue Trader must find a way to reach the drilling platform and confront the leader of the heretics.",
    "5aae092f-af44-423a-99dc-f19e9408b26f": "Xavier Calcazar trusts the Lord Captain enough to share the burden of safeguarding the Koronus Expanse with {mf|him|her}. Their momentous meeting concluded with the Lord Inquisitor entrusting the fate of the world of Eufrates II, currently endangered, into the purview of House von Valancius.",
    "030cb48a-2963-4a38-9b14-dd23eb250aa4": "Xavier Calcazar's expedition went through an ancient dimensional gate. To catch up to him, the Lord Captain will have to venture into the unknown."
}