{
    "8280c9af-6091-47bc-a2a9-89ed08843b80": "A Reprieve From Torment",
    "04dafcbf-45e7-4fdd-9d76-b6bad4e8fabd": "Achilleas Scalander wants to personally meet with the Lord Captain to discuss a matter of the highest importance.",
    "684e06cb-44b7-4583-aac2-2ba5951514ec": "Achilleas's agents have picked up the trail of the traitors that helped the enemies of Humanity terrorise the protectorate and attack Dargonus. The mastermind behind the attacks is Kunrad Voigtvir, the former Master of Whispers who has betrayed the Rogue Trader and {mf|his|her} predecessor once before. The intel received by the Inquisition agents will help rid the von Valancius dynasty of two threats at once.",
    "dea26120-a98f-4a93-bf7f-b052646d35c2": "Activate the Webway Gate and escape Commorragh",
    "aac8b1a7-0da5-464b-a34f-2b93d6362aaf": "After coming to {mf|his|her} senses at the corpse dump, the Lord Captain discovered that {mf|his|her} boots were missing. Finding them is a matter of honour.",
    "c096ca89-0876-4750-afa9-0da9b544ceb0": "All of the Lord Captain's companions captured by the Drukhari have been located.",
    "0a5d8d4a-00f9-4311-b215-55adffacf9a7": "All the void station sections except the main one have been depressurised.",
    "d0d51ce4-3617-4d7e-9421-2fad38faeb66": "An Aeldari spirit stone is a rare find, even in Commorragh. Some sort of mad scientist or a gang leader may consider buying such a commodity.",
    "df25b2f0-c12d-417d-8fec-ce4179e97d12": "An arrogant lizard-like xenos named Malice is suffering because of the cold. He might help the Lord Captain if {mf|he|she} fixes the broken heat convector. Preposterous as it may sound, this may be a real chance to obtain some aid and survive.",
    "d35e4e5d-602e-4c1c-808c-2ba99bd01882": "Based on the intel, a meeting between Kunrad Voigtvir and the leader of the Drukhari will soon take place at the void station. Achilleas Scalander recommends ambushing and capturing the conspirators.",
    "a509ba5b-503e-459b-a392-b7cd002c61f1": "Being captured imposes certain unfortunate limitations on controlling the von Valancius protectorate directly. Until these circumstances are remedied, the Rogue Trader's duties of maintaining and enriching the dynasty are considered negligible.",
    "7297e218-6459-4ee3-92d1-60dc483a70b8": "Bring Malice the Commissar's head",
    "6268f960-d9dc-4635-b0fb-718dd41b074d": "By collecting rumours and information on {mf|his|her} missing companions, the Lord Captain will be able to find them and learn about their fate.",
    "b8060fcb-74a3-4d27-a901-1e687e26b1f7": "Chancellor Werserian brought news of troubling events on Footfall and in other Rogue Trader dynasties. While von Valancius spies are busy collecting intel on the events unfolding in the Koronus Expanse, the Lord Captain needs to wait patiently and prepare for any unforeseen developments.",
    "9d0147a3-afc4-494a-91de-134c43296e53": "Commandeer a vehicle",
    "fe9ebed4-47b4-4bb0-98fe-a5f5d9f6493f": "Deal with the xenos",
    "795e7fa7-60f8-4de4-bf45-4b8bbcf16019": "Destroy the warp stifler in the arena",
    "b1a55b82-1f37-4006-b861-651ca3e10264": "Drukhari gravi-gondolas capable of transporting the Lord Captain to the top of the Spire of the Reaving Tempest are moored on the outer terrace.",
    "ded1aed6-d613-426c-bff2-899a52d9092b": "Enter the dimensional portal",
    "aad449d4-f90b-452d-9def-034ac390c213": "Escape the arena through the portal",
    "ba6d752c-fa21-4c6e-9d39-359649943ca9": "Escape the corpse dump",
    "276d4b67-54cf-4c51-ac2b-c73db7f190a0": "Explore the Atlas Reach System",
    "652a88e8-e386-41a7-9b6f-821c7b5cc6bf": "Explore the voidship",
    "cb039800-5f3c-4c2e-b22d-459eced6d215": "Find Jae",
    "ff3a6933-9194-4951-a116-28c1cb905e7a": "Find Pasqal in the streets of Commorragh",
    "79107d3d-b009-4849-b69e-4c738f92b182": "Find Yrliet in the streets of the Chasm",
    "3611fdb1-76cd-4576-b83d-e3d1748e45fb": "Find a way to escape Commorragh",
    "a760fb90-ef31-4acf-ba3f-5539e52a26fd": "Find a way to escape Commorragh",
    "5d97acf9-591c-4944-aead-22982ae4a73b": "Find and destroy the \"stifler\"",
    "2e2aa0c9-7408-4320-9ae8-2a827b9f9089": "Find help",
    "477922f0-d41b-4d73-8da9-a9cd08765d44": "Find the bodyguards",
    "873403e8-d67e-491f-a1ee-11657c3cbc4d": "Find the maestro of flesh",
    "9f7d3e54-1e23-45d3-a122-c6fce7eb38a6": "Find the missing companions",
    "6b324862-612b-40d7-96f6-8cf547b1cbd1": "Finish off the Wych Keykeross",
    "e3aec40b-ebfc-4791-bfeb-fa0bdf889774": "Following Breadcrumbs",
    "14e25980-77b0-456e-a0cb-05f63ed02a0a": "Free Idira from captivity",
    "172260da-e64e-4bdc-99d5-e8b128116024": "Fury in Chains",
    "924438f3-837e-4fdf-9dab-2f07eb221a79": "Heinrix mentioned needing time to recuperate somewhere in a quiet corner of the Shriekers' lair. Maybe now is a good time to see how the Interrogator has been holding up after his torture.",
    "acdf82e2-c5db-4d4e-a04c-375cfd18502b": "Help Cassia",
    "56d45517-164a-4fb3-9b58-382ce8f81b5a": "House Winterscale and House Chorda are displaying unusual activity at the borders of the protectorate. As soon as the Lord Captain's servants obtain additional information on their movements and intentions, it will be possible to plan further steps.",
    "5b5d6db2-f7b6-4952-ac81-8db1a91597ca": "Hunting the Hunter",
    "9a04421f-7ae8-49d4-959a-ff6b025cf7de": "Jae Heydari thinks the Rogue Trader should throw a little celebration at the hideout to mark the reunion of their small squad.",
    "b3cba404-0e0a-4412-b606-3dd1b9ec815b": "Just one more step separates the Lord Captain from freedom.",
    "d2703db7-1903-4078-9039-8f27b84f440f": "Kill Malice",
    "4b43fe49-e83b-46a8-8cae-19934dc59878": "Kill Yremeryss Aezyrraesh",
    "59c44831-f5c3-44a1-9b4a-180eac8fa68d": "Killing Blow",
    "5eeb5140-5e23-4442-815f-4d0435473da5": "Last Will",
    "2bb0fdf6-63d3-40ff-b850-38ef6b3eea9b": "Make a sacrifice to the warp gods",
    "9e7bdd6b-b697-44c0-afb2-e5c81ebaef9b": "Marazhai promised to open the Webway Gate if the Lord Captain allows him to leave the Dark City with {mf|him|her}.",
    "20ebce0c-32e8-4b0a-b2a7-543c23326308": "Mortal souls make for generous gifts to the true gods and their spawn. The Shriekers could serve as a tribute to the powers that aid the Rogue Trader in this accursed place.",
    "efe7a98e-699e-4c56-b7ee-4a40e3c31dc2": "Nocturne of Oblivion has decided to involve the Rogue Trader in his enigmatic escape plan. Kept in the dark about the nuances of the Harlequin's true intentions, the Lord Captain can only follow his lead while looking for opportunities to cut the strings tying {mf|him|her} to the tips of the xenos puppeteer's fingers.",
    "0dc14704-e7ac-4287-b451-13162a50f727": "Not the Biggest Problem",
    "b1b85668-c894-4539-9799-0f540bcf2447": "Obtaining updates on the state of the protectorate and the actions of{mf|his|her} rivals took a long time, but the Lord Captain ultimately succeeded in escaping Commorragh and acquiring the crucial intel.",
    "1b881dce-e360-408d-9dba-ac0ac3e2aa80": "One Foot in the Grave",
    "2332f714-220e-4669-8274-721427d626d4": "One of the Emperor's Angels, a mighty Space Marine, is being held captive by the Haemonculus. Convincing him to join the squad would be a wise decision.",
    "3009bfa4-15cd-4ccd-9353-39ff68fa6397": "Part of the escort group has concealed themselves at the entrance of a massive ventilation shaft.",
    "b06fbdfc-c480-40aa-a35a-9d1763e99319": "Part of the escort group has prepared an ambush at the centre of the void station.",
    "daad6926-c8c9-4622-b228-02390e6dc839": "Prepare an ambush",
    "2183fc8f-8bf4-4ae2-8ab7-8c4cc122b578": "Report the victory to Tervantias",
    "fd132d7b-0a3d-4f1f-adec-362784089213": "Return Argenta to your squad",
    "1c4daf0a-87ca-4393-b720-153d80552b98": "Return to the voidship",
    "9e5f6e64-6b8d-4fb5-893a-78dd13be373e": "Reunion",
    "11425f73-2ae8-4ecb-9b86-0c013ed5ef9c": "Reunion Party",
    "fa53740e-4765-4ca0-9421-1c92d9416df0": "Sabotage the Anatomical Opera",
    "d7c0c4eb-bd84-4f41-91af-297bfa14f6d8": "Save Abelard from the Mangled Sector",
    "9ddaa8be-536d-45e3-91ae-2668c8d0ba97": "Scalpel, Needles, and Sutures",
    "5e769f3f-cae8-42a4-bb21-9a5034222c2c": "Selling Their Soul",
    "fef9042e-cd83-4a31-9aff-afa35c64e22b": "Serving the Xenos",
    "df827601-ad37-4bec-9b55-f1d4f60aa39d": "Set Heinrix free",
    "d6c3af6c-c6fc-449d-bcad-df8463078af8": "Somewhere in the depths of the Chasm lies the device known as the stifler, which stops the forces of Chaos from overwhelming the Dark City. This construct must be destroyed.",
    "81ac9dc1-4f61-4f79-80a0-36b06a4e0074": "Strings of the Puppeteer",
    "ba7c0e97-5f29-4382-a4dc-79adc89fd030": "Survey your surroundings",
    "ace5239e-6765-45fa-b1a8-61abcb34dcf6": "Survive the battle",
    "d1012a58-115e-48eb-916b-7ce987dc8a4f": "Survivor's Revenge",
    "3469423a-b78b-40bb-8315-9333e3ba1708": "Suspicious Absence",
    "54a56fb8-9e09-4158-8a7d-f96b6047e98f": "Talk to the Bloodstained Proselytes",
    "d7793bed-eeb2-4f02-ac76-9a4f54b40be2": "Tervantias is ready to offer his patronage to the Lord Captain. But first, {mf|he|she} will have to teach the Wych Cult a lesson by killing several of their fighters in the arena.",
    "633e608e-7deb-4f60-bb7f-976798b3d2ac": "The Anatomical Opera is full of the products of strange and dangerous experiments. All it would take is a small act of sabotage for the powers of the warp to gain a foothold in the heart of the Drukhari bastion.",
    "8a9f272d-709d-4653-8adc-4dca2156bce9": "The Archon of the Reaving Tempest has brought enough grief upon the von Valancius dynasty. It is time to get rid of the powerful xenos once and for all.",
    "d6066b4e-34b9-4001-b431-95b079713db7": "The Chasm",
    "86ea4c3b-8adc-4042-ada2-049a7ab2e5ca": "The Chtonos",
    "4ac7ffda-728f-4794-9b48-9cc11e87bd79": "The Farseer Eklendyl was found during the exploration of the Spire of the Reaving Tempest. He will guide the Lord Captain through the Webway Gate.",
    "5ede4f93-9663-4157-be8a-9bb974a88a01": "The Haemonculus Tervantias wants to create a new monster. He needs special organs and body parts worthy of becoming a part of his blasphemous titan.",
    "8f2823a6-5ed6-4454-ad83-a362c098e5f0": "The Haemonculus's profane creation known as the Chtonos has escaped from its maker. This biomechanical abomination now stalks the Mangled Sector, preying on unfortunate victims.",
    "4bc9f64a-bf4a-4d1f-ac88-495652bc106a": "The Lord Captain came to {mf|his|her} senses atop a mountain of corpses in some dreadful place. {mf|He|she} needs to escape this place as soon as possible if {mf|he|she} does not want to join them.",
    "584d595a-f030-49e3-8312-11ba1b9486c0": "The Lord Captain has narrowly managed to escape death and find a safe shelter... of sorts. Now {mf|he|she} needs to plan {mf|his|her} next steps.",
    "b5e8de89-c422-4f7e-8281-a284bc6a20ee": "The Lord Captain is heavily wounded, {mf|he|she} has been robbed, and {mf|his|her} companions are nowhere to be found. Trapped in this disturbing place, {mf|he|she}, more than ever, needs to find shelter and medical aid, and plan {mf|his|her} next steps.",
    "ac356ff9-f316-4f18-8dd8-e12efe58bc1d": "The Lord Captain managed to escape to realspace — the Webway Gate has led {mf|him|her} to the agri-world of Janus. The voidship must be reached as soon as possible to regain control of the protectorate.",
    "e618e7ca-3c2b-45f5-9d6a-be327fb0d8ae": "The Lord Captain's allies want to meet {mf|him|her} in the Pit to discuss what to do next.",
    "34dda0cd-53d4-468e-bfee-ef5d61022035": "The Lord Captain's enigmatic ally, who prefers to speak in riddles, has advised {mf|him|her} to search for a \"maestro\" of a \"haggard chorus\" whose \"flesh is employed to serve his art.\" It seems that this mysterious person might provide the Rogue Trader with the means to escape the Dark City... Though it is hard to decipher the exact meaning behind the bizarre stranger's words.",
    "4aab4d4e-2da8-4972-b0b6-7ba4b940f636": "The Lord Captain's squad has been scattered throughout the Dark City. By reuniting with {mf|his|her} lost companions, the Lord Captain will increase {mf|his|her} chances of successfully escaping Commorragh.",
    "e316bd2f-4bc6-419c-8a7d-3bcb621429b0": "The Rogue Trader has agreed to let Marazhai deliver the blow that will claim the life of Yremeryss, the Archon of the Reaving Tempest.",
    "af01bb83-eeda-4aec-943b-b0fcda232787": "The Rogue Trader has formed an alliance with the Commissar. To successfully escape Commorragh, they will need to eliminate the xenos called Malice. Securing Malice's lair will be the first stepping stone to freedom.",
    "c232e9f7-52e0-4165-accb-6bddc6f6e7a3": "The Rogue Trader managed to escape the Chasm. Now {mf|he|she} needs to find the way out of the Dark City.",
    "8590a834-36f6-4062-958a-da1eb14728ca": "The Rogue Trader managed to reach the void station and prepare an ambush for the traitors of the Imperium. That no longer matters, however — the Rogue Trader has more pressing issues at hand now.",
    "1f0cfe15-05ec-460e-b427-0a32194f87b1": "The Rogue Trader was tricked into fighting as a gladiator. The one who did this can likely be found in the Pit, the den of the Shriekers. That is where the Rogue Trader should go if {mf|he|she} wants to get even — and also to equip {mf|himself|herself} with decent gear from Malice's stores.",
    "f428ef43-30e2-471a-8b0e-6985d7fbf21e": "The Rogue Trader was unlucky enough to end up in the part of Commorragh called the Chasm. To escape the Dark City, the Lord Captain first will need to break free from this place drenched in suffering and peril.",
    "9a09be0e-fee9-4058-b94c-12b49cb58e4a": "The Rogue Trader's enforcers used the conspirators' supplies to make and place tripwires.",
    "497e6bde-fb29-41b8-9978-0ea7d91dd8f5": "The Rogue Trader's opponents have fallen, so now {mf|he|she} can demand the Haemonculus's promised help to escape.",
    "bcb6ea28-e2bc-4ebf-bcc9-8b9245ef27a3": "The Rogue Trader's retinue has suddenly grown smaller. The reasons for the departure did not sound particularly convincing, so perhaps it would be best to investigate what is happening at the Shriekers' den in the Pit.",
    "0821e060-c38d-435f-9bdd-e63efd3e230e": "The Spire of the Reaving Tempest contains a way to escape Commorragh. It must be found.",
    "112bfe21-bb36-4541-a1a5-5b009a05b4f9": "The Webway Gate presents the only chance to perform an impossible feat — escaping the Dark City of the Drukhari alive.",
    "433260e0-fd5b-42f7-8d0b-754fce5a8212": "The Webway Gate refuses to open. There must be a way to open the portal and escape Commorragh.",
    "1b2a95b5-c715-4745-b8d5-c8d055f45797": "The Worm Churns",
    "24f6ae7d-bd50-46c6-b69d-5850011239ee": "The arena of the Cult of the Fatal Thirst has fallen, torn apart by the new dysjunction. If the Drukhari had known that a pitiful mon-keigh's arrival in the Chasm would cause its downfall, they may have taken better care to ensure {mf|he|she} was dead.",
    "2f67b803-0505-445a-918e-7a26d68086e5": "The champions of the arena, the Bloodstained Proselytes, have entered the Anatomical Opera for reasons known only to themselves. Tervantias has advised the Rogue Trader to take a good look at them — such a chance may not present itself in the Fatal Thirst's arena.",
    "1d9c8cf6-a6f4-4caa-9526-ec38f31d103e": "The deviousness of the denizens of Commorragh has lured the Rogue Trader to the arena of the Cult of the Fatal Thirst. To continue {mf|his|her} search for freedom, the Rogue Trader needs to survive a fierce battle.",
    "6d6d1a8a-7238-46e7-9441-19f3ed70a738": "The key to the Webway Gate was found during the exploration of the Spire of the Reaving Tempest. Now Yrliet can use it to open the Webway Gate.",
    "3ebb6c71-f017-4c25-84e8-63659eea219a": "The maestro of flesh is probably the Haemonculus Tervantias, who resides at the Anatomical Opera",
    "bad067d3-e79e-4f4d-9b9f-868fb0cde403": "The malignant Wych Keykeross wants to punish Tervantias and personally deal with his new champion — the Rogue Trader. Killing her is the only way for the Lord Captain to buy precious time to escape the Chasm.",
    "ba1b2d17-b3c7-486f-90ed-25d1ae34cc3f": "The nameless void station where traitors of the Imperium secretly meet with xenos is situated in the Hundred Dreams Crossroads. Achilleas Scalander will escort the Rogue Trader to the destination point to help eradicate the heretics.",
    "b39e35f5-975f-44fb-b244-1e79dd0ab7e2": "The planet is not responding, but an unidentified voidship was discovered in the system. Yrliet asks the Lord Captain to find out if the vessel's crew knows something.",
    "e2aa7156-acca-4aad-a1e1-2a7524c19f9a": "The portal that Nocturne of Oblivion has directed the Lord Captain to has led {mf|him|her} to a Drukhari feast. The Rogue Trader must understand why the Harlequin has chosen this place as the portal's exit point.",
    "8b72f5bb-78c4-4b52-ad35-1412de4ecfb7": "The powers of the warp will show the Rogue Trader where to strike. The fall of the construct that protects the Dark City from another dysjunction will become the last chord in the unfolding symphony of Chaos.",
    "259c2eee-4978-4886-be5d-04810c5e5021": "The system where the Aeldari refugees are currently hiding is situated at the edge of the Koronus Expanse. Establishing contact seems impossible, so the Rogue Trader should personally head to their last known coordinates.",
    "5f0f33e4-3233-4050-a276-660f7052720d": "The warp gods have answered the Rogue Trader's call. They offered {mf|him|her} a deal: {name} von Valancius must find a way to destabilise the Dark City and let Chaos invade it once again. For that, the Primordial Truth will assist its loyal servant.",
    "932b89ef-2cdc-40de-b0b8-27f13ccc670c": "The xenos Yrliet is insisting on a personal meeting with the Lord Captain — at some time when {mf|he|she} is not busy with {mf|his|her} direct duties.",
    "35f105a0-7dad-42cd-91df-83cdb18f56e1": "The xenos called Malice promised to aid the Rogue Trader in exchange for killing his enemy — a man named the Commissar hiding in the Mangled Sector of the Dark City.",
    "a14a110c-1966-4c4a-a780-890401259450": "The xenos underestimated the Lord Captain and discarded {mf|him|her} to the corpse dump. But their torture failed to finish off the Rogue Trader. The path to escape and vengeance starts at the very bottom of the grave.",
    "ae7030df-5da0-49f0-b28e-9f296837e525": "This errand is complete.",
    "2fd6bd41-75ec-49b8-8721-a460b2a0fa6e": "Travel to the Atlas Reach System",
    "9ebfc582-f56f-444c-bf05-cd2f86ea285c": "Travel to the Hundred Dreams Crossroads",
    "918122c1-9947-43b9-8b08-e557db2d476d": "Troubling Developments",
    "a04c9bb4-ed28-49a1-8b85-7ee050f5442b": "Trying to save the Aeldari craftworld Crudarach has led to unexpected consequences. That no longer matters, however — the Rogue Trader has more pressing issues at hand now.",
    "ab3c305d-0b81-45ff-8e13-237ab22fb3ed": "Turret controls have been hijacked by the Rogue Trader's technomats. The weapons are ready to fire.",
    "3bfb1c40-cd7e-4390-878d-4453cac061fa": "Ulfar, the ferocious Space Wolf, has destroyed any possibility of parleying with the Drukhari. There is only one way out now — the way of carnage and war.",
    "08b52fde-fcea-4b43-b98a-f969e52afedb": "Wait for news from the von Valancius spies",
    "a3c16e09-9139-4aee-9191-6c6df524fa28": "Win the arena battle",
    "44f7f254-4d7b-4462-88c7-d587dda0c1d8": "Yrliet insists that the Aeldari are hiding in the depths of the Atlas Reach System. The system must be explored to locate the traces of xenos.",
    "aa31064f-96bd-4c8f-85fd-d5eb56af5a4c": "Yrliet knows how to open the Webway Gate, but she needs a special key hidden in the spire to do so.",
    "ad1e920d-c843-426d-82f4-62ee3e59e762": "Yrliet was able to contact a group of Aeldari survivors from the lost craftworld Crudarach. Before the unstable interstellar connection was severed, the xenos told her that they knew of the craftworld's current location. Yrliet has asked the Lord Captain to travel to the Atlas Reach System so that she may learn of her homeworld's fate."
}