{
    "00a8c6b5-f775-41d3-ab48-1be9d29d3f5f": "Leave the station",
    "03127d5f-5971-4174-b908-686acd612f50": "Talk to the master of ceremonies",
    "05a500e9-8bd8-41d4-8cb8-82ed91895e05": "All the shuttles have been destroyed: the probability of the Lord Captain's extraction is zero. The recommended course of action is to reload all available weaponry and prepare to make a last stand against the overwhelming enemy forces.",
    "077c3e37-b403-46b5-910b-fb966ae706ac": "The monastery of the Adeptus Mechanicus is situated in remote territories gifted to the Priesthood of Mars, away from the hives of Rykad Minoris. Due to the scale of the planetary rebellion, descending from orbit is considered the optimal way to reach the monastery.",
    "0acc6287-db5c-48c3-a429-a6318a5d0a93": "Every station is required to store details about its inhabitants. It may contain information on the Navigators' whereabouts.",
    "0e485cf0-9ff7-4a0c-8a2b-582c621ce256": "A convoy of soldiers was sent to meet the Lord Captain and escort the honoured guest to the governor's command centre.",
    "0ed13fc4-1106-48af-912b-1b95e9a252cf": "The search for the Interrogator on the Navis Nobilite station failed to yield any results",
    "0fd32bc8-4a57-4070-8447-d642fe7a9d29": "The Navigators' abode could have been a plausible destination for an Interrogator of the Ordo Xenos. The station's residents may tell the Rogue Trader if they are playing host to such a guest.",
    "0fe1f0b3-ff8a-4039-9d11-399e31f20db0": "After their encounter in the Electrodynamic Cenobium, Heinrix van Calox allied himself with the Rogue Trader and {mf|his|her} retinue.",
    "0fea3df0-07b8-4528-bc60-86b079887098": "Reach the Upperway",
    "112cf9d9-a20e-49a1-bf80-2e1df11692a6": "Deal with Aurora",
    "1c34eccc-144a-4a5f-b3bc-b845a751ec1b": "The rebels have acquired mysterious weapons imbued with the powers of Navigators. The Keeper of the Station will immediately perish if he tries to fight them. Felek has asked the Rogue Trader to grant him one last request: to ascend to the mistress's chambers, give her the charm, and bring the traitors to justice. After that, Lady Cassia must be returned to her people on the lower level.",
    "1d353626-6ab7-434e-ae0a-9b795c47b1e6": "Aurora, the leader of the cult of the Final Dawn on Rykad Minoris, has been slain, and the monastery of the Adeptus Mechanicus is now safe.",
    "1d916e88-8a87-47bd-91f8-0a11349dc7ee": "The voidship requires a new Enginseer, who may be found somewhere in the system.",
    "1f54a79a-61e9-45e4-8317-316b3046757a": "The von Valancius flagship is not yet prepared to depart from the system. Once all matters have been taken care of, the governor of Rykad Minoris will see the Rogue Trader to begin the ceremony.",
    "202e086f-83e0-4aed-96e9-481a91ca1a72": "Deal with unfinished business before the triumph",
    "20925333-94ed-4626-9adc-65a7d02641c3": "Young Evayne Winterscale, son of another mighty Rogue Trader, is somewhere on the planetoid. Finding him would be a good political move for the Lord Captain.",
    "20e1e9b1-c4fb-4544-b047-9d2744ec39e3": "Meet with the governor's convoy",
    "238d7496-1f35-4e1c-aa2d-0ab5232ba5ae": "Board the prepared vehicle",
    "23d97d75-67f0-41a8-9252-f9b7bbfc9521": "The flames of rebellion have engulfed the streets of Rykad Minoris, making traversing them a dangerous endeavour. The Lord Captain must push through the war-torn city to learn what other wicked events are unfolding among the shadows of the burning capital.",
    "2712a190-7622-48ec-8a1b-cddcd13b5f07": "Interrogator van Calox thinks the priests are hiding somewhere near the circular cogitator.",
    "27440639-3f8b-4ba4-bad6-af5cde2ebe25": "The Keeper of the Station spoke of a rebellion and madmen who captured his mistress. Lady Cassia is being held in the upper chambers against her will, but a malfunctioning elevator prevents anyone from entering.",
    "29d337a2-0ecc-45fa-a5ba-79df606b3db1": "A mysterious leader of the Cult of the Final Dawn, the second person to bear the name of Aurora, intends to destroy all the shuttles so no one can leave Rykad Minoris. Every shuttle destroyed by him equals hundreds of people unable to escape the planet slowly being devoured by the Ruinous Powers.",
    "2f544b60-7b62-4d6a-a9df-189b431970cd": "Interrogator van Calox headed to the monastery of the Adeptus Mechanicus that guards the sacred archeotech reactor. According to Governor Medineh, rebel forces have been spotted in the vicinity. The Rogue Trader needs to head to the region to assess the situation and locate the agent of the Inquisition.",
    "2f622042-d7ff-4f57-97ca-dbd513d786e4": "Protect the shuttles",
    "31640b6c-fd77-46f9-a934-abccc3e39064": "Felek Orsellio, Navigator and one of the Keepers of the Station, turned out to be a traitor and the source of all the trouble on Eurac V. It is time to punish the traitor for his wickedness.",
    "32458e66-6ad7-40e9-ac17-d284792e8786": "Rykadi Philia, the prison planetoid, is corrupted by heresy. Despite his noble lineage, its warden has succumbed to heresy and rebelled. Is this place hiding any other sinister secrets?",
    "353e490d-4894-4eb0-8278-6bfa2c14cab0": "The group of heretics guarding the captured Tech-Priest must be eliminated to rescue him.",
    "36cacd0f-72bc-4e24-b190-d07111449c21": "The power to the elevator must be restored using the cogitator in the guard room.",
    "3cf671c2-8850-4bdb-bc14-180c2eac9949": "The Adeptus Mechanicus monastery's defences have been breached: immediate intervention by the Rogue Trader is required. According to the acquired data, a sacred reactor is hidden in the depths of the temple complex captured by the rebels. Only protecting the relic's control panels from the heretics will ensure its safety.",
    "4161cc8f-497e-4030-8d29-44dd480cbbe1": "The starport has been overrun by heretics and refugees, making it hard to find an intact shuttle. Still, it is the most viable way of leaving the planet.",
    "41a2c093-b02d-4e94-8d79-6efaaeffe223": "Investigate the Adeptus Mechanicus monastery on Rykad Minoris",
    "436bf19e-4152-4a44-8e33-7183737c16a3": "The leader of the Cult of the Final Dawn on Rykad Minoris, known as Aurora, has decided to personally perform the reactor desecration ritual. She must be destroyed.",
    "45055676-c5bc-4a19-a24f-d8ff28649546": "Visit Rykadi Philia, the prison planetoid",
    "48fa54d0-0e0f-4f60-bd93-249fab242aef": "If the ancient anti-aircraft battery captured by the rebels were to be destroyed, the Lord Captain would be able to reach the command centre on a shuttle, bypassing the dangers lying in wait on the city streets.",
    "4bdb2289-a874-45cb-a6fd-5657358f3b36": "The voidship needs a new Navigator. One may be found on the Navis Nobilite station.",
    "4c4e3344-1d31-44b7-8206-f7aaa66a6b61": "The governor of Rykad Minoris is commanding the planetary forces from a fortified bunker. To reach it, the Rogue Trader will have to traverse the Upperway, which is controlled by the rebels.",
    "4ca785cc-d907-4e77-9699-11d8cb53ca72": "Lady Cassia is the only surviving Navigator on the station. She must be immediately brought aboard the Rogue Trader's voidship, provided with the necessary medical aid, and prepared for the communion ritual.",
    "50aab16c-8a75-44d6-9b89-e4e9460b4674": "News of Aurora's downfall and the successful liberation of the monastery of the Adeptus Mechanicus signify the end of the major unrest on Rykad Minoris.",
    "5540cc7f-fead-4d93-b25f-e6324771f787": "The Navis Nobilite station is not responding to any signals, but the augur arrays have detected biological signatures in the main chamber. The Rogue Trader's only option is to perform an emergency docking and personally investigate.",
    "56083541-369a-45ad-9b3f-ebf84c71137d": "The Lord Captain managed to push through the chaos of the street fighting and meet the governor of Rykad Minoris.",
    "5bb06b7d-51bc-4692-863e-97a03b884310": "The Guide",
    "5d64137a-bd68-4bf9-b171-20f92879854a": "The prison planetoid in the Rykad System may have caught the Interrogator's attention.",
    "601719c6-dbb3-4a19-89df-3668a19dd5be": "Rykad Minoris is falling to the relentless assault of the Archenemy's forces. Despite the Lord Captain's best efforts, the heretical prophecy of the Final Dawn has come to pass. Those who do not want to be devoured by the Ruinous Powers must flee the planet.",
    "623a665b-0152-410f-9abd-59f3132fdbf6": "A matter of the utmost importance led the Interrogator of the Inquisition, Heinrix van Calox, to the Rykad System. The Rogue Trader's duty as a loyal servant of the Imperium is to find the Interrogator and aid him in his mission. Since his whereabouts are currently unknown, it may be easier said than done.",
    "64619031-d9bd-42b4-b368-e296fc0eb33d": "The power to the elevator can be restored using the cogitator in the guard room.",
    "6676f04f-7b1d-4115-9852-15bb7652e744": "Reach the command centre",
    "6ae23337-d57b-4d85-834c-01397328d3a2": "The crew losses suffered during the cultist raid can be remedied on Rykad Minoris.",
    "6e21eb40-ab9a-4129-8522-c213f3d4796a": "After meeting the governor, the Lord Captain will be able to recruit new people to the crew, replenish supplies, and learn more about the events unfolding on Rykad Minoris.",
    "6fd3a5f3-d244-4731-80cf-82c131239877": "The Lord Captain knows that the entrance to the priests' hiding place is located near the circular cogitator and can be opened by a special prayer.",
    "70de0813-7767-4ef4-9230-900fe434feef": "The Interrogator must have visited Rykad Minoris. Perhaps the planetary governor knows of his present whereabouts or planned course of action.",
    "73f18b96-132c-4b81-88a5-caab075797d6": "Rykad Minoris welcomed the Lord Captain not with fanfare and a grand parade, but with explosions and the sounds of battle. Still, this changes nothing — the Rogue Trader still needs to find this world's governor and request the necessary supplies and crew for {mf|his|her} voidship.",
    "74537357-cc48-47a0-89bc-45806efe1d77": "Reach the reactor",
    "759667be-9003-47d9-bd43-6060609ac4d3": "New Blood",
    "75da3723-254a-4a97-893f-f28d291dc64d": "Heretics believe in the \"Final Dawn\" — a strange event that will soon bring doom to this world.",
    "761c6f38-b526-4f3a-8789-18f8fb91bbb7": "Head to the monastery",
    "78e4e9fc-63d8-4f55-9965-e9e932b47c12": "The evacuation of the Lord Captain and {mf|his|her} retinue from Rykad Minoris has been successful.",
    "7a1d26f0-d480-4d4b-8a7e-859f2f36c5ca": "Fly to the Upperway",
    "7d908fd2-f0d3-4002-8eb4-ed231a4b4cf8": "Save the lady",
    "7ff6f445-ba3a-4bcf-9955-9a18c48d083b": "The Tech-Priest rescued by the Lord Captain may have useful information on how to keep the archeotech reactor safe.",
    "8014a1cc-3ab5-462f-bcb9-7c0ecb8a5e65": "Destroy the safety system control altar",
    "8020e6e7-9d02-4278-81a7-3eef152d115b": "Find Evayne Winterscale",
    "8638e7b9-560f-4f75-ba59-95097057bfed": "The rebels have performed blasphemous sorcery and blinded one of the heretics with an enormous lens.",
    "86f60f56-9af9-41ab-855d-bda66548cdce": "The governor's representative will describe the ceremony in detail.",
    "894fc8d2-0d3d-435f-b6e0-ea349e7fc22a": "Felek Orsellio, Navigator and Keeper of the Station, is dead. Hope remains that there are some other warp guides left on Eurac V who are ready to join the Rogue Trader.",
    "8b8b69b4-e35b-410b-bda8-9860026afc2c": "Bring the monster to Felek",
    "8be16db6-2851-40a0-8741-54bf76692ebe": "Talk to the governor",
    "8d2a6b3d-9fef-44f6-a96a-a3a50274852f": "The ancient anti-aircraft battery has been destroyed. It is best to inform Governor Medineh about this and discuss the departure to the monastery.",
    "8f8c1de2-ee45-4833-affc-4d3b67084d66": "Make contact with the Navis Nobilite station",
    "9151a1fa-c426-4a40-8b84-d42933704380": "Gleam of the Final Dawn",
    "9478c57a-1aff-49c5-8eee-a763a91a7561": "Looking for Trouble",
    "987bbcf5-0df1-40e9-a3a8-0b33011bd57d": "Lady Cassia is the only surviving Navigator on the station. She must be immediately brought aboard the Rogue Trader's voidship, provided with the necessary medical aid, and prepared for the communion ritual.",
    "9a2dca68-da0c-4a40-aefb-7c320bad7fd3": "Explore the station to find answers",
    "9a5df252-0868-4b95-904f-c91a29fe7b4f": "Reach the starport",
    "a0cc60e6-5425-4e16-8526-9b24f667e77d": "The Rogue Trader has recreated the control rod and restored power to the elevator. It is time to return to the Keeper of the Station and ascend to the lady's chambers.",
    "a1876270-0581-4817-9609-1c1addaca865": "Return to Felek",
    "a2296786-8f61-41aa-8a43-2667c668526d": "According to Magos Haneumann, an act of technological sabotage is the optimal way to destroy the large group of heretics and rescue the captured Tech-Priest.",
    "a4bd012e-14f0-42b0-8e0c-7863ee91a570": "Restart the elevator",
    "a614ffd6-82a0-4546-88f9-ccba16ca2c95": "Evacuate on the shuttle",
    "a8d6b2d0-a1e5-4bb8-acea-742181396573": "Abel Haneumann has shared the prayer-password that will open the way to the priests' hiding place.",
    "a9c1acea-00a1-4577-9f1f-27d2a84b4881": "The High Factotum may know what happened to the shard of the corrupted blade that was lodged in the victim's body.",
    "aadd158e-1d18-4848-b4ce-2d0ca7c230c5": "The world of Rykad Minoris and its governor want to honour the Lord Captain with an ancient ceremony — the Triumph.",
    "ae073c63-17cd-447a-a957-670eb0fe1118": "The rebels captured a vox-station, which they used to eavesdrop on the planetary defence forces' communications.",
    "b1935ea2-39d6-4ad2-99f2-ad46374c55de": "The only way to stop the rebellion and uncover the truth about the planetoid is to find the warden who instigated the chain of sinister events.",
    "b86e2e28-89a6-4f4c-9a34-6a5a7c449d2b": "A guarded shuttle is ready to transport the Lord Captain to the voidship.",
    "ba81ae84-a6c8-41d7-8837-2420b0e83ea1": "Talk to the governor",
    "bab2aff4-a18e-4e05-b68d-390afd9a836c": "The unusual behaviour of the servitors should be discussed with High Factotum Janris Danrok, who is responsible for all assets on board the voidship.",
    "bb4e132e-6320-4163-ba1b-181cefdfdefb": "The Escape",
    "bb5eed5f-d702-4528-b5a8-a411002370dc": "Return to the landing area",
    "bbd6de0c-42b5-4008-8723-1eda9368f88e": "Destroy the ancient anti-aircraft battery",
    "be9772c4-7e5d-4353-924a-7eb81e5cb11c": "It turns out that Lady Cassia is no damsel in distress but a vicious monster who has been terrorising House Orsellio for years. She is capable of driving a Navigator insane and killing them with a single glance. The Keeper has asked the Rogue Trader to grant him one last request: to ascend to the upper chambers, weaken the beast with a glowing charm, and bring her back to Felek for judgement.",
    "bf03c43d-d278-4949-b796-12939ff745ec": "The elevator control rod can be rebuilt in the laboratory using blood and a sacred mechanism.",
    "bfbb402b-d7ec-4aaf-8803-a52870318427": "Taste of Victory",
    "c24bb620-b97e-4c4c-8951-c514950b3342": "Find information on the Navigators",
    "c48a1bd6-fbe6-4a69-bb2d-e30436c064f4": "The Starport",
    "c83b591e-5118-412a-86be-2901cb043195": "The heretic has been purged. Now the Lord Captain can leave Rykad Minoris on the remaining shuttle. The recommended course of action is to grasp this opportunity without delay.",
    "cc72bc12-de12-436a-ab64-2f8854a96d97": "Find out what is going on",
    "ccee5fb9-faf5-40e4-b17a-a1f26293a2d3": "Find a shuttle",
    "cf8b7d15-1d98-457b-b87a-d24aba7cf07a": "The rebels' air barrages control the skies over the capital. The only available route to the city streets lies through the war-torn starport.",
    "d05d98f7-ac3b-405e-a12a-43e641776793": "Talk to the rescued Tech-Priest",
    "d0e50541-8e8c-49e3-8f58-77dd09572d92": "The rebels talk in raptures about Aurora, the mysterious leader of the rebellion.",
    "d1509bd6-dd9a-4960-9369-7eb6cff76619": "The Lord Captain's grand entrance on the vehicle prepared for {mf|him|her} by the master of ceremonies will signify the start of the celebration.",
    "d2498bc4-5bd8-4ee3-be68-ad3f707bfeb5": "Contact with the Lord Captain's voidship has been lost. The only way off the planet lies through the starport, which still has intact shuttles.",
    "d400480e-28c1-4f97-8921-dc18bbd946a4": "Commit sabotage",
    "d41baf7f-9827-4177-b085-ab9fb00ec540": "Governor Medineh told the Rogue Trader that the Interrogator headed to the Hallowed Electrodynamic Cenobium. It is there that this agent of the Golden Throne is most likely to be found.",
    "d5bfb0cc-1990-43e9-8998-18f82ed2831e": "Restart the elevator",
    "d6603e54-59a0-45af-a45f-b7454c0bcff8": "Legacy of Truth",
    "d661aa0a-c3a4-4268-8181-5c3b0177f67a": "Land on Rykad Minoris",
    "d6e23b0f-ff3a-4785-9d1d-8a7d1ed9ce2f": "Order the distribution servitor to raise the output to peak values",
    "d7856778-875a-41e5-ae16-6260b4af6fb7": "The Chosen Ones",
    "d7cd3d2d-4943-47fb-9017-9b4b2665066e": "The street leading from the command centre to the starport is ready to celebrate the Lord Captain's triumph.",
    "d8514ded-ba77-488f-b78e-534b44cac07a": "Felek Orsellio has died at the hand of the Rogue Trader. Only speaking with Lady Cassia in the upper chambers will show if he was telling the truth about his mistress.",
    "dc297dcc-5201-4c34-9735-d1bbd1864cc6": "Kill Felek",
    "dd8dfe1f-63f4-44fa-b958-c7a512bf8327": "The Rogue Trader needs to recruit a new Navigator, but the Navis Nobilite heralds are not responding, and something strange is happening on their void station. It appears outside intervention is required.",
    "dda69e36-b93f-450c-862d-7ec166d24bdd": "Felek Orsellio, Navigator and one of the Keepers of the Station, turned out to be a traitor and the source of all the trouble on Eurac V. It is time to punish the traitor for his lies and wickedness.",
    "e18abf35-b190-44eb-8021-b3ea9f490822": "Defective Servitors",
    "e1e15a64-2c4c-4138-91d1-153bfb2d29a8": "Power has been restored to the elevator, and the Rogue Trader has both parts of the control rod. It is time to start the lift and ascend to the upper chambers.",
    "e4ae120d-c16c-44b2-bb19-f1e5d0ac9d43": "Secrets of the Navis Nobilite",
    "e5fccac7-5e4f-4e8c-8c2f-83f81eeba961": "Find the surviving priests",
    "e798d6cf-24fb-4ed2-8129-4a03b9eb6029": "The elevator can be activated with two parts of the control rod. According to the local cogitator, it can be rebuilt in the laboratory.",
    "ea44b57a-227a-4943-a6de-25c70b61b557": "Make a last stand",
    "eb0897d2-5f72-4f7f-b44b-07bb70a5665b": "Destroy the anti-aircraft battery preventing the shuttles from flying",
    "ec60a0e0-9272-43b5-94cc-9e69fe6933f3": "Machine Spirit Keeper",
    "eebf0709-4f17-4197-a5cf-8f2d3e113d2b": "An ancient anti-aircraft battery is located on the road leading from the starport to the governor's command centre. While it remains under the control of the rebels, shuttle flights over the capital are too dangerous to countenance.",
    "ef30c951-e4d7-4bc0-a5de-e7f7b27f0c1c": "Utter the Litany of Actuation from the command throne",
    "f0b4d163-f459-484a-8376-7d09f96a1c16": "Talk to the mistress of the station",
    "f1c8ab5a-9ec5-4f19-b329-ba3c4e67b226": "The Lord Captain has put an end to this horrible chapter of Rykadi Philia's history.",
    "f9abba8e-9aca-4e15-9b83-73cc4a508c6c": "Find Warden Casteglia",
    "fc73d52d-ee9a-4875-9606-ffa0b47a7350": "Felek Orsellio, Navigator and Keeper of the Station, is dead. Hope remains that there are some other warp guides left on Eurac V who are ready to join the Rogue Trader.",
    "fc980f3c-9b67-4dd5-a1c6-db621d2523c7": "The only surviving Navigators on the station can be found in the upper chambers. It is necessary to restore the power to the lift and use a control rod to reach them.",
    "fdd4fe65-98c5-4bc1-bb56-00477eef2008": "Blind madmen aimlessly roam among the ruined streets.",
    "feb13d3e-9847-4ded-80a1-6821cfd5e28b": "Kill all the heretics"
}