{
    "05f6e57c-db13-4157-b1f2-6f1fa41eae16": "Reach the Navigator's Sanctum",
    "10d6bc72-1be9-4c9c-9879-444dc5b3a7bf": "Find the Master Helmsman",
    "12d3d072-6968-43c0-b662-d095f19188b7": "Destroy the out-of-control servitor",
    "1589645d-d70c-4ef7-98bf-4c112e63bf29": "Accept Abelard's aid",
    "1c79927e-d817-4d25-9f7c-4242e860cdcb": "Officers' Deck",
    "1cfae9df-5432-4b54-8151-ee98ea8f056f": "By the Right of Blood",
    "2669c108-0b96-48a7-9bb0-69bf48b8ec36": "Warrant Chamber",
    "2f4e49cc-0580-4f69-bee3-d88fb05ed2b2": "Make it to the meeting with the heir",
    "37294897-df8b-4a2a-a7d5-35d80e9cd05c": "Edelthrad was going to confront Kunrad and his heretics on the bridge. He will need all the help he can get for the counter-attack to succeed.",
    "40935273-a6a2-40eb-b7b6-1ab452835095": "An automaton has suffered an unknown malfunction and is now attacking people. The deranged machine must be stopped!",
    "42800680-f5f5-4ff5-a0e7-80e59a9c272d": "Officers' Deck",
    "4504ffcf-4d2f-435a-a6bd-c885e697346f": "No one must reach the Warrant. A simple order to the Sentinel cogitator will lock the chamber.",
    "46adda1d-25c6-486e-b295-02014763b46e": "Kunrad Voigtvir, the Master of Whispers serving the von Valancius dynasty, has graciously offered to escort the dynasty heir to Lord Captain Theodora.",
    "4e2620dd-f5ce-4c71-bca6-171015304ae8": "Voidship Bridge",
    "4e9fe8d2-4bff-4c27-b4ef-1e3018fcb75a": "Warrant Chamber",
    "4ed0a226-5556-4b12-a219-4380420b6350": "A separate lift leads to Theodora von Valancius's personal quarters.",
    "57e89103-3c22-4ac5-9c03-4b6dd59788dd": "The Warrant Chamber has opened its doors for the dynasty heir. It is time to make sure the sacred Warrant of Trade is safe.",
    "5b109406-6b22-46d1-871e-5170aa7d04fe": "While the Lord Captain and her officers are busy crushing the revolt, someone needs to find Edelthrad — the dynasty heir particularly favoured by Lady Theodora.",
    "5baddb44-1d57-4859-af31-79a5dbc3713b": "Theodora von Valancius vanished right after leaving the officers' deck. What could be behind her disappearance?",
    "5e97be46-6ad0-4138-8b8f-8699cd2727e5": "Voidship Bridge",
    "605037da-bca7-4023-950a-60b856da4f6c": "Navigator's Sanctum",
    "674d347b-73df-44be-b27d-8c8eee11f983": "It is customary for the Lord Captain to preside on the bridge. Lady Theodora is dead — only her heir possesses the right to take her place at the helm.",
    "6bc7c429-f47d-490b-80da-6c95a0184af1": "Reach the voidship bridge",
    "70b1132d-0939-412e-afac-6d1a7fce8321": "The Navigator's untimely demise would spell disaster for the voidship when making a warp jump. Whatever is happening on the other decks, it is imperative to reach the Navigator's Sanctum and see what has happened to the vessel's warp guide.",
    "7372d3f9-f914-4ca6-bdea-b3d68cbe1621": "The officers' deck is under attack by an unknown enemy, so Arch-Militant Mort has left to clear the way to the lift leading to the upper decks. The officer has not returned yet, so it is time to find out the cause of the delay.",
    "73991bd4-811d-49f8-b11d-9a6c101c5a73": "Navigator's Sanctum",
    "741f3336-49b2-4c39-9868-9f1f8aeda02d": "Lord Captain's Quarters",
    "741f71fe-0a3e-4e8f-807a-9defdf59cf5a": "Follow Kunrad",
    "7465d6bb-994c-4399-a2fc-75f94c7b1d81": "Find Theodora von Valancius",
    "74e5d48c-86a2-45f0-b38c-405723d46003": "Discover the whereabouts of Edelthrad the heir",
    "75072e0c-9943-44fc-8a53-45555bcb826e": "The door to the mess deck is stuck. There must be a way to open it.",
    "812e90c0-2e0d-4676-97f9-2ea0e3d7da5d": "The crew need more powerful weapons for the coming battle. Maybe something suitable can be found on the officers' deck.",
    "814f2d0a-173f-45c4-b7ba-2e0342757bdf": "Theodora von Valancius and Edelthrad are dead, and {name} has been declared the new Rogue Trader. The newly crowned Lord Captain will face new challenges at the helm of the powerful von Valancius dynasty and protectorate.",
    "81d78060-4043-42d5-9ad4-176b37aa2fa8": "The enemies in the Navigator's Sanctum have been eliminated, but the warp guide's condition gives cause for concern.",
    "83d068c4-759f-4b1d-8b06-e4b1ff3d20fa": "Officers' Deck",
    "85115347-9643-400e-a1ef-75010754c15b": "The Master Helmsman must be found in order to begin the translation from the warp. He is the only person capable of coordinating the crew and guiding the voidship out of this perilous dimension.",
    "861cfc27-4016-499d-8c97-9bdd7f86ffcb": "The abduction has taken its toll on the heir. Seneschal Abelard Werserian has offered medical assistance. Accepting it would be a wise choice.",
    "876a0c07-cdfe-43fd-b030-c118b79d054b": "Take the Lord Captain's place",
    "9001e321-84d6-4cd0-8b6c-372b1e8636f1": "Reach the secret lift",
    "90d1977e-3220-4bb4-a3b1-c74c03664b7d": "Find the Arch-Militant",
    "9146e556-1bc6-4e9b-aafb-a4f42ae6463a": "Talk to the Navigator",
    "961053d4-6fa6-490c-b529-3cb52f8da6bc": "Kunrad Voigtvir has decided to remain at the scene of the servitor incident to personally investigate the cause. Theodora von Valancius is at the orrery: she must not be kept waiting.",
    "9bb7be16-343f-4127-a718-d77dca7ad5bc": "A servo-skull from the Warrant Chamber has relayed Edelthrad's message: the heir is alive and gathering people loyal to the dynasty to storm the bridge. It is vital to make it to this meeting to unite forces with Edelthrad and confront Kunrad.",
    "a1f217e7-8592-490f-88d3-eb6fffb77402": "Warrant Chamber",
    "a7e848c6-0626-4f3f-827a-04df0710bc2f": "Officers' Deck",
    "af0a9968-7916-4931-88ec-98d98048249f": "Edelthrad's reckless bravery cost him his life: he died trying to disrupt Kunrad's ritual. Put the creature the psyker has turned into out of its misery.",
    "b2cefb26-fec1-4b74-9c73-3509b12c8619": "Officers' Deck",
    "b3a2a038-e047-44c0-80ad-9c3cdb228c84": "Seal the Warrant Chamber",
    "b55d9718-7929-49b3-b17c-2ea62565d458": "The door leading to the main promenade is sealed shut. Explosives will be able to deal with the obstacle.",
    "b9692caf-cb2a-4b75-b214-13eb6f6792a8": "Rogue Trader Theodora von Valancius desires to personally meet with the person recently brought aboard her flagship. A storm is brewing over the dynasty, so the Lord Captain has something important to share with her heir — if she ever gets the chance.",
    "bdb52252-e549-49ed-8cce-1523019c791b": "Idira, a psyker in Theodora von Valancius's service, speaks of ill omens related to the Navigator's fate. The warp guide must be protected at all costs.",
    "bee98616-4079-409f-9d2a-c5d8ea7794fd": "Navigator's Sanctum",
    "cae35c95-a203-4dfa-a6c4-b03bbbdd124e": "Voidship Bridge",
    "cccabf9c-ac19-48f4-a741-175f4540945c": "There are fewer places in the galaxy more dangerous than open voidship decks in the midst of a revolt. The weapon offered by Seneschal Abelard Werserian should be kept close at hand.",
    "cf8bc00a-7614-4d9a-acd4-09bdf567d270": "The bridge over the lower deck is impassable. An alternative way to the rendezvous point must be found.",
    "d040f7b0-d120-47ee-b516-1376346f7fe5": "Officers' Deck",
    "d14276a6-87ea-4b3c-a491-930b42fb861d": "Check the Warrant Chamber",
    "d80b4054-7ad9-4026-8cf2-3dd5af48cd7b": "Defeat the warp creature",
    "d9fcb61f-d097-4ac9-a90b-c982250b502b": "Protect the Navigator",
    "f478642e-b4dd-497e-8209-a9d702e4fbd4": "Warrant Chamber",
    "f4d60071-1fd8-4c30-af71-329fd03e623b": "Talk to Theodora von Valancius",
    "f80b27e7-f484-4682-a1b4-d30aa89dd38e": "Voidship Bridge",
    "f87402c3-dfc1-48a8-a086-26afdd0d8752": "Find a weapon",
    "fb80312d-6a21-4d10-babe-291273e085e8": "Von Valancius Voidship"
}