{
    "0c06b25f-cee3-4779-8043-f0886701a60d": "\"Repentance\" is most likely a ship.",
    "315d20c0-b715-4485-9f83-7df7715b49a3": "A Gift for Jae Heydari",
    "9d8ff0fb-8084-473c-8480-3926993db7e8": "A New Ruler",
    "22f39331-77e5-405d-b205-aa36368493ee": "A barely warm pipe runs deep inside the hive city and vanishes amidst the maze of utility lines.",
    "ed1cb708-3780-47d8-925e-2c960870d0b7": "A barely warm pipe runs deep inside the hive city and vanishes amidst the maze of utility lines.",
    "a739deb2-9fb8-4f69-9a62-2bc3eb6c84db": "A grand ceremony is about to take place on Dargonus in the Mundus Valancius system. Overseeing the preparations is the master of ceremonies, who is waiting in the palace.",
    "0f70ce97-b6b2-483b-b523-ec6342aa3c77": "A hive world in the Gronos System has been inexplicably destroyed. The main city on the planet, a source of promethium for the von Valancius protectorate, remains silent.",
    "6f203e58-afef-4f56-86ab-e84882eee453": "A hive world in the Gronos System has been inexplicably destroyed. The main city on the planet, a source of promethium for the von Valancius protectorate, remains silent.",
    "8400ac6d-2b5c-4ab8-9ed4-66a199bae887": "A horrifying creature dwells in the bowels of the hive — the Wrack. Stitched together from countless bodies, the Wrack operates an Engine of Pain deep within the world. It is time to put an end to its crimes against the Rogue Trader's protectorate and Humanity itself.",
    "bbd60175-20c6-4902-ac5f-c1a4beaf7e57": "A mysterious cosmic artefact has been discovered while exploring the Cinerus Maleficum nebula. The object should be studied further, taking all necessary precautions.",
    "6ff5c97f-116d-4d91-89a8-a962c69bfade": "A new, particularly aggressive gang has set up shop in Footfall, showing no fear of either the Liege or Rogue Traders. Their thuggish behaviour must be stopped.",
    "6be9cd11-278a-439c-8b0d-a101c44a9508": "A note found on the body of Cinder, an Anvers leader, mentioned a location. Apparently, it's near the Adeptus Amasecus — the turn-off is visible from the bar's entrance.",
    "1d617626-df06-4fbc-bd82-189af0cdd020": "A note found on the body of one of the Anvers' leaders mentions \"Sector 2.\"",
    "c682d1da-674c-4d33-9bad-2b39d98dd89a": "A peripheral geothermal substation is the last heat source maintaining an acceptable temperature in this part of the hive. There may be survivors nearby — or xenos.",
    "455018c2-7e0b-4a88-81e4-75c806be1c78": "A repulsive creature of flesh and metal roams the hive, conducting experiments on corpses.",
    "9f39638a-ec1c-4f43-aeb7-99ce935b2d8b": "A repulsive creature of flesh and metal roams the hive, conducting experiments on corpses. It is protected both by xenos and terrifying constructs — floating torture instruments.",
    "1c98b070-6c65-4453-861e-86c31add9ddd": "A servo-skull at the Footfall docks delivered a strange invitation to the Lord Captain, inviting {mf|him|her} to a meeting about something called \"Contract Logisticar Theta.\" The servo-skull's master, who goes by the name Opticon-22, is waiting at Dock Alpha-Rho.",
    "806ef972-87a2-40d2-8967-6ef0bd6afcd9": "A sinister laboratory filled with xenotech, strange artefacts, and human remains. If the xenos do possess the answers to the Rogue Trader's questions, this is the best place to look for them.",
    "c6c67c23-cc78-48e2-9679-38c83648ca2b": "A strange ceremony is taking place in the heart of Footfall. What will happen if the Rogue Trader decides to join the proceedings?",
    "dd38c16c-2152-48d0-a67e-0229db910614": "A strange gathering in the centre of Footfall is raising questions. The Rogue Trader wants to find out what is going on.",
    "59759889-cbc8-41d8-a9cc-6faa3b9ec3d1": "A vox with recordings of the rebels' conversations will make it possible to launch a large-scale reconnaissance operation. The Rogue Trader must return to the ship to engage its systems in the search.",
    "c18d935f-e145-4d49-a783-0b0120ec95eb": "A xenos by the name of Tazarra acting on behalf of Archon Yremeryss has created an arena on a penal world to entertain her kin. The enemies of the Imperium must be destroyed, including the traitors from the hordes of Humanity.",
    "2ad80eec-0eb0-45f6-b824-60d424096e1a": "According to Achilleas Scalander, the xenos raids may have struck the penal world of Vheabos VI. This report requires further investigation.",
    "63d8f3c2-af5e-465e-8409-dc391cc7b5b4": "According to the Vox Master, the xenos were trying to reach this very room. It would be worth exploring the area in detail to determine the reason for their actions.",
    "37886ef9-2a22-4613-a36d-2ce3db9928b6": "Achilleas Scalander has directed his spy network to discover the xenos' future plans and hunt down the leaders who were detected on Vheabos VI. Before any new information is found, attacks on the colonies and trading vessels must be stopped to avoid any further damage to the von Valancius protectorate.",
    "7a8763a7-a8f4-474b-b434-89831f13e249": "Achilleas Scalander has reported new information about the planned attack. The xenos are already preparing to strike — the Rogue Trader must act immediately.",
    "ca26788b-7290-44fa-92b7-a07408644545": "Achilleas Scalander has reported new information about the planned attack. The xenos are already preparing to strike — the Rogue Trader must act immediately.",
    "d4905e5a-06e6-41a8-a071-d712875652c0": "Achilleas Scalander has requested a private audience. It seems his report will contain information that must be kept confidential. Achilleas will be waiting in the throne room of the von Valancius palace.",
    "f3f556c7-82a5-40ac-a81f-281c4c1d6517": "Achilleas has reported an attack on a world belonging to the Winterscale dynasty. Heading the raid is apparently one of the xenos leaders who has been harrying von Valancius holdings. This is an opportunity to strike a blow against an enemy and learn more about a rival.",
    "66a0d0f0-c358-4766-a7bb-c79e79604fd6": "Additional information about the rebels causing unrest on Janus will help to narrow the search for the rebel leaders' base and speed up the process of pacifying the local populace.",
    "8e43ef2f-cbd4-45f3-a791-f5855223fc23": "After contact with a mysterious entity, one of the senior officers has gone missing in System Speculo. Return to the voidship and scan the planet with the augurs to locate the lost officer. If it is not too late.",
    "812e7611-9eca-490c-b05b-644cb3eec0ce": "An Administratum clerk has asked you to retrieve a container of implants from the furnace of Footfall's crematorium.",
    "3eb3015f-3c23-424b-b76b-391f1d0a059a": "An attempt to establish first contact with Kiava Gamma in the Cranach system provoked a hostile reaction. The Lord Captain must review the situation on the planet and take necessary steps to reassert the Rogue Trader's control over the industrial world.",
    "040f90cf-af1b-45dc-8768-14b578277def": "An entity called Nomos is inhabiting the Lord Captain's ship. It is not fully aware of what it is, but it wants to live and to be on amicable terms with the ship's other inhabitants.",
    "3cfaabf6-a138-4f50-81c8-7c739dc84120": "An in-depth conversation about the limits of existence will help to establish full mutual understanding between Nomos and the Lord Captain. Holding this exchange without witnesses is advisable.",
    "b5f8f348-576a-4183-bf4d-f5df56d92f67": "An uninvited guest has come to the Rogue Trader's chambers. The purpose of their visit is unclear and highly suspect. The Lord Captain should proceed with extreme caution.",
    "78833306-dafc-4524-b753-50b7970b1b5c": "An unknown cataclysm has claimed the lives of billions of the Rogue Trader's subjects. If there are any survivors on the planet, they are probably based near the heat source detected by the augurs.",
    "8810a5f7-74d6-48ff-93f3-07fd9dfd245e": "An unknown cataclysm has claimed the lives of billions of the Rogue Trader's subjects. If there are any survivors on the planet, they are probably based near the heat source detected by the augurs.",
    "ecdf9619-dc62-43f0-9124-b9c1a10b8595": "Answer the call for help from Grantis",
    "ea7653ac-530f-4e0d-92a4-410e28460d06": "Arrive in time to help the voidship",
    "e1fde2f8-228b-49ec-9b3d-aed0ba58d316": "As previously agreed, the governor is waiting for you at her estate with news of the rebels' fate.",
    "4eddb339-a030-4496-bb90-7b05d782d842": "Assess the situation",
    "63ed5a82-b16f-4595-a1e2-d96e27a480e9": "Attack in Dourado's Passage",
    "0e065bd9-2fc8-460a-8a86-799160f2d7d1": "Attack in Gartrafal's Calamity",
    "bc568796-0575-4d4f-b8bd-1de80a658432": "Attack in Smaragdus Mundos",
    "7c946e9a-28dd-4df6-82ab-46252edffef6": "Attack in Sotto's Tomb",
    "cea95045-4089-47fb-94e5-c9b1f2b2b57a": "Attack in Tenebris Aquae",
    "5de9e3d7-4916-4e1a-8293-33a28bc74079": "Attack in the Silence of Mer-Segrit",
    "85278490-10e3-4243-95d6-dc85c97b0c1c": "Authorise the data-bank decryption on the personal cogitator",
    "c3361e01-f2ed-4ab5-8428-377463f9f639": "Billions of irreplaceable promethium extraction experts perished in the catastrophe on the world. If the Rogue Trader hopes to restore even a fraction of the promethium manufactorums, the remaining survivors must be found.",
    "43fbf819-ff91-49e8-b6d6-09e33acf6a84": "Blades in the Void",
    "904b0474-b30c-4a27-b207-3f3732281b69": "Chaplain believes that all the clues to Fidelio's identity have been found. Only one step remains — to unmask this mysterious figure...",
    "bccc1090-39eb-415d-b1b8-3c83d3b9f4e3": "Classified Information",
    "18d70165-23f4-49c8-af1c-f9d5d75d3951": "Complete a development project of the highest difficulty in any colony",
    "1d42a1bd-de43-41f4-86e1-48a4b7f1f1ba": "Conduct the search operation from the voidship by scanning the planet",
    "0c81abff-cec1-4488-807c-af9c0ae2b7c4": "Conniving xenos have boarded the Rogue Trader's voidship. The enemies of Humanity must be destroyed immediately.",
    "fdfab9b7-dbc6-4635-a5e8-0c0e6e0f1f47": "Control of the world rests indisputably in the hands of the von Valancius protectorate once more. Unfortunately, its promethium manufactorums will never be restored to full capacity.",
    "6bd56413-4d63-4064-8fb0-673a16f0b0a5": "Cranach",
    "22699c02-fcc9-44d8-9cc9-d7696130a3fe": "Cubis Delphim poses a direct threat that is incompatible with the future operation of Kiava Gamma's manufactorum. The optimal solution is to eliminate the Fabricator-Censor.",
    "965ef34a-de61-4adf-9aa5-43893978021e": "Dargonus is the capital world of the von Valancius dynasty and home to key administrative assets. Discovering this world will help to restore essential channels for communication and trade between the Rogue Trader's holdings.",
    "63176991-e383-46b9-bd28-183f8e87acef": "Deal with the disrupted shipments from Kiava Gamma",
    "c604de20-f391-459d-8053-a3661fbafcbb": "Deal with the mutants",
    "f150283c-a99c-43f6-800b-4fd2096da0be": "Decrypt the data on the personal cogitator",
    "9ccb60d5-9bbe-4a02-8cf6-92dff7074aa1": "Defend the von Valancius palace",
    "0d528b97-7611-418d-9736-94fd517bfbad": "Denz Bellardo left a sizable estate behind. The Rogue Trader has the chance to step in and influence who inherits the lot.",
    "eb9d7f3a-ed5d-48f1-be80-0a7f1f1c53b7": "Destroy the xenos and their minions",
    "9c312933-92fa-4641-8d03-2aa4f24a8280": "Destroy the xenos pirates",
    "c9c2266c-9dab-4a67-8646-13c5ab2258b5": "Disarm the explosive device",
    "d977c8c8-6f76-4375-bb80-052b4d5f8d43": "Discover what the Drukhari are up to",
    "6e0ed41b-09b1-4c7c-b320-001589b62fbc": "Dreams and Stories",
    "7f2d9c48-dc1f-4d91-af32-ddb23f3b9223": "Eliminate Fabricator-Censor Cubis Delphim",
    "cfb74fbf-57cf-4dc4-9195-1343c984085d": "Enemies of Humanity have installed themselves in the frozen hive, turning the remnants of the dying world into their own torture testing ground. To preserve what is left, the Rogue Trader must understand the xenos' intentions.",
    "5f8203af-1b3b-4fa7-a162-16d49b0b28ff": "Enemies of Humanity have set up an outpost near the old city gates. Nobody can go in or out of the heart of the hive unnoticed.",
    "5ba263af-5db9-4be0-b95f-21ac2c69166d": "Enjoy the reception",
    "93b14bef-f3d0-4c8b-98b3-6ca334317da9": "Enter the Main Computing Cathedral",
    "b60d5bad-aace-41ea-8a0e-3d6a90adfc6f": "Eradicating the last of the xenos will allow Janus to restore production and re-establish export shipments.",
    "54b46151-38d7-4115-99b7-58cae5b34b2e": "Establish a new colony",
    "c7adfaa8-d041-4d42-9f10-b53ec0308b23": "Every vassal world is a treasure and a source of wealth. However, by managing these worlds with prudence and undertaking new development projects, one can make them deliver even greater results.",
    "3e119565-ad02-4144-93b5-dab9555698d3": "Examine the cogitator by the statue of Footfall's founder",
    "c1e5c326-80ed-409e-bfd1-50b7d6485522": "Examine the heat signature",
    "96150468-8f28-47e0-9805-1c2b37f9c85f": "Examine the mysterious object",
    "61a4c204-d692-4919-aca4-57a96de150b0": "Explore the hive in search of answers",
    "29ffda0b-6e3f-4453-a25d-c5ac0d68e1ba": "Explore the plasma drive chambers",
    "caf79b1c-6cb7-462b-b694-cbeda39a030c": "Explore the quarantine zone",
    "0a4df58b-a3ed-4f2e-9c61-8946fe9633d9": "Explore the systems of the Cinerus Maleficum nebula",
    "c7c30c3b-5460-4d78-8a85-372f017a8743": "False Information",
    "52512d5b-a59a-4eaf-9767-1e25116144f0": "Fidelio is the heir to Denz Bellardo's riches.",
    "2cbee184-9803-4d5c-a4a8-9d1c8565fe71": "Fight off the forces attacking the estate",
    "5ac20c0e-2b7f-4bfe-b519-8873173642d5": "Find a way to the heart of the manufactorum",
    "b100d23b-68bf-4c4a-9195-20afe58f1ab2": "Find leads to track down the rebel leaders",
    "7385bccc-38c0-4dbe-95a6-35d6a2124215": "Find out more about the strange gang",
    "ad6991bd-3b68-4fe3-8206-d5eaea06ad2a": "Find out what is happening at the strange ceremony",
    "468953ea-917c-40fd-89c0-776a6b0f07bd": "Find out what is happening on Vheabos VI",
    "aedab85f-4974-4a20-9d39-f710843ae66f": "Find out what is happening on the industrial world",
    "c2533a02-65be-4b4d-8282-6f80f5468546": "Find the heat source",
    "58ebe9d6-4bd8-4e3b-a656-8839828cb24a": "Find the heat sources",
    "39c17b4e-0698-4871-a9ee-9c2685a9ec86": "Find the hidden cache on Dargonus",
    "2f991013-f31d-4ac8-99e8-193c6e7bab6b": "Find the hidden cache on Kiava Gamma",
    "08e4fca7-db6c-44be-84eb-333eabf5b09f": "Find the survivors",
    "645de853-d423-494b-9565-b9cdbf292965": "Flame in the Dark",
    "3e9adb14-8ab4-4065-bcbe-0aea70dec16d": "Footfall",
    "31bdab68-b1cb-445c-b33b-1a7ec79257fe": "Footfall Void Docks, Furibundus",
    "dc01eb06-2b37-42d8-b76f-0411de0e0e44": "Footfall has found itself caught between the interests of the Winterscale, Chorda, and von Valancius protectorates. Now its fate has been decided, as is the person who will rule over it.",
    "7e27b846-5e91-4067-ba2c-4b77ddaf79d8": "Footfall is experiencing severe shortages of provisions. If the situation is not remedied soon, a dramatic fall in the station's population is likely.",
    "fe00767f-0de8-41e9-b247-e99d30e0d75a": "Footfall, Furibundus",
    "c358827a-6ec4-46d5-8fe1-aa4390dca4a6": "Forge a path to Vheabos VI",
    "90dc620d-464e-40e2-90fb-d48528d1f54c": "Furibundus",
    "d19c41d6-96d6-4bec-9b67-4b3f15706c8c": "Furibundus",
    "e8ea31cc-1578-40ab-bc7e-081a1dc5762f": "Furibundus",
    "ec18bf48-7eb2-44fb-9aec-0a520ba329f3": "Furibundus",
    "1c497a0e-d874-45c7-96ab-04cdf002c486": "Gather more information about the rebels",
    "df3a3ff4-9b2d-4831-8ce2-51f800e74723": "Get Out!",
    "6a4d1d43-a84f-474f-89b4-52dcb08a658f": "Give the planetary data to Opticon-22",
    "bab82f3d-3be2-45e2-90ac-9aa83959d636": "Governor Drivestem, who has been entrusted to oversee the world of Dargonus, is ready to deliver a detailed report about the planet's current state of affairs.",
    "57dc0f57-d324-4d6d-bbea-7b21dee05737": "Governor Vyatt has proposed continuing the conversation in her study to avoid a repeat incident.",
    "4aa48f21-e38e-4530-b18f-3848ac2f65ff": "Governor's Estate, Janus, Telikos Epsilon",
    "9ec3f32c-ea87-43ad-9585-f1bce26dd60b": "Governor's Estate, Janus, Telikos Epsilon",
    "f501fce6-a323-4864-8dc1-4d02d6a889ad": "Governor's Estate, Janus, Telikos Epsilon",
    "000ae8b8-91db-4d66-9de6-b148c1eca127": "Governor's Palace, Janus, Telikos Epsilon",
    "28dad5d6-0354-43b4-b166-b63c2c90e849": "Governor's Palace, Janus, Telikos Epsilon",
    "fecee013-41b6-4387-98b7-90affc5bd6f4": "Governor's Palace, Janus, Telikos Epsilon",
    "65f9844f-ae90-49ca-9dac-284924dc1a09": "Gronos",
    "cf720b73-2fad-4659-a2fe-93fc40136733": "Gronos",
    "bef0059f-caf9-4d26-9b61-1d3ffcc13339": "Have a difficult conversation",
    "345fb870-ad49-44bc-8889-c48521cf630a": "Having searched {mf|his|her} predecessor's caches, the Rogue Trader discovered new data and transferred it to {mf|his|her} personal cogitator to be analysed.",
    "e76049d1-c376-4851-b152-9904d99722a3": "Helping the Recolligers",
    "07b1ae50-0cc7-4830-8064-4a0448e1e78d": "Hidden in the Furnace",
    "072d984b-9a3a-46f5-be34-82d8b91a861a": "Hive City Depths",
    "29fa95cc-faf0-466b-9f4f-c776e36edd7b": "Hunger's Hand",
    "847aa11c-e0cc-495f-a43e-cb319777c62a": "Idira senses growing possibilities, but also growing danger.",
    "ff495c7a-ccb9-43fa-aef5-0faded5f1148": "In the Rogue Trader's absence, the xenos struck a blow at the very heart of the protectorate and captured the dynastic palace. Lead the counterattack and destroy the invaders.",
    "ab2ca118-8087-4d3a-bc9c-bbb14bed82e9": "In the last months before his death, Denz raved about \"dead eyes\" watching him.",
    "ab755ac3-2770-4242-87a6-eed59db93fb9": "Instead of survivors, the passageways of the hive city are teeming with heretics — madmen devour the flesh of their own kind to try to dull their insatiable hunger.",
    "fc863f93-fe43-42fa-b2f0-f9781d199ebe": "It appears the source of the contagion was a population of mutants hiding in the backstreets of the Shadow Quarters. Eliminating them will wipe out the disease's breeding ground.",
    "c96e25b3-f37f-4b35-9560-e949bae498d5": "It is vital to keep an eye on any potential threat. The local inhabitants or the Liege of Footfall can provide more information.",
    "583bb488-d243-49d0-b5f6-147a9951bc4e": "It is worth taking a closer look at the belongings of those killed by the Anvers and searching for other evidence. The Anvers' brazen actions guarantee that they will give themselves away sooner or later.",
    "85e36800-6bd9-4093-a83b-a85adaf066fd": "It seems the ceremony guests were trying to kill Fidelio, whom they believed the Rogue Trader to be. The Lord Captain should return to the crematorium and demand answers for these actions.",
    "35b04c0d-41ae-4518-a007-30b0b87ef326": "It will take time to confirm that the ship is free of serious damage and to repair what damage there is. The Vox Master will report when the inspection is complete.",
    "6ba72030-2737-4096-b60f-115d66a1e87a": "Jae Heydari's Celebration",
    "084f0093-0803-4f30-97a5-f2b8bfb7ab93": "Jae has hinted that she would be delighted to receive a gift from the Lord Captain that was worthy of the relationship the two of them share. For a Rogue Trader, procuring just about anything is a trifle — all it takes is commanding the High Factotum to do just that. As for choosing the gift, however, {mf|His Lordship|Her Ladyship} will have to rely on {mf|his|her} own acumen... or the counsel of members of {mf|his|her} retinue.",
    "929ee7ef-e4f2-41ae-8cb9-9e91ad7e5e0d": "Jae has proposed that the Rogue Trader and she celebrate her acquisition of the Mercatum Tabula Officiale with her crew on Footfall. A social event in the company of Cold Traders could prove to be an exciting diversion.",
    "65ab9ccb-fd9e-4e13-b86a-7a370c0dd1f0": "Janusian Jungle, Janus, Telikos Epsilon",
    "0a77470c-b57f-4901-a9d9-566d2fc045cd": "Key worlds of the von Valancius dynasty and links between them have been restored as far as possible. Now with the necessary base to maintain the protectorate's territory, the Rogue Trader can continue to strengthen and expand {mf|his|her} holdings.",
    "3f863071-e126-403e-a5ec-37929dc40641": "Kiava Gamma suffered severe losses due to the Archenemy's invasion of the planet. Nevertheless, thanks to the ground operation led by the Lord Captain, the industrial world has been restored to the Rogue Trader's control.",
    "8117cc13-cbd5-49c0-990a-9f00bddbf3a0": "Kiava Gamma's manufactorum continues to operate, despite the presence of enemy forces in the system. More information is needed to assess the situation.",
    "eaa21789-d466-45dd-85d7-c3f2a9ca346f": "Kill the Wrack",
    "201820db-f863-43f5-9e8f-28b0b1df871a": "Kill the governor",
    "92e3b128-4706-4205-97ba-8e60f193f143": "Kill the surviving leaders of the rebellion",
    "3247ab98-daca-474f-9096-e5df137a08f7": "Koronus Expanse",
    "4981e173-bda0-4f0f-80ba-a3daf8c312ec": "Koronus Expanse",
    "c87385d5-ff73-44b2-a919-ad78e3f058cd": "Koronus Expanse",
    "4ed9f4e3-3af3-4308-8c70-cf8e1c577d1d": "Leads and evidence will probably be found across various parts of Footfall",
    "6e595004-6c1b-4650-95af-7a2ee3c42510": "Logisticar Theta",
    "8cdec42a-935a-449f-b092-671a55fb1741": "Look for a cache by the windows in Dock Alpha-Rho",
    "969ac36a-c9e1-4b96-a9a5-d63ed3f4a2c1": "Look for a cache in the old tunnel in the Shadow Quarters",
    "9f9473a1-a9ea-48aa-982b-6edc92de10ac": "Lost Hive",
    "f5a7f385-79ba-4060-be90-6679b15a575e": "Lost Hive",
    "5cafe45f-668e-43a6-b8f4-10222c653082": "Machine Spirit",
    "3123a6f0-be0b-4714-9314-47584ce8cc38": "Make planetfall on Dargonus",
    "b0477071-6985-4e91-9b00-61fcec4870d8": "Make planetfall on Footfall",
    "a778b35f-a720-49cf-993f-7ac97ebed4de": "Make planetfall on Janus",
    "ea0c0923-520a-46ef-ae0e-6017ed3f8fab": "Make planetfall on Kiava Gamma",
    "1765be65-fbbd-4a40-ae4e-2a1a9cff51f2": "Make planetfall on the hive world",
    "74f886c4-0f6a-4b5b-82d8-8b08d11ec583": "Many of the systems on the Rogue Trader's ship have suffered damage in the battle with the cultists. The wounded ship's spirit yearns to reach the only port in the sector — Footfall.",
    "b9bc1564-dd47-42a1-8e9a-b4986d68842e": "Meet with officers on the ship's bridge",
    "c64aed05-6673-44fd-ae53-77295ba224a4": "Middle Spires",
    "41e24783-7dee-40f1-9cad-057104dd9e44": "Missing",
    "2dcca63d-923e-449e-a4f4-655e9d8221a2": "Most of the surface of Kiava Gamma is covered in ore mining operations. The optimal place to begin the on-world reconnaissance is the planet's largest manufactorum.",
    "5babdb5b-42d3-4a04-8dfa-f7a9de8e649a": "Mundus Valancius",
    "2edf6763-e690-4e18-bc4d-4622e937b46d": "Now that the source of the contagion has been eliminated, Utility Crew 3 can do their work unimpeded.",
    "963766e9-eaa6-4ed5-85f6-cc7983e8aba9": "On the Hunt for Knowledge",
    "067d1f89-1111-458b-9caa-52883387ba48": "On the Lord Captain's orders, help has been sent to the residents of the sealed-off area.",
    "1d16b272-e015-415b-960b-5dc5777f4c66": "Order the master of ceremonies to end the reception",
    "3612469d-ce02-4f26-9442-0618d9e65db3": "Part of the Shadow Quarters, the poorest asteroid in Footfall, has been placed under quarantine. The authorities suspect an outbreak of disease or an infestation of parasites.",
    "dc72a60a-31f1-40f2-a037-00c9c7cea8b4": "Pasqal has found a data-bank belonging to the Rogue Trader's predecessor, Theodora von Valancius, in the Furibundus System. The data encrypted in this database may prove useful to the new Rogue Trader.",
    "6639d396-2bc0-460f-a764-c8eee979a075": "People definitely want Fidelio dead.",
    "47ea548d-905f-4ce2-8c59-47943f3a6f45": "Permission to enter the quarantine zone can be obtained only through the Liege.",
    "787693e0-6283-4e38-b717-5658fe8f2c15": "Pinpoint the location of the secret base",
    "4a0fd105-1c2b-4c19-977c-3f0f80bbe3b2": "Plasma Drive Chambers, Von Valancius Voidship",
    "1c95118f-3bd4-40d8-b4bc-6214b2db39db": "Plasma Drive Chambers, von Valancius Voidship",
    "46a97f14-c6e5-4816-813e-a1c282c56b20": "Plasma Drive Chambers, von Valancius Voidship",
    "7a1ce129-c087-4cc9-b6da-1a719faf9297": "Preliminary scanning revealed a catastrophic change in the planet's atmosphere and devastation of infrastructure on its surface, and it also detected the presence of enemy vessels. Reconnaissance must be carried out immediately to ascertain the situation on Vheabos VI.",
    "e8941bbf-52ea-4b66-87f1-8c844980ede7": "Probable location: Lapidus Mortus, Last Chance of Cyrene, Litoribum Maledicta",
    "b7e4f31e-5636-43db-adc0-d5bb5b2d504d": "Reclaim What Was Lost",
    "2943b8ca-b641-4bb3-a78d-bfa5fadd09d6": "Recolligers Need Basic Supplies",
    "59e91e3b-2bc9-4f30-b7f4-9c934005a017": "Recolligers Need Clothes and Shoes",
    "687e8368-82db-4a7d-84af-54a65095e766": "Recolligers Need Medicine",
    "93a3d59f-b6c4-427d-8a7d-984509e5259e": "Recolligers Need Provisions",
    "72a651e8-7073-4bf4-9296-b547414348f4": "Restore shipments from Janus",
    "3a0ab6bb-6c2e-4067-9362-b93ff65fa6c2": "Restore the operation of the administrative apparatus on Dargonus",
    "e04ecba0-b65f-46ec-8732-56764c0f4c51": "Return and demand answers",
    "26e409ee-b444-4863-a18b-b21d6c6ce890": "Return to Dargonus",
    "245d1a7e-3fa1-4726-be46-706051015c82": "Return to the Children of Redemption",
    "e2e836b3-9e04-4a96-a7cf-4ae581e2d1be": "Return to the governor",
    "628141ad-c8dc-4543-9385-5ed394aa56f3": "Return to the ship",
    "37388501-18ee-4379-a1ac-8352f68a27ad": "Rogue Traders possess immense power, and many of the world's influential figures wish for an alliance with them. For the Lord Captain, to make a deal with such a powerful partner and supply them with resources or riches would be to assert {mf|himself|herself} as a shrewd venturer.",
    "c9637ca1-ed9b-4b67-a31c-525ad5c94545": "Rot",
    "c205810d-bf4f-4054-b875-0e327c714c90": "Scan the hive world",
    "726c127f-81c5-4928-bc1d-da367ab88335": "Search the lab",
    "30879b64-f1d5-47ba-8b6e-b8ba2473119f": "Search the palace for survivors",
    "41d4002d-3428-4fa0-817d-36ea94a37e38": "Settle the inheritance question",
    "fcaa5eb8-264f-4723-bf37-0b8612c46abe": "Someone — possibly Fidelio — left a strange note in the book of remembrance.",
    "b4a70e70-da6e-406e-9120-346e7c84ae1d": "Spiders in a Jar",
    "0ba2f49f-f48a-4cd2-9cfe-6726088b9452": "Stop the boarding party",
    "687c31c4-7e71-41d7-9cda-c29cac5ab541": "Stop the xenos raids on your holdings",
    "3b545dca-73be-4084-9c79-9aaacc51c2a4": "Strike a deal with an influential partner",
    "a1e088f3-5c8b-4b43-9545-1483380aecb8": "Study ten planets",
    "e7806aa5-6c0d-453a-b0ae-0ef439f5e91f": "Supply Footfall with provisions from the agri-world Janus",
    "72d5c2d4-d888-487e-97c0-abfdeef5561e": "Talk to Achilleas",
    "91fb2cbd-7e36-4e65-9297-bf816bac93df": "Talk to Nomos on the ship",
    "cda270ee-6147-41de-b77e-f7e6ee323e66": "Talk to Rogue Traders Winterscale and Chorda",
    "cbdc70d1-795c-41bb-8d0d-56c77a2eeb6c": "Talk to Yrliet, the mysterious mutant on Janus who volunteered to help in the struggle against the rebels. She should be by the gazebo in the orangery on Governor Vyatt's estate.",
    "443bc9cd-0261-4881-9a54-645a391c379f": "Talk to the Vox Master",
    "5c50513d-b2ab-49d1-ae13-4abfa1ddedb7": "Talk to the crew about the new information",
    "c910e59e-14fa-4474-81ab-dacba4c81cbd": "Talk to the master of ceremonies",
    "b9d7dc31-c1c9-497f-bc12-6894ffac55e8": "Talk to the strange servitor",
    "1b7e976d-e0f4-4739-bb86-0b6f7e2de543": "Tattered Spirit",
    "020ff118-9fa5-48ec-9b9a-7a355620f48b": "Telikos Epsilon",
    "f6781d3a-78d8-4ae1-90a3-5f22658d9563": "Tell Chancellor Werserian that you are ready to receive the governor of Dargonus",
    "2b0e23b1-b24f-4f04-862e-665e820927bc": "Ten planets' worth of scanning data from the ship's augurs is a worthy start to the Rogue Trader's working relationship with Opticon-22.",
    "bc83b301-b1ee-4402-b2e6-e1de529700ec": "The Administratum clerk promises to provide you with documents made out in the name Fidelio if you help him rescue some valuable cargo from the crematorium's furnace.",
    "c69c1414-1ec1-4fbc-b6f8-de67a404b79e": "The Children of Redemption are the small number of survivors still holding out against the heretics and xenos with their last vestiges of strength. Their elders sincerely believe that the Emperor has sent his wrath upon the world by taking away the star and filling the planet with Nightmares.",
    "a3e51991-45f6-4e4c-aaad-d2af8ae321f6": "The Children of Redemption are the small number of survivors still holding out against the heretics and xenos with their last vestiges of strength. Their elders sincerely believe that the Emperor has sent his wrath upon the world — taking away the Fiery Messenger and filling the planet with Nightmares.",
    "de6f22b3-05e3-44a2-8edc-9e7382e528ab": "The Drukhari must not be allowed to destroy a voidship carrying valuable cargo. The merchant needs military support.",
    "29c1eb22-8185-4836-b420-a94df5565ab0": "The Emperor and My Right",
    "794aea5e-18d3-4317-b6ab-918718c051b5": "The Enemies of Humanity have set up an outpost near the old city gates. It seems they are not letting anyone in. Or out.",
    "f75e37f5-0f15-45b4-9de6-26e7a32c7351": "The Governor's Aide",
    "7b2ce55a-3d14-4dc8-b226-d519842c8c8d": "The Koronus Expanse has learned the name of Theodora von Valancius's heir. Henceforth, any acts against {mf|his|her} possessions will be considered a threat to the sacred privileges of a Rogue Trader.",
    "cc7cb749-601b-4cb8-a232-66d8a6a46edd": "The Liege of Footfall Vladaym Tocara has come with a request about the station's survival. His people are at risk of starvation, and Vladaym's current patron, Calligos Winterscale, is not rushing to his aid, so Liege Tocara is seeking a new ally and protector. If the von Valancius dynasty does not help him, he will be forced to submit to the rule of the merciless Rogue Trader Incendia Chorda.",
    "319d2a19-1f0b-4270-8905-7c79f5cfd9d5": "The Lord Captain decided against going to the dangerous location in person. However, the Liege believes that after the death of the last victim, the area can be safely disinfected.",
    "47dac19c-8d34-46c2-b5e9-91309a739546": "The Lord Captain is to take Theodora von Valancius's place as the ruler of the protectorate. To command it with success, the Rogue Trader must master every aspect of {mf|his|her} newly acquired power.",
    "fea2e31f-67ab-4819-8378-843bc533af41": "The Lord Captain's reign over the von Valancius realm has begun, and {mf|he|she} has set {mf|his|her} sights on the horizons that are now open to {mf|him|her}. Henceforth, the protectorate's prosperity is in {mf|his|her} hands.",
    "3e9d459b-83e2-4768-9b8d-3f0d7814d54a": "The Nightmare Driver",
    "78fbdc13-63bb-4aca-9696-c6dcf1e9f5d9": "The Vox Master has requested an audience — the Lexmechanics' report on the current situation in the protectorate is ready.",
    "ae936b74-f600-4908-971b-9a06a64c8f11": "The Vox Master is awaiting the Rogue Trader's return to the ship and further instructions.",
    "be7cc434-8ff1-4fde-a67c-175cc418eedb": "The Vox Master is ready to report the results of the defence of Dargonus.",
    "909f1ea9-9367-4088-b6aa-4dce7892299a": "The Wrack and his entourage no longer pose a threat to the Children of Redemption. The time has come to return to the survivors' shelter and decide their fate.",
    "c607320a-50ef-4f35-8d74-ecef80359c10": "The agri-world Janus is a key source of food for planets in the von Valancius protectorate. The Rogue Trader should do everything possible to reintegrate the planet into the Koronus Expanse economy quickly.",
    "c0608e7a-cd44-4c80-bf51-9bbf1a20677c": "The attack on Dargonus by vengeful xenos was repelled thanks to the joint efforts of the Lord Captain and {mf|his|her} subjects. The capital world will need time to rebuild, but the death of one of the leaders of the raids and the flight of another should spell at least a temporary reprieve.",
    "2a26c34f-b276-46ba-ac51-c0a9df467e83": "The augurs have detected a faint heat signature in the planet's central hive city. Homing in on the signal requires a team to go down to the surface.",
    "b84c3424-cda9-429a-b85d-90372be81146": "The berries of a plant that grows outside of Janus's cultivated areas were found among the rebels' equipment.",
    "01db3c1c-cd7d-4ce4-b016-6c5aae959a68": "The bridge cogitator once belonged to Theodora von Valancius. Pasqal is sure that it can be used to decrypt the discovered data-bank.",
    "48b27e99-dcc3-466f-abd7-c38ffe917c9e": "The capital world of Dargonus is home to the high aristocracy of the von Valancius protectorate. The power of any one of the noble families exceeds that of the colonial governor, and securing the complete loyalty of the nobility is an important step to legitimising the authority of the new Rogue Trader.",
    "43fb53c3-4d27-4f9f-92e4-1e3818621abd": "The capital world of the von Valancius dynasty has been found and is awaiting the arrival of its sovereign.",
    "1ebf28d3-fe66-442d-b2e7-ef70c2f7144d": "The ceremony guests do not know who Fidelio is or what he or she looks like.",
    "5d101c72-ae43-468e-b920-22f469d79195": "The ceremony turned out to be the funeral of an honourable gentleman by the name of Bellardo.",
    "b6371e18-526b-40b8-b3ae-0c5fc1a5ef88": "The ceremony was interrupted by an attack by an unidentified enemy. The hostile elements must be eliminated.",
    "9b06df88-33a1-42bf-8c86-246cfe636dae": "The collected reconnaissance data must be delivered to the Adeptus Mechanicus representative based on Footfall.",
    "a4983727-eaa9-43c1-82fd-f656d9a74861": "The contents of the data-banks found on Dargonus and Kiava Gamma have been encrypted. The bridge cogitator can be used once again to decrypt the data.",
    "df3f8291-de12-4fe5-ab77-a0216c3ba401": "The coordinates of the attacks indicate a definite vector of movement for the rebels, making it possible to narrow the search area.",
    "2407f7d2-1e6b-468c-883a-b7565ee39ef2": "The culprit on Kiava Gamma was named as Dementz Haneumann. Pasqal wishes to confirm his identity and punish him.",
    "b54e7bf9-2c20-41bb-b012-17371133d739": "The data contained in the data-bank was corrupted, but the Rogue Trader learned that more information might be found in Theodora's hidden caches. One of them is located somewhere on Kiava Gamma.",
    "e5dca7c5-c115-4169-9779-61f2c0af2f4b": "The dataset on the planets studied by the Lord Captain was gratefully accepted by Opticon-22. The von Valancius dynasty's links with the Adeptus Mechanicus have been strengthened.",
    "b8f018e1-0197-4955-825c-89a94a849ae7": "The dockyard is waiting for the ship in order to begin the full inspection and repairs.",
    "3f1c69fa-3ad9-4195-a642-17e59dc6d075": "The elders of the Children of Redemption from Santiel's Pride are pleading for help — a merciless beast is hunting survivors in the depths of the hive, stopping them from leaving the refuge.",
    "4bab40bc-2d77-47d9-9348-6f0d66c6c7ce": "The funeral of the old pirate Denz Bellardo exposed the vices of society just as much as Denz's own.",
    "cbced3d7-0b54-442e-b555-abd084f8c52e": "The governor has suggested starting the search for the rebels' base by questioning the servants and other witnesses to the assassination attempt. It may be possible to extract key information from the conspirators themselves (regardless of their vital status).",
    "31a0b8d0-a13d-47d5-9cea-9aa6db85d061": "The governor of Janus is looking forward to the Rogue Trader's visit, where she will personally welcome {mf|him|her} at an official ceremony.",
    "8a74d379-ccfb-418c-878b-df0f14c9b141": "The governor poses a significant threat to the Lord Captain's safety and the stability of Janus. The volatile element should be destroyed.",
    "cf50533e-b6ce-4095-8855-800dcf382e57": "The hint mentions \"a tunnel in the shadow of a bridge, a bridge in the shadow of the great statue.\" It must be referring to the Shadow Quarters.",
    "0b0ac144-c99f-42ac-9484-abd772e7bb80": "The hint mentions a cogitator and a statue in the Small Temple. Footfall's Atrium was once supposed to be the nave of the Little Cathedral.",
    "97d010be-a847-4fd5-ab46-21a4a0c6a181": "The hint mentions a small quay and large windows — that sounds like part of Footfall's Void Dock Alpha-Rho.",
    "f0f1344a-d206-4a02-818a-b83476f07594": "The honourable Master Bellardo turned out to be a former pirate by the name of Jerrycan Denz.",
    "c8903fe2-b5d8-4782-b166-30895537c0bd": "The industrial world Kiava Gamma provides the von Valancius dynasty with heavy machinery and a host of useful minerals not found on other planets. Controlling this industrial world guarantees the manufacturing power the protectorate needs.",
    "10434012-f88a-4eda-9fed-9dcd0aca9e58": "The information obtained during the operation has made it possible to pinpoint the location of the rebel leaders on Janus. The rapid deployment of a small team and armed reconnaissance on the ground will solve the rebel problem on Janus for good.",
    "f9bca076-bfaa-4f8b-b946-b73f8b17422e": "The information obtained from the Fabricator-turned-heretic reveals there has been a revolution on the industrial world. Cubis Delphim's reasons for revolting are likely to be found in the deepest levels of the manufactorum.",
    "1399d064-ae42-45f4-b75e-d07c59209375": "The invading xenos forces have been wiped off the face of the planet. Control of the dead world once again indisputably rests in the hands of House von Valancius.",
    "6f219a37-183d-4e79-bd51-c9aa3c535305": "The location of the base has been found — its entrance is somewhere in Sector 2 in the Shadow Quarters. The turn-off to the entrance can be seen from the Adeptus Amasecus. This should be enough to find the place.",
    "18a48806-7e10-44ca-a2fe-4b8d3b370019": "The merchant was lost. All that can be done now is to take revenge on those who dared to attack the subjects of the Imperium.",
    "45dce329-1c85-4871-96ac-0ce4c41a0cae": "The nobles of Dargonus have accepted the authority of their new {mf|master|mistress} and protector.",
    "8147b86e-6af8-4efc-ac27-e4fb934f2ada": "The nobles of the protectorate and influential guests have gathered at a reception in honour of Theodora von Valancius's heir. The social occasion is a political event where alliances will be forged, which is why the Rogue Trader must seize the opportunities presented to {mf|him|her}. The master of ceremonies should be notified of the end of the reception.",
    "64a2e9d3-08de-4268-9eda-fc8fc8b95b75": "The passageways of the hive are teeming with heretics — madmen devour the flesh of their own kind to try to dull their insatiable hunger.",
    "9d70223a-3e1c-4d8e-81a8-9b13757a2e3e": "The perpetrator behind the tragedy that befell hive world turned out to be a mad Haemonculus.",
    "b3db924e-9eab-49e3-a3c6-3fcff8b4ee51": "The perpetrator of the tragedy that befell hive world turned out to be a mad Haemonculus.",
    "1ec9db4d-52fa-4a3e-8db4-34884ab52b7d": "The pilgrim ark turned out to be a trap. The only route out is through the main airlock that the Rogue Trader used to access the ship. The Lord Captain must hurry before the inhumans catch up with {mf|him|her}!",
    "1b8787ec-7198-42c9-b5be-001e640c0262": "The planet's temperature is below acceptable levels and continues to drop every few hours, effectively rendering the planet a \"dead\" world. The Rogue Trader should scan the surface to try to find any witnesses to the cataclysm.",
    "9c1e6494-f2bb-484f-8103-6c4de33aa675": "The populations of numerous von Valancius worlds are in need of food supplies. Only the agri-world Janus has the capacity to meet the needs of several dozen planets.",
    "8c50fd4f-48ea-4154-b3c3-6d4ed1a42833": "The problem has been solved, one way or another.",
    "8fc90096-857c-48e3-8db6-22d0b57f479c": "The protectorate is strong as long as it is growing. Stable, sated domains inevitably begin to crumble. By claiming a new planet as {mf|his|her} property, the Lord Captain will prove that House von Valancius has not lost any of its ambition or strength.",
    "12e1c300-c1ae-4df4-97a8-bdab89aef0a3": "The rebels were in possession of unidentified weaponry and equipment — this may be linked to the artefacts from the local xenoruins mentioned by the Tech-Priest.",
    "0f7e653b-4956-4c02-b0e0-eff72181488e": "The recolligers from Reta Machsimova's crew require shipments of uniforms and provisions. As a show of gratitude for the Rogue Trader's assistance, they are willing to provide ship components extracted from the wreck of the dead voidship.",
    "fc17af88-9f4c-4b6a-821e-9cac0097ed3a": "The rendezvous point set by the xenos turned out to be a trap. The Rogue Trader must return to Dargonus immediately to regroup and clarify the situation.",
    "2eb8a23b-bae1-46e1-bda5-7b8fdd3c8694": "The representative of the Explorator Cognisance Fleet, Opticon-22, is willing to pay for information on planets studied by the Rogue Trader.",
    "9fbf8664-f322-4f7a-91b3-83fcd8bb7a4d": "The scout claims that there are more survivors deep in the hive. The easiest way to find their hideout is to go through a secret passage.",
    "e2de1489-986f-47d2-ab83-98001fb5a6e6": "The scout you encountered claims that there are more survivors deep in the hive. He told you the approximate location of the secret passage and warned you of the danger lying in wait.",
    "d45bdac7-1edc-4744-9438-0dfcc6995846": "The second of Theodora's caches can be found in the capital of the von Valancius protectorate. Maybe someone who knew her well might be able to provide some clues.",
    "57327cdd-6773-42fc-a3e5-36797f2e803e": "The ship's wounds have healed. It is ready to continue its journey.",
    "e099fd38-410b-4c18-a3b4-ae269498f972": "The story of the Anvers gang is over. But its leader's strange prophecy is cause for concern...",
    "0214ccd0-0a7e-4190-ab78-6a8ba37d95a5": "The surviving rebel claims that their leaders are in hiding far away from population centres.",
    "c31513fd-f921-4caa-881a-29a0ea442d0c": "The unrest on Janus has been stopped, but not without losses to the local workforce. When the planet is restored, it will once again supply other worlds and serve the aims of the Rogue Trader.",
    "0b037284-7c51-4e1d-9320-d3078d442825": "The von Valancius protectorate has been destabilised by the disturbances in the warp and the severing of trade and transport routes. Restoring links with key worlds will provide the Rogue Trader's planets with the supplies and support they need in this time of crisis.",
    "1569aaad-7394-4618-b8af-b0c1e5e731eb": "The von Valancius protectorate is emerging from a crisis, but that means it is once again an interesting prospect for external predators. To avoid leading the major players of the Koronus Expanse into temptation, the Rogue Trader should assert {mf|his|her} right to Theodora's legacy.",
    "4b89a6a9-9601-4008-aacf-62c84973d023": "The word \"repentance\" could have some connection to the Fidelio mystery.",
    "e97aa6f1-1c50-4b49-945a-939a4ba4e190": "The worlds of the von Valancius protectorate are being terrorised by enemies of Humanity — xenos carrying out rapid strikes on colonies and trading vessels. The Rogue Trader must prevent any further plundering of the dynasty's holdings and launch a counterattack.",
    "635a611b-f126-4e05-b77f-da702a57c88e": "The xenos Marazhai dares to give the Rogue Trader an ultimatum — fight a final battle in the Cinerus Maleficum nebula or continue fending off raids. It would be unwise to agree to terms set by enemies of Humanity, but it is permissible if it will mean an end to constant attacks.",
    "9042de47-ef79-4c61-969e-41ea6d4f1ccd": "The xenos were planning to destroy the key nodes in the maintenance bay with a targeted explosion. The explosive device needs to be disarmed immediately.",
    "6c9d9845-51ce-4627-966a-2f74946f245a": "There are people still inside the quarantine zone and no one is prepared to help them.",
    "82230e98-71d7-4b18-aa5b-afd0602078f0": "There could still be surviving vassals or nobles on the dynasty's estate. It would be wise to search the rooms and examine bodies for signs of life.",
    "4d7455ff-b32b-4a15-8d92-eb524186c3b1": "There is a saboteur among the xenos who is determined to do considerable damage to sacred technologies. The saboteur must be stopped before they can put their plan into action.",
    "378a9f01-b578-4590-8287-54db034a00dc": "This errand is complete.",
    "6d134a19-e8bf-4dd4-80b5-20dab7e32f0e": "This part of the Shadow Quarters is currently under quarantine due to a possible outbreak of disease.",
    "0d6572f1-f3c2-4dc8-9e34-82995880f9a6": "To coordinate the next steps, the Lord Captain must hold a meeting with {mf|his|her} retinue.",
    "566eff18-f5c1-41c6-b8bb-7634d7af27c0": "To unravel the mystery of the strange ship, you must go through the door to the Main Computing Cathedral.",
    "ba4f4fb8-d10e-4f8b-880e-9beeebf948ea": "Track down the rebel leaders",
    "936dc806-86c7-461c-a144-395c25e63dfd": "Uncover Fidelio's identity",
    "7939542a-b8ac-4c3d-8f1c-69b7a42b77d8": "Underworld",
    "5cfc58ec-652a-4266-953e-deb506817e8a": "Upon hearing the name von Valancius, the person overseeing the event subtly orders the servitor to remove the amasec intended for guests. What could be the reason?",
    "3a5cce61-55c1-4b9a-bba7-2c1c48146e52": "Using {mf|his|her} status as a Rogue Trader, the Lord Captain has secured entry to the quarantine zone. However, {mf|he|she} must wait for the station crew to remove the barriers and deactivate the mines.",
    "857d09b8-7f23-403d-90df-f32b8d50aee2": "Vheabos VI has been purged of xenos, but the raid leaders evaded capture. Information about the pillaging of Vheabos VI has already been sent by the Astropathic Choir to Dargonus. A response may take some time to arrive, and it would be unwise to spend it waiting on the poisoned penal world.",
    "e2b5032e-b685-4782-94e2-e639d2a4fb9e": "Visit the Anvers' base",
    "a4432373-a384-4c94-9e86-6397b4c3bd24": "Visit the Liege of Footfall",
    "06294a32-f7f5-4b47-9c49-82316adf0d39": "Visit the governor",
    "1b166144-4aca-49b5-84a6-60c9622405c8": "Wait for a response from Dargonus",
    "9f7e0194-da1e-4ad5-ae69-fb6e7764ca86": "Wait for the completion of the ship's inspection",
    "dd8a74a6-05c7-488c-8e55-f17d833c6d8d": "Wait for the situation to resolve itself",
    "d9ffb9eb-98cb-4341-b684-f1a2b4e26982": "What was the cause of the strange deaths? The answer must be somewhere nearby.",
    "1b2b65dd-baaa-4927-9aed-75263d697bdc": "Where the Shadows Are Deepest of All",
    "4085cd11-3ca5-4535-b6db-d02b882725d9": "While waiting for the ship to be ready to get underway again, the Rogue Trader is free to visit the local administration. Liege Tocara is waiting in his residence.",
    "647f92a7-935a-46e8-9e2a-e38b6155e0df": "Who is the mysterious final guest everyone is waiting for at the ceremony? The answer to that may be the key to understanding what is happening.",
    "9ce5f942-aa50-4f05-81da-07c9af6862b6": "World Shapers",
    "6292898a-5091-4bb5-8d6b-7897385b0da9": "[undetermined]",
    "64562151-082a-4a46-b5c1-4a71673e2fdb": "[undetermined]",
    "796301f9-6fe9-4b10-8e04-6204779bdc79": "planets explored"
}