{
    "0076a936-5770-4aec-a5e1-f0f636710bb2": "Talk to Heinrix about the urgent matter",
    "00d0e33a-b478-4417-94ad-94f282500bbb": "Enquire of the Vox Master about Ulfar's health",
    "01828aa7-8294-4dfe-8cde-5939c5e99f48": "An aggressive creation from the Immaterium has been discovered on board. Destroy the creature before the ship and crew suffer even more harm.",
    "0276f52f-6e5f-4c9f-ba34-a460c208693c": "The von Valancius flagship and its Master Helmsman Ravor are inseparable. The right questions may jog his memory.",
    "03639e16-ae8c-4112-b2ea-0bdf4a9822ed": "Make planetfall on Salis Prime",
    "055672a5-e614-4545-ba81-aa8f117c1fc6": "The mysterious planet and the sacred ship await.",
    "06f52828-6e4e-4a21-bf86-e43003799795": "Curb Calligos Winterscale's temper",
    "07167857-c4bd-4ea4-b330-5c613c9c30c5": "Witness the Inquisition's judgement",
    "0721c9a1-c116-49ca-9740-310a4090be8a": "Koronus Expanse",
    "07cecfb2-c10b-405a-9a84-9899c9a17265": "Escort Pasqal to the governor",
    "07ffeef0-625f-4768-b6cf-358956521c86": "Blood Ties",
    "08122f14-47df-4206-bc04-2357dbbfebe7": "Return to the ship and await word from Argenta",
    "087d40b6-2d1f-47cc-9f8e-88c7a226009c": "Talk to Heinrix about the Cult of the Final Dawn",
    "0960b4ac-3d80-4774-89d9-8862cdf4db7a": "The Fabricator-Censor's cogitator has been destroyed — the daemon that fueled the machine with its hate has broken free. The warp spawn must be destroyed.",
    "0a04592a-ce48-4b14-b80f-b18eff3fd576": "The dynasty's Seneschal is the Rogue Trader's most trusted advisor. He is a figure worth questioning when it comes to the secrets of the past.",
    "0a9c11aa-b629-4b34-9a60-5fb87e176b7a": "The Rogue Trader has opened the valve PO-3.",
    "0b1e6dfd-cdea-4696-939f-ece40adefede": "Learn the truth about the Atlas's creation",
    "0b75e7c5-5e3f-4fb8-93b7-186e72dd6065": "The augurs have detected a congregation of xenos in a certain area on the world's surface. The shuttles are prepared to launch.",
    "0c5270e9-c55f-4b8c-80ed-78a45833e66b": "Marazhai wants to have a word with the Rogue Trader on the bridge of the von Valancius flagship and discuss the recent events.",
    "0ce574ac-da7a-4806-9428-50792d6c5493": "The Rogue Trader must say {mf|his|her} piece and deliver the final judgement. Governor Drivestem must be notified when it is time to pronounce {mf|his|her} verdict on the accused.",
    "0e0e195e-02d6-4915-b500-dd04c3ee54cc": "Sister Argenta is gone, and there is no way to follow her. All the Lord Captain can do is wait for her to return.",
    "1105a5d7-06b8-4167-9dd8-5bde7b6e0fca": "Decide the cogitator's fate",
    "11dde2c7-26c8-4df0-bdcb-bc8d90a30b15": "Bring Heinrix to Kiava Gamma",
    "120d7908-be51-4484-80f3-a8315e868c4a": "Talk to Nomos about Theodora's caches",
    "13694783-e5c1-4d29-adcf-8aedd9652d2d": "The secret of the Cult of the Final Dawn, hidden deep within Kiava Gamma, was revealed. The cursed machine, which calculated the future using the blood of innocents, was destroyed, and the daemon fueling the machine with its malice was killed.",
    "14bddf56-e348-45e5-b65b-a7ec2874aea3": "The Price of Power",
    "15079a7a-41b5-4b03-a2c4-4af62d3c4a08": "Secret Chambers, Kiava Gamma, Cranach",
    "15c69a26-9d4b-48ad-ac24-e0c99ac2fd27": "The very first warp jump with a Drukhari on board has resulted in tragedy. Numerous disembowelled victims left on the officers' deck mark the path walked by Marazhai, who seems to have completely lost his mind. The source of this threat needs to be located and neutralised.",
    "15ef0aba-e8e3-4866-ac41-9a0a5e79e080": "Outcast's Duty",
    "174aadb6-6034-42f3-afc1-faa10b0193e4": "Jae has come up with a plan for how to neutralise the captors. And the only way it can work is if she and the Rogue Trader act stealthily.",
    "177a4fb0-57dc-4145-a50f-1b96ce364008": "Request and Response",
    "19942389-cbe1-4dee-acee-baf359bc2ea6": "Return to the Master of Seals with Jae",
    "1b868ec7-0816-4051-b87c-06384e32957e": "The mystery of the door has been revealed, as has the true meaning of Idira Tlass's cryptic prophecies.",
    "1bdca6df-1e9f-4c11-b8f7-11ebd277e857": "Perhaps the answer to the mystery of Nomos's origins will present itself in time.",
    "1be57d8d-d3fc-4e45-80db-1912590e4039": "Talk to Jae",
    "1c6a81ec-3711-42f7-80f5-5432a1cbcce8": "According to Reverend Hieronymus, suspicious individuals are conducting rituals in the Shadow Quarters — in a place marked with a blue and gold sun. If they are heretics, they must be eradicated. The presence of Sister Argenta is highly advisable.",
    "1dee7600-1466-41f7-b333-ee57fa0f4e6f": "Perform the ritual",
    "1f141592-134c-4b53-95d9-c16b7bc9645a": "Yrliet claims that one of the Farseer Muaran's visions showed Aeldari ships being consumed by a golden blaze somewhere in the Tenebris Aquae System.",
    "1fceb386-dee9-4252-918a-410f41ba1dd5": "The Rogue Trader has opened the valve ZT-4.",
    "21cc7183-8bad-4e39-8d2b-f9cd84208ce2": "Koronus Expanse",
    "22897b5f-fe7b-40d7-83e6-33e8e227aa79": "Dispose of Falco",
    "2395ea0e-349c-44f4-b4c6-a0e8db522e6e": "Talk to Marazhai on the ship's bridge",
    "248c34be-8cea-4711-b025-a90e7b618b44": "The technomats sent by Ravor have failed to resolve the issue. The Rogue Trader will have to inspect the lever {mf|himself|herself}.",
    "250bc159-0ed8-4eb6-b5dd-4cd11e97d30d": "Find Ulfar",
    "255e4a43-6063-4472-90c9-28879d0ef58f": "The Farseer Eklendyl Ma'ersh, who was imprisoned in the heart of one of Commorragh's spires by the Haemonculus, told Yrliet the bitter truth about the fall of her home, the craftworld Crudarach.",
    "25e92449-92cf-4527-8632-aec28f4e8091": "Calibrate the ship's vox-system",
    "2760b3e4-678b-442f-ae92-fb186ee61575": "Go down into the sewers",
    "27b1e488-10d5-4d58-8bfa-bc2b903ac667": "Duty of the Navis Nobilite",
    "28d10f2f-3fdd-49d3-86a6-7dc9b921ad94": "Preliminary assessment of the situation in the system is bleak. It is imperative that contact be established with the survivors on the planet's surface immediately.",
    "28fe44c1-515f-47dd-b3f6-7b9d05c34655": "Soulless",
    "2959833e-bcf0-4d3e-8223-e9c039238f9d": "At long last, Argenta and the Lord Captain have uncovered a clue to the possible location of the world of Salis Prime, and with it, that of the saint's ancient ship to which Argenta wishes to make a pilgrimage. However, the planet also serves as a hideout for the heretics who have already come close to taking her life once before...",
    "29e3c9cd-2964-48d3-bcf0-60482e581f1e": "The Haemonculus condemned four Farseers to monstrous suffering by locking their minds in one body. Their encounter with the Rogue Trader ended their torment... one way or another.",
    "2a1b1694-4e49-4283-a9c8-f5a052a3bb7c": "Find Archmagos Amarnat in the monastery of the Adeptus Mechanicus",
    "2a636b92-983b-4f93-be3f-a446ddde51b6": "Visit the Hermetico",
    "2bc57928-9619-471a-81f9-989c968527fe": "Find the disgraced stranger in the Adeptus Amasecus bar in Footfall's Shadow Quarters.",
    "2be3cbad-94e7-4a32-a9e6-53c77358160a": "Talk to the officers",
    "2c697da3-dea0-49a8-9b06-62ab2c965deb": "The Rogue Trader must travel to Dargonus in order to assess the situation on the capital world.",
    "2c87e1a9-14dc-4403-9826-f024b7761f62": "Defeat the vengeful spirits",
    "2e662471-8fc4-45d2-bc0f-c0e4aad812e2": "Critical Tasks",
    "2ee8532f-0042-4ac1-a4f5-897e3dfe4d79": "Pump the gas into the vents",
    "2efb5284-a37b-4260-bf9b-cb143d03bbba": "Find out more about the Cult's activities on Kiava Gamma",
    "2fbe67e3-73c2-4205-a653-bc7b31693e40": "Find the place where the Baleful Howl pack went",
    "3037389d-203a-4563-a950-bb0d481f5b59": "Kill the monster from the warp",
    "33795dca-f18a-43cb-b249-65925c00e368": "The Baleful Howl, the pack of Ulfar Thunderlung, are known to have vanished in the star systems where the Rogue Trader's destiny has led {mf|him|her}. The mighty Space Wolf is bent upon finding his brethren.",
    "33d5286f-cdd8-4b3f-a2f6-7f9ccf239943": "Check the Lord Captain's cogitator on the bridge",
    "33e73e39-d103-4d66-9777-bce501e31d82": "The warp-disfigured world offered more questions than answers to the Rogue Trader and the Lady Navigator. A Troupe of Harlequins was lying in wait in these ancient Aeldari ruins. What is the connection between these xenos and House Orsellio?",
    "344e360a-efaf-404d-94ff-c068c8b5f3f6": "Argenta has shared critical secret information with the Lord Captain. Now a way must be found to the unknown planet.",
    "3481ce6e-8669-4a4b-a7aa-7d8f9209a4f4": "Destroy the xenos",
    "34ac803c-40e8-4094-ab74-75fbfbe6d532": "Talk to the Master of Seals",
    "35605195-e401-4b7b-8f63-c371c875d4cf": "The ship's vox-system is in need of thorough calibration. Meet with the Vox Master on the bridge to discuss the matter.",
    "35dc893b-4e97-4aa7-8fad-ac55c5cb77f5": "The source of the inexplicable and perilous phenomena on the lower deck was Idira Tlass, who had lost control over her abilities. The situation was addressed before it could deteriorate further, and disposing of the aftermath was entrusted to the bay's inhabitants.",
    "36362b6c-97e6-4489-a0a6-ed4afb5eac4a": "A certain message received by the Astropathic Choir of the von Valancius flagship has disconcerted Heinrix. Whatever caused this sudden unease, the Interrogator has requested the Rogue Trader's assistance and stressed that the matter demands {mf|his|her} immediate attention.",
    "363d4538-c9df-4d9d-9a8b-9494fbdadd64": "Marazhai desires to meet with a group of Kabalites of the Reaving Tempest who are likely to be banished from Commorragh. The former Dracon insists on personally dealing with those he used to command.",
    "36995396-8985-4543-9e51-aec1e7a6728f": "Idira Tlass decided not to put on the psy-stifler and accept her fate. There remains a significant likelihood of a warp breach occurring in the foreseeable future. Any changes in Idira's state as an unsanctioned psyker will have to be closely monitored.",
    "36d81a83-7eb0-4f68-9458-40252dda3fd6": "Find clues that could explain why the lift is blocked",
    "37e81eb5-c8b6-40e5-b28c-1f73117237a3": "Talk to Idira",
    "390947d7-5ab7-4016-8347-0d9a31380cf0": "Wanted on Footfall",
    "39fd3f37-4050-4a40-ad05-5c2c0da5a737": "Find Ulfar's pack",
    "3a66d6ed-2c3e-4569-8be1-9d806f31997f": "Pronounce the verdict",
    "3a7f1361-d5c8-4439-9adf-5dd4e2524e60": "Visit Reverend Hieronymus on Footfall",
    "3ac573ee-9b23-41fc-ae58-b1ee42fcea2b": "Sister Argenta has asked the Rogue Trader to discuss recent events in private on the ship.",
    "3b0dd6d3-b512-48ea-9079-1b029082d18a": "Jae intends to make her brazen nemesis pay for all the misfortunes she has suffered because of him, from forcing her to leave Footfall to kidnapping her gang.",
    "3ca6a491-a28d-47cd-835b-3f231641e2ba": "Destroy Nihel",
    "3cab5424-b313-4f2c-8404-bb2bc3a586e3": "Question Regent Aaronto about the assassination attempt",
    "3d1daab8-785b-45f9-a1f3-834b9da7e9a5": "Destroy the Archon of the Black Heart",
    "3d7fc111-4c6a-428d-807a-9e773448c1ce": "The enforcers have unsealed way to the compartment containing the xenos in question. The Lord Captain must now explore the corridors in search of the threat.",
    "3ea1cab6-3f4a-44f8-992b-6cb73ac4231b": "During the examination of the compartment, Idira Tlass was discovered and destroyed as the presumed cause of the dangerous warp activity. The situation has stabilised, but the Lord Captain's retinue has lost a psyker.",
    "3f9228c8-a246-4384-9f9c-e49ab3652c48": "A message has come to the bridge reporting that the departed Rogue Trader has appeared on the ship. The name Idira Tlass was mentioned, an unsanctioned psyker. The Lord Captain must act to find out what is happening and to neutralise the potential threat.",
    "4018296e-c23e-4c4c-b360-2df0d61aa98c": "The Rogue Trader has decided the fate of House Orsellio. For tampering with a xeno-artefact and betraying the Imperium, the heretics paid with their lives. Now it is time for the Rogue Trader's retinue to return to the ship and make their way back to the Koronus Expanse through the raging warp storm.",
    "4108c647-827a-4110-b405-d02284b496ca": "Go to Eufrates II with Ulfar",
    "41663ac2-c8dc-42b3-8aa9-1b87d305e473": "Wait and search",
    "418444ca-980e-4309-9be6-3b6dc87d52d4": "The Interrogator wishes to debrief after the mission and has requested an audience with the Lord Captain.",
    "41bd4819-2648-454e-9459-137daf923386": "The Harlequin named Nocturne of Oblivion has told the Rogue Trader about the captured Aeldari Farseers from the lost craftworld of Crudarach, who are being held in the Spire of the Reaving Tempest. Upon learning about her kin's misfortune, Yrliet asked the Lord Captain to help her rescue the surviving Farseers to learn the truth about the disappearance of her craftworld.",
    "41bf8a02-ccc9-401c-b154-935ec4a94268": "The Rogue Trader has opened the valve OD-2.",
    "4254726f-e957-461d-b846-01d5f2780771": "A signal from the Ark Mechanicus Hermetico has summoned Pasqal Haneumann to an urgent meeting. Once this voidship served as the seat of Archmagos Amarnat, and thus it is Pasqal's assumption that the time has come for a long-awaited reunion with his mentor.",
    "42899bcd-cc3a-4b5f-b9da-bc4c7e07d1d3": "Talk to Cassia on the ship",
    "43d70c60-3296-41e5-a0ac-16fc0c129886": "Phton IV is located in one of the fringe systems of the Koronus Expanse.",
    "43d802b2-8e5c-432f-95c6-8d0200a7862f": "Use the lift",
    "4451fc4d-d47b-4f3e-9d9d-93195154ac2d": "Ulfar has proven that, for as long as he lives, so does the Baleful Howl pack. Thorbald Ironhide gave him the coordinates of his brothers' last known destination, but this path leads to places of terror, wicked and uncharted.",
    "44faa5f8-8f32-4da2-a582-0f46fcbd5245": "While the Rogue Trader's servants are dealing with the fallout from the attack, the Navis Nobilite wait with trepidation to hear their fate in the throne room.",
    "4590be03-b972-45a2-8983-0d2f2eda6ee3": "Orders have been issued and the Rogue Trader's servants are finishing preparations for the reception. The Navis Nobilite delegation has arrived at the palace, awaiting the appearance of the Rogue Trader and the Lady Navigator.",
    "46f2f7ca-df1c-45b8-8a16-571c499ff752": "Secret Chambers, Kiava Gamma, Cranach",
    "47234c87-a5dc-41e0-8673-b45fdd43d0cb": "The situation on the officers' deck was resolved. The victims of the xenos's mad rampage were interred in the void upon the ship's translation back to realspace.",
    "4821006d-1c24-45a7-b252-26e2bc2f65a0": "Argenta's daring foray during the assault on Eufrates II was fruitful — a captured heretic mentioned the name Salis Prime during interrogation. The information extracted from the cultist is sure to help Argenta find the way back to the planet. Argenta will inform the Lord Captain when that happens.",
    "482ea18d-31c5-4267-ac96-fe6919a2c054": "The Path We Lost",
    "4a8f7853-8573-45aa-94f8-d6b2aae44bff": "Aeldari in Distress",
    "4b89472d-397b-40fe-9362-43df14b3fff5": "Talk to Yrliet aboard the voidship",
    "4ba72d05-c260-44a3-9d6c-b9b3be6f9b6d": "The Interrogator has asked the Rogue Trader to set aside some time for a private conversation.",
    "4d08d5ff-4e4b-42a7-ba46-e41df88e0ce9": "The ship that brought the Baleful Howl pack to this world has been discovered, and therefore the Space Wolves themselves must be somewhere nearby. A reconnaissance mission is in order.",
    "4edacbdd-3da6-4df0-af3a-3d7b9df1f8c3": "Find the culprit",
    "4f099c53-263c-43ae-b969-38d58b135c1d": "Pasqal Haneumann now knows the truth about his past. The dilemma of the Amarnat Collective has been solved.",
    "4f631777-8917-4f4f-b592-c43892421ee0": "Driven",
    "4f900618-94ff-4b59-9556-8c247b900d9d": "The Baleful Howl",
    "50399212-2ee4-4691-9084-b30965c0301c": "Bridge, Von Valancius Voidship",
    "50c39529-06eb-42c9-99ef-d94e286ebeee": "Abelard has asked the Rogue Trader to find some time to discuss the events on Dargonus.",
    "50cc6f2a-e6be-449b-ab8f-6d283700023c": "The path to the sacred ship is blocked by a cultist sorcerer by the name of Brother Afterlight. He must be destroyed.",
    "512a63c7-df6b-4371-b542-52169c871727": "The coordinates provided by the esteemed Thorbald Ironhide lead to a place somewhere within this star cluster. The Rogue Trader must explore these systems to find where exactly Ulfar's pack was headed.",
    "51c00777-782e-4ea5-9ec0-e0ecfaf7cfbc": "Emelina Lichtenhart has tainted herself by dabbling in powers stemming from the Archenemy. Interrogator Heinrix van Calox is ready to announce his verdict.",
    "5403af9f-b5b9-4d75-8d00-b99b00d42548": "The immediate threat to the crew has been neutralised. A decision has to be made regarding the fate of the Lord Captain's unstable companion.",
    "54da747e-dad0-47e3-8a82-0725fc816b92": "The Rogue Trader needs to accompany Marazhai to the appointed meeting spot... and, possibly, straight into a trap.",
    "55f1a657-e629-44d3-9ee0-599408d3fd99": "Idira Tlass, the unsanctioned psyker, was deemed too dangerous to be allowed to live. The Lord Captain carried out her sentence {mf|himself|herself}.",
    "569382be-cfd1-4066-b0ab-b76b06a02e76": "The captured Farseers from Crudarach are being held in the Archon Yremeryss's spire. The way there lies through the streets of Commorragh, filled with the enemies of Humanity.",
    "56c3796a-e7f0-4e60-b224-778556c3930d": "Jae thinks that the lost seal may be in the possession of a pirate, fence, or collector of stolen goods.",
    "57010476-fcc0-4daf-b05b-8e1aaba89539": "Perhaps the data on the Rogue Trader's personal cogitator could explain the strange entries in the Lord Captain's log.",
    "5732d910-51f4-4cd6-a878-7e9cbcd29e3d": "Marazhai wants to pick up certain prized possessions from the Spire of the Reaving Tempest.",
    "59452582-a46e-4754-be84-a61d6a8434ab": "The Navis Nobilite delegation is looking forward to meeting the Rogue Trader and Lady Navigator Cassia on the capital world. The chancellor, Clementia Werserian, must be notified about the meeting.",
    "5a648710-3645-405f-a07f-89093f1507bc": "Talk to Abelard on the ship's bridge",
    "5aacc074-ca7d-426b-a367-8e5a994dfe4a": "Idira wants to talk about her visions. She says her future depends on it.",
    "5abf43b0-99d1-4e83-a338-ab1635995537": "The grand reception in the Rogue Trader's court ended in a bloodbath. Despite Cassia Orsellio's best efforts, the future of her house is unclear.",
    "5bbea1e3-442d-4551-b565-67ae760f7156": "Unfortunately, while the Rogue Trader was patiently waiting for {mf|his|her} turn in the queue, one of the seals on the document expired. The whole certification process must be repeated from scratch to obtain a valid Mercatum Tabula Officiale.",
    "5c81bb6b-acac-4e06-9dfa-01bf77ceca26": "Jae has received an alarming Astropathic message all the way from Footfall. Neither its sender nor its contents bode well for her.",
    "5d3db36f-bba5-447a-b3e7-e49c57a0f342": "For morbid fun, the Haemonculus locked the soul of a Farseer in some kind of game board — every move, every touch means pure suffering for its victim.",
    "5d40aaf7-c6d0-4367-9b91-748aba566e1e": "Deal with the striking workers",
    "5de9b833-7d93-43ab-b27c-73188cae825f": "Get to the observatorium",
    "5e454e27-fd29-4e32-8028-306de668671a": "Wait for Yrliet to return",
    "5e547747-b59d-46f7-8f45-87f5eb4c7010": "Secret Chambers, Kiava Gamma, Cranach",
    "5e79850f-81b6-48da-8715-8fc1fef505ab": "Accompany Jae to Footfall",
    "5f05c487-845e-4aeb-8334-6569e89908e2": "Jae is certain that Falco is holding her gang in the sewers. A location that is difficult to navigate and traverse — it is sure to be a trap... both for Jae and the captors. It is time to enter the tunnels via a secret passage in the Adeptus Amasecus and beat the opponent on their own turf.",
    "5f094f0d-09ce-4bb9-bc46-2b7ad3a6b1f8": "Dark Echelons",
    "5ff8fea3-28fa-4bd0-8ae4-443cf9d1792d": "Reach the system mentioned in Emelina's message",
    "6197c323-1827-44c1-9d1a-2637d653e419": "The Seneschal wishes to speak to the Lord Captain in private about the results of the visit to the lower deck.",
    "62cc87e9-1439-48fa-bb71-dcdeb1f29a79": "One of the Aeldari ships that fled Crudarach headed for distant stars, to the Odaenathus XI System.",
    "647bee4f-f1a6-4d27-8833-1b46251b509a": "The cogitator created under the guidance of the traitorous Fabricator-Censor has been discovered in the depths of the manufactorum. The heretical machine needs to be stopped, but the results of its calculations could benefit the Inquisition...",
    "64e1a122-baa4-4e80-83ff-507790551983": "Koronus Expanse",
    "65157b34-5aa3-4a88-832b-485fd4ee6adb": "Yrliet has split from the Rogue Trader's group to rescue her kin from Crudarach — the Farseers may hold the answers to many questions regarding the disappearance of her craftworld. She will reunite with the Rogue Trader in the spire again as soon as she succeeds in her mission.",
    "65b51ac0-c740-4f30-9b77-9728f7eceb4d": "Search Footfall's Shadow Quarters for the heretics' den",
    "66ef4d50-4d55-4667-a232-3aa3b119eec5": "Reach the Spire of the Reaving Tempest",
    "695d41fb-6578-4822-a208-fc160b63ef2d": "Find the world from Idira's visions",
    "69933ec1-9ec6-4f40-8aba-5dc42d7eb09a": "Summon Thorbald for a talk",
    "69c1cc3f-2d1e-40a1-9045-3ce50737f2d8": "The Rogue Trader needs to obtain a blank form from the Master of Seals.",
    "69e66726-0634-42d2-aae8-44570a18eb83": "Magos Haneumann has lost his escort and asked the Lord Captain to escort him to the governor. Establishing an alliance with a high-ranking Adeptus Mechanicus member may expedite the search for the new Enginseer for the voidship.",
    "6a5957c8-ed5b-46dd-9dc9-f8a88a5ece35": "The caches on Dargonus and Kiava Gamma contained fragmentary information about Theodora's clandestine activities. Reminding Nomos about this data that once allowed its consciousness to awaken may yield some results.",
    "6a894203-f6d7-4f4d-a03f-21cb53df43d6": "The document has been finally certified. One last signature and Jae Heydari will receive the title of official trade representative of the Imperium.",
    "6b0d6d76-67a1-4ab1-9a9b-2292e18efa3b": "Find the seal on Dargonus",
    "6bc513c1-e07d-453f-ad76-cc0f603d4d84": "The palace of the Adeptus Administratum is located in one of the spires of Dargonus, the capital world of the von Valancius protectorate. The Master of Seals, the keeper of ancient laws of the Imperium, can tell you everything about the procedure for obtaining a Mercatum Tabula Officiale.",
    "6cfddb0e-991f-49d9-8164-a265894d5c5b": "Jae eliminated an old competitor and took a break from chasing grand opportunities. She has bought herself some peace and quiet, but was the price fair? Hardly. But when has life ever been fair to her?",
    "6e0c7a2b-50d1-4d99-850c-cc27a4f076bd": "The Rogue Trader has opened the valve AN-1.",
    "6e58752f-67d1-41a3-8668-004d26cf1c35": "Yrliet is convinced that some of her kin can be found in the system known to humans as the Forgotten Twins. That is where the Aeldari Farseer's visions have sent her.",
    "6e6b361e-8021-4bde-8f9c-9ac0a7e6cccb": "Discuss Idira's visions with her",
    "6ee4427c-e8de-45d3-a37b-2969bcfe5ea8": "Make planetfall on Phton IV",
    "6f2118c8-204a-4b81-be5a-7cd429cb33c0": "The Spire of the Reaving Tempest is filled with hostile xenos, deadly traps, and moans of suffering. The captured Farseers are being held somewhere in its labyrinthine depths.",
    "6f5d84fd-0383-4e16-8174-28bc21b71f2d": "The Baleful Howl's death was a grim one, and their raging souls demand vengeance. The Rogue Trader must lay the fierce Wolves to rest.",
    "6f82e4dc-cdc8-4bdd-aa85-bd346fde5f81": "An unknown party both framed House Werserian for crimes most grave and is culpable for causing supply disruptions, instigating riots, and spreading false rumours. The Rogue Trader must find the one who stands to gain from all this.",
    "7182a1ab-dcd3-492e-9886-7c324695fa79": "It is time to discuss the findings and discoveries with the very entity that asked the Rogue Trader for help in the first place.",
    "72135e65-36e8-47d7-bd0a-63c8effec399": "Idira Tlass, the unsanctioned psyker, was deemed too great a danger to the voidship's crew in her current state. Despite Idira's protests, the Lord Captain personally put the psy-stifler on her. The threat of a warp breach has been neutralised. As for the xeno-artefact's influence on its host's personality, the exact effects are yet to be fully observed and studied.",
    "723763f7-3f95-4547-af58-29f0191d93b6": "Heinrix wishes to discuss a certain sensitive matter as soon as possible.",
    "72e17b99-6831-410c-ba99-facfa2e9574e": "Stranger Among Her Own",
    "74006289-6ce5-42a6-b166-3af17afea150": "Talk to Cassia",
    "752d8c5e-cbcb-42c8-b5df-b62e1041d9e9": "Nihel, Pasqal Haneumann's tech-sister and fellow member of the Amarnat Collective, has lured the Rogue Trader and {mf|his|her} companion into a trap. She and her retinue must be destroyed.",
    "75c9dff4-8a77-4e85-ae71-9681f8952cf7": "The surprise attack perpetrated by the enemies of Humanity has already claimed a number of lives — the attack must be repelled and the dark xenos exterminated.",
    "75f32b6b-c354-4ff3-9273-412454380371": "Rat Hunting",
    "76a59008-035b-44db-920d-1f7e6f81ced1": "Strange activity has been detected on an industrial world, activity that matches intelligence received by the Inquisition's Interrogator. It is vital to explore the location and find someone there who can provide more information — whether willingly or under duress.",
    "76ab77f3-a090-4f81-9e91-f70d2ad6b6af": "The Vox Master may be able to tell the Rogue Trader something of substance.",
    "779f960d-1d60-4c4b-9606-9bf3c1a71c18": "Pasqal Haneumann did not manage to meet his mentor. But in his pursuit, he found a brother in faith bearing a strange name, who is somehow linked to the Archmagos Amarnat.",
    "78677c68-5f95-4990-b55f-3324e2ce3d6d": "Let the Cycle Be Discontinued",
    "78e0b234-fd4f-4558-ad25-d27e3ffcc42d": "Meet Argenta on the ship",
    "78f0e538-b70e-4966-816e-21c4d75f93d8": "Idira has earnestly requested that the Rogue Trader explore the Koronus Expanse in search of an unknown world that she keeps seeing in her visions. Idira claims that her senses will tell her when the goal is near.",
    "7908fb57-bbcb-4935-9a78-3d09e0809b18": "Janus is the second most important administrative centre of the von Valancius protectorate. One of the seals must be kept by one of the officials there.",
    "790a1f24-2ee8-4927-b2f9-08e1d22e9eec": "Doomscream, the Helbrute whose unholy might was made apparent during the planetary assault, now prowls the Machine Cathedral of Eufrates II. Young Halbrandt from the Stormbiters pack wants to exact retribution on Doomscream, but Ulfar intends to beat his audacious brother to the prey and claim the glory of defeating the monstrous heretic for himself.",
    "792a027c-7566-46ac-b040-2f30d4d326ab": "The Lady Navigator wishes to discuss all that transpired on the ancient Aeldari world once she has had time to collect her thoughts. The Lord Captain can find her on the ship's bridge.",
    "7933787c-cce0-4c1e-8101-321227b22c3f": "Explore the bay",
    "79429c64-5631-4d5d-a466-8bb1c13d2a9e": "Save the Aeldari survivors",
    "797de4d4-4260-4c67-a843-2e5c6cf6e92a": "To fulfil his mission, Heinrix must make his way to the industrial world Kiava Gamma and make planetfall as part of the Rogue Trader's retinue.",
    "7a505fef-cf6c-47f6-8282-07c22f73d5ee": "Reach Emelina",
    "7a6091af-21f6-4956-8a6f-e3ec51b4c971": "Idira Tlass has approached the Lord Captain for help. She is plagued by mysterious visions that she believes could change her fate.",
    "7b87d564-7978-4b43-965a-ccdc598c5740": "The Forgotten Twins System is of particular interest to the Rogue Trader.",
    "7c34c8c4-12b7-473e-a26d-15a0edfdc919": "Argenta has completed her pilgrimage and found her path.",
    "7cc59891-8054-4e01-b0bf-dcd77833df38": "The antiquated ventilation system interconnects all parts of the sewers in this sector. To neutralise the captors, all the Rogue Trader needs to do is pump sleeping gas through the pipes at the right time.",
    "7dde7279-d0cc-4175-aa84-7855482c3242": "The Master of Seals recommended requesting one of the seals in the Rogue Trader's palace. Clementia Werserian must be in charge of the Administratum servitor.",
    "7eef4b4e-c0f9-4c41-a96c-444be45025a6": "The Ark Mechanicus Hermetico, presumed to have been lost decades ago, has reappeared in the known systems of the Koronus Expanse. The first step is to reach its location in System Speculo and send a boarding shuttle to the Hermetico.",
    "7ef851b0-26d8-4473-a477-280190a45635": "Something wearing the guise of the Rogue Trader remains on board the ship. Further observation and eventual elimination of the unidentified phenomenon is the recommended course of action.",
    "7fd8e16d-3360-473b-a67f-719987a6f303": "The Rogue Trader's judgement has been served. Dargonus can now return to its everyday life that requires no involvement from the planet's exalted sovereign.",
    "8148b2a5-8d17-424c-ad1c-cf37d24e1fed": "Marazhai Aezyrraesh has not been forgotten by his underlings — or his enemies. The xenos who left Commorragh alive has drawn the attention of the remnants of the Kabal of the Reaving Tempest — for better or for worse.",
    "817f7fda-8d70-4fe5-ba98-148720e80c69": "Meet with the survivors on the officers' deck",
    "833539c4-5d5f-4e6b-89e0-f3e985194fbb": "Mercatum Tabula Officiale",
    "845b925a-ee74-4709-afe0-dfa795a539c0": "Jae is convinced that the threatening Astropathic message was sent by her old rival in the Cold Trade, a privateer by the name of Falco. Only by going to Footfall in person can the Rogue Trader get to the bottom of this situation.",
    "84c3a0f9-4296-4136-8174-38a68c0c4e0c": "Listen to what the Aeldari have to say",
    "84d92a71-bb29-4efc-bc66-a95658b1e6a5": "Astray",
    "85fec159-b44b-4644-9c8b-f949dc442610": "House Werserian stands accused of treason. On behalf of his family, Abelard has asked the Rogue Trader to intervene in this matter in hopes that the truth may be revealed — whatever it turns out to be.",
    "86250f10-7209-4104-8fdb-a3ce7384c743": "Make planetfall",
    "863ef466-59cf-458a-b25e-c20db3452498": "Talk to Thorbald",
    "88200bb3-5c40-44f9-90b0-31302f94d39c": "Sister Argenta has asked for the Lord Captain's help with a personal matter.",
    "88874cd2-0609-47da-9a9e-ac4a38e7d2b0": "Leave the world",
    "8b457110-b1f4-4a70-b004-93eb14aabfe3": "Nomos does not remember how it came to be. Perhaps the past of the von Valancius dynasty holds the key to understanding the mystery of how this strange entity appeared in the bowels of the Rogue Trader's voidship.",
    "8b6b6455-6d43-4f1b-99e8-f0a14c079c1a": "Defeat the Farseer",
    "8b803bca-e2b1-4590-9b8d-a09e5f48dfcd": "Wait for Argenta to approach with news",
    "8bdb2d00-ed3a-462c-9a16-5b651e888607": "Runaway",
    "8c06366c-82d6-4c45-98fd-76870fa09c71": "Path of the Drukhari",
    "8cf96728-e7e2-42eb-8670-d21a9910bd51": "The seals must be certified by the Master of Seals in the Administratum Palace on Dargonus.",
    "8e2a80a7-e5ff-4695-b9d6-703b69e7646a": "Thorbald is willing to tell Ulfar where the Baleful Howl pack went if he performs a feat of glory on Eufrates II.",
    "8ec4235f-e4bc-47c8-8f46-5698eccf8c81": "The Lord Captain must assess the actions of Seneschal Abelard Werserian. This requires the Rogue Trader to survey the situation in Depot 4.",
    "8f0df0af-3e4a-49da-a34f-6c3b1976acc5": "The Lord Captain has received a plea to assess the actions of Seneschal Werserian. As a result of Werserian's decisions regarding a situation in one of the sectors on the lower decks, the problem now threatens to engulf the whole ship.",
    "8f1a2e43-a330-422e-ae2b-0d8c19d1d80e": "Parley with the Drukhari",
    "8f682b70-1983-427a-a2f4-1681a0a26206": "Talk to Nomos",
    "90595e36-9009-4ec6-b182-81b789b67de1": "In exchange for the Rogue Trader's help, Yrliet provided the coordinates of a cache left by her people. It can be found in the Last Chance of Cyrene, in the orbit of a gas giant.",
    "9158faad-9ddc-4d65-999c-a4bd62ad802b": "Jae needs some time alone to think about what happened. The Rogue Trader should seek her out later on the ship's bridge.",
    "91b3d90e-1935-43d3-ac7b-25d7ff9a3594": "Go through the door",
    "91bcfd7f-e969-4c0c-8b53-26468638d689": "According to Pasqal Haneumann's hypothesis, Archmagos Amarnat, currently using the pseudonym \"Abel Haneumann,\" is at the Hallowed Electrodynamic Cenobium.",
    "924eb900-432d-4f31-9a06-d77b6c48576b": "Battle Sister's Personal Request",
    "9484dc0b-1c19-4ecb-9aed-fc41b6be0978": "With the feat performed, the condition agreed upon by Ulfar and Thorbald has been fulfilled. It is time to demand that the Stormbiters leader make good on his promise.",
    "94861cc4-1232-4a1f-ae91-c74c73caa6ee": "All details of the events that took place on Phton IV were classified as decreed by the Ordo Xenos of the Holy Inquisition.",
    "94c07c16-0aaf-48ce-931c-49740cf15762": "Inspect the fuel lever on the ship's bridge",
    "9617f812-8ab5-40a6-b5a4-2dac5b482d62": "Talk to Heinrix on the ship's bridge",
    "96ed51b4-795a-4ac9-a8e7-87cb59d42b3d": "Find the seal on Janus",
    "9b7afa2c-05d7-459d-8070-e6208d1a2549": "Explore Quetza Temer",
    "9bf0dd3f-b2f5-4b3e-9ac9-8f17a86336e7": "Repel the attack",
    "9cdbb852-dc59-4faf-8b10-935ec03b558f": "Find the world where the Aeldari are stranded",
    "9fa0812a-c69a-4c51-bf4c-00a90a8e19aa": "Gravely wounded, Ulfar was transported back to the ship. Despite the chirurgeons' expectations, he did not perish from his injuries and is hopefully now ready to explain the reasons for his abscondment to the Lord Captain.",
    "a08f8560-083c-4043-bb11-76907a7c29ed": "Talk to Idira on the ship",
    "a24c884a-89d1-4bbc-8497-c5f8c2b29627": "Strange tasks have stopped appearing in the Lord Captain's log.",
    "a273b173-04ed-4e0a-8dda-3b858c8ac401": "Ulfar disembarked from the Rogue Trader's ship and headed to the planet that is presumed to hold evidence of his pack's presence, and he did so alone. If the Lord Captain intends to aid {mf|his|her} ally in this expedition, {mf|he|she} too will have to make planetfall on this frozen planet.",
    "a2fd0a44-5425-4f2a-ae19-91de5b7869d2": "The Lady Navigator is plagued by visions about her House's past, the Starway Atlas's creation, and the vague and elusive mystery that hides the truth about the nature of House Orsellio's power. Cassia has asked the Rogue Trader to follow her visions so that she may expose the past and understand her true purpose in this world.",
    "a3837c9c-52ab-4838-961c-5bdb57dd3388": "The Archon who double-crossed Marazhai got just what he deserved. The circle of incessant Drukhari betrayals is finally complete — and the victory was claimed by he who had previously remained a mere pawn in this murderous game.",
    "a45d2bce-3fd1-4c51-a6d7-c5e435f6dad6": "The diviner Idira was part of the former Rogue Trader's retinue. Perhaps she can help unveil the truth?",
    "a4954f6d-ac83-485c-9b92-34bd4a0e5670": "Go to the site of the conflict with the Seneschal",
    "a51f9673-f985-4fc0-907e-06fb2b9c7893": "It is time to proceed with the final stage of the plan: pumping gas through the sewer ventilation using one of the abandoned cogitators.",
    "a544e414-90dc-48b3-9c5f-a9934e056eb0": "The ritual recreated an ancient warp route which brought the Rogue Trader and the Lady Navigator to a world hidden in the eye of a warp storm. What secret does the planet's twisted heart contain?",
    "a561239f-a395-4d58-9d44-6c48fcec6785": "Arrange a reception for the Navis Nobilite on Dargonus",
    "a623fafe-e41f-471d-a142-81f75964b7d5": "Find the Aeldari in the forest",
    "a7208327-7ddb-4137-a92f-2367c3e20802": "Proceed to the meeting place",
    "a724f451-3713-43c7-bceb-04ae40285023": "Nazrakhei has been allowed to live for too long — it is time for him and his lackeys to pay his many dues.",
    "a7a1f7f1-b1bf-4e11-98ca-979a0fd78eef": "The Farseer is under the Haemonculus's control. He must be dealt with.",
    "a7b09726-ecb5-431e-a513-2bce70f2e3db": "The three clans that instigated the unrest in Depot 4 are awaiting a response to their demands. The assault unit dispatched by the Seneschal is also awaiting orders.",
    "a8db5daf-5f6c-4477-9fc7-cc0db17691b4": "Destroy Doomscream",
    "aa3eca6e-df5b-4a0b-b2e9-68de1e97f83a": "Explore the Hermetico",
    "abdd11c3-90e2-456d-80ee-18bdf937923f": "Find the Aeldari cache",
    "abfe702b-6bda-459a-8521-7c8e962c49ec": "Warp entities are confirmed to be manifesting in the compartment. They must be eliminated at once.",
    "ad234685-0221-471a-82b5-f816742031a1": "Deal with the situation regarding Depot 4",
    "adb530db-a1ab-4912-9832-dc5f2596bb94": "Persona Non Grata",
    "af7677f2-b329-4c97-864a-5fb7386e72bc": "Help Jae recover the cargo from the secret warehouse, the entrance to which is located in the north-eastern part of the Shadow Quarters.",
    "afaffacc-4986-4335-a230-6623e381519d": "Representatives of the Navigator House Orsellio have requested a personal meeting with Cassia and the Rogue Trader. The meeting is intended to settle unrest within the House, to discover the fate of Eurac V, and to show the Navigators that the daughter of their House is doing well.",
    "afc7d667-1101-45ee-bad9-8f62e209d2a1": "The senior officers would be the first logical source of information about the ship's past.",
    "b01c9c29-9c5b-4153-a4d3-c8ffbbd4873a": "Prove House Werserian's innocence",
    "b1425351-2816-40bc-918e-1d520a236e72": "Price of Humanity",
    "b166c9e8-67f1-431f-853d-f55a305f4fe4": "The runaway xenos has been found. His present state poses extreme danger to anyone around him. The Lord Captain's intervention is required.",
    "b2a95663-5de5-4459-a56f-4089abaa6277": "Decide Marazhai's fate",
    "b2cb1f43-22f1-4c04-8059-eae3a8e6e9d0": "Examine the data on the command centre cogitators",
    "b3a245fa-f693-45f8-bd7c-e5ffd2248deb": "Find the mad xenos",
    "b41a748f-aa36-434a-b904-dc71cba6c9a9": "Once the tensions have eased and the aftermath of the carnage has been alleviated, the Lord Captain should enquire about the xenos's state of mind.",
    "b4c8d581-f151-4eae-8fea-d004d622f9ac": "The mystery of Nomos's birth has been laid bare... and yet too much remains shrouded in mist.",
    "b508f791-dbeb-4185-9a62-09cb2fe2a970": "Kill the daemons",
    "b5444374-6815-4201-a2eb-2cbe8c22d0b8": "Idira is convinced that the place from her visions is located somewhere on the surface of Quetza Temer. She entreats the Rogue Trader to find it.",
    "b590bd40-ad93-4099-a389-bab370b45423": "The door was being concealed by a powerful psyker. All that remains now is to go through and find out what lies on the other side.",
    "b62cee89-8182-4aa4-9771-9cf2fc5839ab": "One of the ship's fuel levers is in a poor state. Inspect it and diagnose the problem.",
    "b7e7d243-94aa-4589-bdf5-024b8e8aa584": "A Lucrative Opportunity",
    "b8526b23-69ec-4d9e-8dc7-8c37d01eeb14": "Talk to Abelard",
    "b916cf2c-473c-42eb-a3a1-db11b3b76c08": "The situation in Depot 4 has stabilised and Seneschal Werserian has received instructions regarding his future service.",
    "b9cf71f8-f28e-4833-b2cf-539829cf1dcb": "Talk to Heinrix on the ship's bridge",
    "ba4ba7e1-36ea-4a2e-a475-b2ab4484eed7": "Order the control servitor to activate the lift",
    "ba4e02f5-7a4c-462c-b66f-8675e4be1ac3": "The Door",
    "ba8de5b3-08a1-4395-ae36-2d4c43cca740": "Obtain the last seal",
    "bac0c268-2518-46c5-b1b7-0ae63ecfb584": "The instigator of the attack is dead, however, he was still a representative of House Orsellio, like the rest of the Navigators. It is time to discuss future relations between the von Valancius protectorate and the Navis Nobilite Houses with Regent Aaronto.",
    "bda06d63-666e-4008-ba4b-18e2a7643bec": "Return to the palace of the Adeptus Administratum",
    "bdb82745-9af4-4970-8090-44d66c8dc28e": "The interrogated Lexmechanic provided the code to the secret chamber hidden in the bowels of the manufactorum. The cogitator must be there.",
    "bde437ce-bff9-42b5-b250-2806ee120627": "Emelina Lichtenhart is somewhere in the archaeological mine — that is where the survivors have told the Rogue Trader to go.",
    "be5d5c8d-3ea2-451c-905f-21aefafb88db": "The secret of the Starway Atlas has been laid bare, and House Orsellio has paid a high price for their years of supremacy. So has the Lady Navigator, for her family's mistakes.",
    "be64ac20-b39e-4fd2-adbd-0f4d4a633364": "The only surviving Farseer from Crudarach is ready to open the Webway Gate and help the Rogue Trader to escape from Commorragh to realspace. If he manages to survive the journey, that is.",
    "bf5e99b1-1a44-49a2-b1ea-ddc3414ad702": "Jae requests an audience with the Rogue Trader to celebrate their success.",
    "bf942a2b-4cb1-4a9d-aee6-e78ee5035588": "Echo of the Past",
    "c19fd3d0-d5a6-4d30-b9f8-e86ddc8eee21": "Find a way to get the cogitator working again.",
    "c1b0f6fb-2303-4ce1-be7a-929bf0324c1f": "The fate of the Baleful Howl is now known, and the threads of the valiant pack's wyrd have been severed. Their last surviving brother, Ulfar Thunderlung, must now forge a new path of service to the Allfather for himself in this universe.",
    "c203917e-d86b-4e09-9013-b4cd33c877fa": "Ulfar wishes to speak to Thorbald Ironhide about the fate of his pack before the assault on Eufrates II commences. With the Rogue Trader's approval, he will invite the leader of the Stormbiters to the von Valancius flagship for a meeting.",
    "c22704ec-934f-40a5-95ea-1a5f1cd34769": "Even though the broken member of House Gaprak did have a hand in the attempt on the Rogue Trader's life, Abelard is convinced that someone else is behind the entire plot.",
    "c24bdac2-9eff-4480-8888-8a8609b0d49b": "Tech-Priest Pasqal Haneumann has arrived on Rykad Minoris at the request of his mentor, Archmagos Amarnat. The planetary rebellion has interfered with their meeting, but Magos Haneumann is adamant about finding his teacher.",
    "c28da912-8905-4b88-b50d-8e63f29241d5": "The remnants of the Reaving Tempest have found temporary refuge on one of the planets this side of the dimensional gate. The Rogue Trader is expected to travel to the designated system and find the world indicated by the xenos.",
    "c2c0cc33-f839-4c83-bda5-b8d018e39f97": "Explore the locked-down chamber to assess the potential threat to the ship and crew.",
    "c49e4b8e-68e4-4d34-bfdf-c7db3e7dc360": "Listen to Jae's concerns",
    "c524d7ea-7d17-4817-ba6c-d8954f2eedbf": "The Incident",
    "c586bca5-f979-47dc-b604-56f2a6fd395f": "Prior to the fall of Crudarach, some of the Aeldari fled the craftworld in hopes of finding salvation. After spending centuries in isolation under the watchful eye of the Farseers, the xenos survivors were robbed of the life they knew and found themselves in an unfamiliar and strange world. The Koronus Expanse could prove to be too harsh a place for these lost souls.",
    "c68da40a-0ec9-4d9d-b32f-151b0a5e0d12": "If the Rogue Trader does not want to wait in queue with the other petitioners, {mf|he|she} can return after the Magnae Accessio ceremony and certify the document without the long wait.",
    "c7541d1f-b1aa-4cef-9906-dd8d45625200": "Find the cogitator mentioned by the Lexmechanic",
    "c9096e33-341f-4c44-bf4c-7d759ccbb8ab": "Talk to Idira",
    "ca037851-c60a-4d4a-a526-c7073c8e1548": "The price of tapping into the xeno-artefact's powers was deemed too high. The Lord Captain personally destroyed the psy-stifler, thus breaking Idira Tlass's will and forcing her to accept her inevitable demise. There remains a significant likelihood of a warp breach occurring sometime in the future. Any changes in Idira's state as an unsanctioned psyker will have to be closely monitored.",
    "ca2d35f2-c43e-480d-85bc-47f14c40ffa1": "One of the Farseers turned out to be a prisoner of another experiment of the Haemonculus — his fate is sad and merciless.",
    "cafac7b3-730c-4147-98f4-24c729b4719a": "Open the valves",
    "cb2f033c-cd2b-4530-94d0-f9cee310ddb5": "The Aeldari who escaped the craftworld Crudarach met a mournful fate.",
    "cb54ad2d-3f16-46ab-8170-e2858701dbae": "Talk to Marazhai",
    "cb839c24-eba6-4ddd-92da-f7867ddcff83": "Jae's gang, including the surviving twin, Torra, are a hair's breadth away from death.",
    "cc71dbff-8f7e-4cbe-98e5-11865b7ee4f6": "Jae has received a troubling Astropathic message. She is willing to share the details with the Rogue Trader in a private conversation.",
    "ccc6f513-9490-4dce-835d-0979100b3928": "Find the captured Farseers in the Archon's spire",
    "cd0f9851-fd02-4925-9a17-e4e4ad257880": "Talk to Ulfar",
    "cd82be79-431c-49b3-b880-a9c84b4a7b7a": "Yrliet wants to privately discuss what happened in Commorragh. The Aeldari will be waiting for the Rogue Trader at her usual place on the bridge.",
    "ce4ee37a-d37e-46db-a593-045acb584511": "Idira's foresight tells her that the Lord Captain has discovered the location of the door from her visions. She asks the Rogue Trader to take her on this expedition and find the mysterious door.",
    "cf82bdb6-98b2-4560-9ad4-0df45a609825": "The Rogue Trader's retinue stumbled upon a Farseer with a clear mind. You need to find a way to release him from the instrument of torture!",
    "d14cec81-3fc4-4982-99f9-d0b5c722b36a": "Repel the onslaught of the ship's guardians",
    "d2148d99-26b0-4696-bfba-5c93df86cba9": "The evidence against House Werserian seems dubious, and Abelard refuses to believe that his family had anything to do with the conspiracy against the Rogue Trader. Perhaps the Lord Captain could establish some sort of alibi for {mf|his|her} Seneschal's noble house.",
    "d2243fcc-2266-4a5f-9ab1-f39687516f8b": "The direct threat has been eliminated, but the threat of a repeat occurrence remains as long as the psyker cannot control her abilities.",
    "d2d51823-8cdb-45ac-a14c-c0392ccaf35b": "Fenrys Hjolda",
    "d3b584d0-3cd2-4c85-81ba-fdae9fe37c99": "Kill the attacking Mandrakes",
    "d3cae5a2-23d7-467d-8c27-a652b67494cf": "The acquired data is enough to suggest a theory about the crucial role of the cogitator in the Cult's plans. It would be wise to find the machine immediately and conduct a threat analysis. According to the Lexmechanic, the entrance to the chambers containing the cogitator is somewhere in the manufactorum.",
    "d49f4739-b665-47da-b26f-55c871d9d500": "Follow \"Theodora\"",
    "d4e5c675-c098-46de-884a-2ca4304c0b52": "The Rogue Trader can certify the new document with a previously acquired seal.",
    "d4f24836-fa71-4250-bd1b-0e55b686a31f": "Cranach",
    "d5f5d355-f51f-4b32-94b9-7697bba1940f": "Talk to Jae on the ship",
    "d5fcd5e5-f8ca-4115-bb26-62fc33d9f6d9": "Idira Tlass put on the psy-stifler of her own free will. The threat of a warp breach has been neutralised. As for the xeno-artefact's influence on its host's personality, the exact effects are yet to be fully observed and studied.",
    "d69ed657-64f9-4c51-8fd1-292ec0f9ee8c": "Attach the gas cylinder",
    "d772e22c-22cc-452b-8017-5f433504dd09": "Defeat Afterlight",
    "d88b2c6e-1ee2-45bc-aa5b-d96e33ddd1d6": "During the investigation of the situation, Idira Tlass, the alleged cause of the warp activity, was eliminated. The situation has stabilised, but the Lord Captain's retinue has lost a psyker.",
    "d8ac1f57-c17c-4140-a81d-6677dc27bf94": "The Lady Navigator is at odds with the crew, which is causing serious problems on the ship. The Vox Master has asked the Rogue Trader to speak to Cassia to remedy the situation.",
    "d9259044-8e36-4fa3-a673-d28e21808a19": "The meeting with the regent turned out to be a trap — the Navigators attempted to kill Cassia, and they almost succeeded. The mortal threat to the Lord Captain and Cassia must be eliminated immediately.",
    "d9d98ddb-cfed-4aca-ab4d-dfca71ed34ae": "A junior officer subverts standard protocol to secure an audience with the Lord Captain — there is a problem on board affecting both the lower decks and the highest-ranked officer, Seneschal Werserian. The situation is unusual and requires the intervention of the Rogue Trader.",
    "da037877-7c19-4e0b-b177-3fe812625707": "Cassia intends to recreate Tisiphone Orsellio's rituals from her visions in order to find the way to the physical Palace of the Atlas.",
    "da3964e3-ebd8-4848-b2bd-ae64b031590d": "Decide Idira's fate",
    "da53b3eb-d4b0-4f43-8bff-a6e5cfd9717c": "Bring the new document to the certification officer",
    "dbc63382-1afb-4b19-a8b8-f37ecd380064": "The Interrogator will be ready to discuss the incident on the bridge of the von Valancius flagship.",
    "dc146504-b31c-4492-b82d-7c484b98b646": "The Farseer Muaran, who resides on the agri-world of Janus by the Lord Captain's leave, has told of a trap that has taken hold of the Aeldari survivors from Crudarach. According to Muaran, this transpired on a verdant world whose name is hidden in the mist of visions — Yrliet and the Lord Captain will have to find it on their own.",
    "dc58c754-50d0-4325-a267-ff2c9d9359a4": "Kill the daemon",
    "dd30f870-4ed0-4c32-b93c-feaaad68f3a0": "Shards of the Tempest",
    "de3032de-bafa-48df-ba11-46dbfcaf9416": "Meet the Pref Spirit",
    "e001bc09-47fb-4fbf-b120-00cd04f3034e": "On {mf|his|her} travels, the Rogue Trader may encounter Aeldari who fled Crudarach and now find themselves in dire straits. Yrliet has promised to reward the Lord Captain should {mf|he|she} manage to rescue them.",
    "e07eb5c3-fdb2-47ce-88a8-9c1d8e3f592d": "Talk to the Seneschal in calmer surroundings",
    "e0d6a5f1-6fe1-4a4e-9f83-605c037b4a69": "The Administratum clerk refuses to accept the document without the last seal certifying the document and two previous seals. As dictated by the laws of the Imperium, the Rogue Trader will have to stand in the queue with hundreds of other petitioners to obtain it.",
    "e0f50a4b-98a6-41e4-8785-cc192fd2000c": "Visit the Forgotten Twins star system.",
    "e18cb5d6-b764-4a0e-ba4c-f70d239ebf2d": "The lift up to the observatorium is blocked. To reach the ship's bridge, the visitors will have to find a way to remove the lockdown and make the system obey Pasqal's orders.",
    "e39a311f-00e2-457b-949b-71faa8b43a20": "Escort the Farseer to the Webway Gate",
    "e3ca6163-860f-4e19-b9f3-c088a8dbb738": "Heinrix possesses information about some of the plans of the Cult of the Final Dawn, plans connected to the industrial world Kiava Gamma. The future struggle against the Cult will depend on the results of his search, which is the reason for his joining the Rogue Trader's retinue.",
    "e43ac617-dc3b-4a14-83e3-f7f30fba2ef5": "Certain matters demand the Rogue Trader's personal attention.",
    "e4785f4e-b43a-4f30-9ca1-9d61d310bc4b": "Visit Dargonus",
    "e4ac210d-2163-45e6-8c05-f1fbe65c9b31": "Put the Navigators on trial",
    "e54a7f94-1bb1-4c0a-b34b-aa73544ae61f": "One of the seals is kept on the agri-world of Janus. A visit to the court secretary is in order.",
    "e56d83ee-6017-4767-af21-890559bd6095": "Archmagos Amarnat's ship is in ruins. The Rogue Trader and Pasqal Haneumann will have to investigate the events that caused this state and discover the identity of whoever sent the message that brought them here.",
    "e78f2889-d848-4982-af6d-7f2d538a5ba1": "The Vox Master has asked you to speak to the Lady Navigator about her treatment of crew members",
    "e7d4b052-621c-4167-b482-bad09d04e598": "Argenta asked the Rogue Trader to talk with her on the ship as soon as the opportunity arises. Better not to put it off for too long.",
    "e824ce99-df69-4b6e-b202-9d4af1726019": "The seal can probably be found on one of the House Winterscale worlds in the Forgotten Twins, Langrenn's Belt, or Nameless Star systems.",
    "e90def8e-22e7-4e5a-bef2-b561cba59e6b": "Cassia has asked the Lord Captain to discuss the events of the ceremony with her.",
    "e9946449-8392-4833-8111-61f11adeded1": "A group of enforcers have managed to contain the xenos in a single compartment. The von Valancius subjects must be questioned in order to glean the details of what happened on the deck.",
    "eaae0876-8bc1-41ab-94cd-c657309ffe09": "The certificate of an official trade representative of the Imperium can open many doors for Jae Heydari. But without friends in high places, Jae can forget about her dreams of power and wealth.",
    "ebc7695f-0155-4bb7-a7b4-cbdf64efa66e": "Yrliet knows that the surviving Crudarach Aeldari have united their remaining forces. However, forced proximity between humans and xenos in the Koronus Expanse does not bode well for either species. The Lord Captain will once again have to intervene in the affairs of the Aeldari.",
    "ec008968-92f1-472b-8f97-f97ed3fb3ff7": "The sewer ventilation is cut off in several locations. The Rogue Trader needs to find the closed valves and direct the air flow to the room with the captives.",
    "ecc9323a-e7e2-4af2-a68e-19e13be052a5": "The Space Wolf Ulfar wants to find his battle-brothers. Thorbald Ironhide, leader of the Stormbiters pack, may know something about their whereabouts, but will he share his knowledge with Ulfar?",
    "edbbfc1d-011a-4991-a11a-675ba8f605bd": "The Drukhari envoys wish to see the former Dracon of the Reaving Tempest. The meeting will take place aboard the von Valancius flagship.",
    "eed1f298-66d4-4428-bd9c-517747c06de0": "The Cold Trader who recently joined the Rogue Trader's retinue is ready to conduct business big and small. The Lord Captain can listen to Jae's intriguing business propositions on the captain's bridge.",
    "ef476dbe-ce29-4b8e-8eb1-ac7fd52a5eae": "Idira now holds in her hands a powerful device known as a psy-stifler. She has turned to the Rogue Trader for guidance on what she should do with this ominous xenocreation.",
    "f023fb8d-a42b-46f6-8a1e-a3124807f4e7": "Expose the mastermind",
    "f0d1c1d5-81e0-4213-9642-4ea108cc7c64": "One more high-ranking member has joined the Rogue Trader's retinue. A Mercatum Tabula Officiale may not possess the same power as a Warrant of Trade, but now Jae has the force of Imperial law on her side.",
    "f15d3430-36be-40cb-82cb-d6f33302bafc": "Having found no support in the Rogue Trader's words and actions, Yrliet disappeared into the forests of Quetza Temer. Will their paths ever intertwine again?",
    "f305f9e3-9def-4025-8a36-9b10b2d971ca": "Conduct the ceremony",
    "f39eabcf-7fbd-4602-b9f4-0de4ee76d2e0": "Koronus Expanse",
    "f3e0b1ca-7cb6-4eb2-973a-3efe0f9ff76d": "Reach the Drukhari hideout",
    "f49e1faf-715b-4244-8525-906308f69399": "Idira wishes to discuss what the future holds for her. The Rogue Trader can find her aboard the ship.",
    "f53ccf07-911d-4f2d-baf1-5667e71e471b": "Argenta has something to discuss with the head of the Drusian mission and is counting on the Lord Captain's support.",
    "f72aa468-dc66-4514-8ad4-83b3b28596a1": "Explore the mysterious world",
    "f74972c8-714a-4a43-a0da-4d59b51cda2b": "Do not allow the instigator of the assassination attempt to leave the palace grounds",
    "f75f4bc7-9642-4d46-b24f-f64cd3c7bee2": "Take Idira to the planet",
    "f9ec2f06-2a6f-4ea4-906c-4d9c31acd25c": "Talk to Marazhai",
    "f9efd6ea-e861-4ddc-b7a4-d3e16eb8e94e": "Getting the required seals turned out to be quite a task due to the distance and lack of coordination between different Adeptus Administratum branches. Now the Rogue Trader just needs to return to Dargonus and certify the document with the Master of Seals.",
    "fbdb6173-6f9c-4567-9bc5-13cefd1280e9": "Whether because of negligence or system failure, a mass xenos incursion now threatens the last human shelter on Phton IV. The enemies of Humanity must be destroyed!",
    "fd38eed3-eef5-4a4b-87fe-8be88becd374": "The lush greenery of Quetza Temer is hiding the Aeldari from Calligos Winterscale's wrath, and an unknown anomaly is preventing the Lord Captain from pinpointing Calligos's location from orbit using the ship's augurs. The Rogue Trader's only option is to travel to the planet {mf|himself|herself}.",
    "fd926c27-e99f-4672-adf5-200b1fb45fda": "Secrets of the Cult",
    "fe683128-7127-4b16-b96b-9c11c6cb872f": "The Rogue Trader has opened the valve UD-5.",
    "ff0c273d-c516-4256-a600-31ce51102f44": "A Path of thorns led Yrliet Lanaevyss to the forests of Quetza Temer, where she fulfilled her duty as an Outcast."
}