{
    "000dc8cd-0695-4f57-9ab9-8e812517e998": "The discovered ship turned out to be the Wasteland Wayfarer — an ancient ark of Drusian missionaries who perished on a world destroyed by ungodly xenos.",
    "023b7151-a03d-46af-b7c5-511116690b40": "Unidentified Anomaly",
    "02cf7f8e-6fa1-4731-9d33-c9b87c16f2e6": "The Rogue Trader's crew encountered the Pilgrim again.",
    "0454a1a3-af28-4f41-be3b-834a4ba5b947": "Not only did Calligos Winterscale survive in the inhospitable forests of Quetza Temer, he even managed to add to his collection of xenotrophies.",
    "0580ff07-c6ba-4614-9ed8-66a332ca3b59": "The Rogue Trader's crew once again came across the plundered vessel containing the ancient machines. This time, Tech-Priests greedily inspected everything down to the last cog, but all they were able to scavenge was another fragment of the archeotech mechanism. Perhaps somewhere in the Expanse there are more ships like this one.",
    "07f465ca-425e-4d8e-911c-5493c0521e1e": "A band of vicious pirates have been plundering cargo ships throughout the Expanse with impunity for centuries. Not even the illustrious Theodora von Valancius was able to bring the scoundrels to justice, for they successfully avoided a deadly encounter with her. However, the Rogue Trader now has a chance to put an end to their brigandage: the ships of the troublesome gang have been spotted in Langrenn's Belt, led by their flagship — the Elusive Contempt.",
    "0908c827-12c4-4fe0-8209-caee35718354": "The cargo has been found and, by right of salvage, now belongs to the Lord Captain.",
    "0a11684c-5a12-417a-a206-da059f41ff3d": "Inevitable Triumph",
    "0a212e37-85d0-4ac3-a9f0-b4123a2da9d0": "In an attempt to purchase her pardon, the heretic and pirate Ryzza gave the Rogue Trader the coordinates of one of her caches containing her ill-gotten gains. The Lord Captain had best requisition the plundered goods before other pirates discover them.",
    "0af48058-5cd9-46b6-9455-c54f51dd622a": "Accounts vary in the details, but they do agree on one thing: on Kiava Gamma, a world owned by the Rogue Trader's dynasty and rich in ore and minerals, some kind of catastrophe has occurred.",
    "0af76edb-7c92-4d91-a830-1cbcae0ef644": "Dumped Cargo",
    "10699f1a-8324-490a-ab2b-3827766ff313": "Decades ago, a ship called the Inevitable Triumph went missing on course for Footfall. A shuttle from that ship has been discovered not far from the Aviorus System.",
    "10f8e612-e892-4d38-b7bb-46d12b1f6d8e": "Footfall's Great Cathedral was never built. The turret that would have crowned its colossal dome is now located in the Atrium, where it serves as the Chapel of Saint Drusus. There may be an ancient cache inside it.",
    "13071675-78ee-497b-807e-324dd6a2d85f": "Chasing the Elusive Contempt",
    "1373ffd9-35c9-4f39-bfb7-d24ad0d870cd": "The colony of recolligers has been found.",
    "13993d30-38b8-4b12-8512-f477fdeb61f2": "Ships in the Koronus Expanse are reporting an unidentified space anomaly in the Narmer IV System. All that is known about this phenomenon is that space itself becomes warped and unstable around it, and any ship that approaches the anomaly zone disappears without a trace.",
    "16943025-bd21-400c-a77f-9b29369b88f2": "Mundus Nullius",
    "1970fddf-4e03-480f-84ed-eb9ad799ad1b": "Santiel's Pride was bled dry and despoiled by the Drukhari raiders. Even the system's star was stolen.",
    "19a06734-f1a8-46ae-bc53-0e474b176935": "Fall of Santiel's Pride",
    "215a84fb-7a64-409a-ab54-bc6e1059597b": "On extremely rare occasions, the Drukhari have been observed stealing suns in the Koronus Expanse. Such notorious raids wreak devastation across entire solar systems, but it is the frequency with which these malicious xenos are depriving Humanity of valuable stars that raises suspicion. What could have prompted this increase in their rapacious activities?",
    "2178fbda-d4bf-4e2d-a303-49b6e9651c3b": "Precarious Position",
    "223576f3-325b-462e-8fb8-3a1df1831a30": "Owing to {mf|his|her} keen intellect and more than a bit of luck, the Rogue Trader managed to discover several ancient Imperial ships and restore the archeotech compass mechanism pointing to the location of the fleet's mother ship — the Mu-Rho 79 System.",
    "238f2cc5-d9c5-4159-848a-a7352132525a": "Outpost in Need of Help",
    "23f80ccf-3402-4ae1-83ce-ef4a7c04502a": "One-Way Road",
    "23fb04b8-ada4-4255-964c-674f30fc0d0c": "The Haemonculus's Gift",
    "279ebab4-89f1-4400-8a43-174594779e55": "Lord Inquisitor Xavier Calcazar is a powerful and mysterious figure who plays a pivotal role in the fate of the Koronus Expanse. His power is so great that it extends even over Rogue Traders.",
    "2d1090e8-3ab8-4211-87ab-8f90483bcaf0": "Cryo-Vault Keepers",
    "30ca0813-56b9-4c7a-ab62-3f8c0bdd146c": "The Rogue Trader's augurs cannot pierce through the magnetic storm raging above the planet. Only truly powerful sacred technologies can gaze into the eye of the storm.",
    "3125ba57-afed-4449-b9af-a05799514ea0": "Forewarning",
    "342527ae-70e9-4b9d-8437-01114c56be07": "The cache has been found, but it was looted by the denizens of the Shadow Quarters long ago.",
    "385cc491-f0e4-4b74-96ab-be633475307b": "The pirates on the station suffered a defeat at the hands of the Lord Captain.",
    "38794455-8f8e-4311-94be-cd780daeaa05": "The Haemonculus Tervantias has lost all interest in his former work and become obsessed with completing some unknown \"masterpiece\" as swiftly as possible. There is no doubt that this sinister and corrupted creation will bring great woe to Humanity, and so it is imperative that the Haemonculus's handiwork is found and destroyed without delay.",
    "38b2a01d-de26-4fc0-b913-37ddd9f91875": "Eye of the Magnetic Storm",
    "3a71fd42-dba0-43bb-a0bc-edd3961f37f8": "Word of the Lord Captain's unusual fondness for bizarre rodents is quickly spreading across the ship's decks.",
    "3dd9107f-6890-4346-b399-e094ea558730": "Bloody Hunt",
    "3e573c8e-c222-42e2-9392-ad3e13dfd657": "The Elusive Contempt, the dread pirate ship, has been spotted once again! The pirates have stopped for repairs in the Silence of Mer-Segrit — the time has come to rid the Expanse of these criminals who have betrayed the Emperor's tenets!",
    "3eff3bf3-6011-431a-919a-043fb9398c79": "The Rogue Trader failed to uncover traces of human civilisation on the frozen planet, despite possessing documents attesting to that fact. Perhaps the problem lies in the ship's augurs — they are simply not powerful enough.",
    "3f8dc703-8146-4a74-aacc-33d4e0d61c99": "Visions in the Dark",
    "3fcf580c-f03e-4b3e-b040-3af723d67e04": "Eccentric Animal Lover",
    "4225eec8-b937-4e49-b4fb-52ad9cd077ff": "Burning Worlds",
    "422ac161-81d2-465d-af22-742a848fa723": "Xavier Calcazar personally met with the Rogue Trader on {mf|his|her} capital world. Such keen interest in the new head of House von Valancius is intriguing... and disquieting.",
    "4265e3f3-2195-4303-b0a5-fb62c7eb5a9d": "The discovered stash belonged to an unknown pirate faction, and now they are out for the Rogue Trader's blood in revenge.",
    "42b61a30-b284-4b05-ba09-9c6714beb36e": "Machine Cult members constructed a remarkable mechanism from the discovered archeotech components — an interstellar compass that points the way to the heart of the Expanse.",
    "472baefe-0e30-481b-a91f-4f0f108faf54": "Lost in the Void",
    "498babaa-7ebd-4fe4-917d-64d3dfaab12a": "Space Marines did in fact come to the Koronus Expanse after receiving reports of xenos attacks. Two Space Wolf units were dispatched under the leadership of Lord Inquisitor Xavier Calcazar by the commanders of this famed Astartes Chapter.",
    "4ad84ecd-02dd-493d-94f4-9d48d4790111": "The Rogue Trader encountered a number of followers of Saint Drusus on an uninhabited planet. They were guarding a covert underground facility, ready to kill any intruders without mercy. In the depths of the facility, the Rogue Trader discovered cryo-vaults containing dead bodies.",
    "4bf1900c-4ca5-43aa-ba95-832c8a1e2d99": "Several ships have vanished in the Litoribum Maledicta. Astropaths from across the Expanse are broadcasting alarming warnings to each other about an unknown threat in the region.",
    "4de8615b-cab8-4f82-9b31-949205dddda8": "Warden of the Expanse",
    "4eec49d7-3ef5-4dba-ad3a-e9f6fa59657d": "People are saying that Rogue Trader {name} von Valancius never misses an opportunity to make a profit, even if that means shaking down pitiful scavengers for tribute.",
    "4f1667e2-3a50-4735-a440-d228bc75f23d": "Reta Machsimova, head of a small colony of scavengers who have made their home on an abandoned ship, is seeking help from someone with expertise in ship apparatus and ancient mechanisms.",
    "505c0bee-37b0-43af-b1ec-8e984f557554": "The Naviica",
    "52bf9338-21cf-456f-8641-91b2861d7e86": "Path of Revulsion",
    "55fcce6f-99e9-48d7-9cb1-0933429639b0": "Voyage of the Kasballican Ship",
    "563d2097-9922-4614-9406-a6efe50cbc1f": "News from the Orsellio Prophecy System — numerous xenos vessels have been sighted on one of the planets. The reason for their presence on this world is unclear.",
    "566686bf-73c9-4cbe-8fd3-0e3413899705": "Some unknown party reached Tervantias's laboratory before the Rogue Trader and stole whatever device the Haemonculus had been working on.",
    "577dddff-ae37-41fe-bc9c-2bc82df242e7": "The Vox Master has reported that an abnormally large asteroid the size of a small planet was spotted in the system of Sotto's Tomb. The asteroid may hold rich deposits of valuable resources.",
    "59ada45d-a093-4593-82d3-c7b4b8a8573c": "A marauded void station in Langrenn's Belt, according to numerous testimonies, is serving as a base for a band of pirates who aren't above doing deals with xenos.",
    "63938aa9-7a6d-45ce-a739-f4af0b96dff3": "Xenos on the Rampage",
    "65de05f5-fca1-4ab8-8834-690e6d3ccc04": "Another xenos beacon was discovered in the designated spot. For what purpose did the Haemonculus place them on different planets — and for whom?",
    "65fe24df-3adf-4910-adc4-35cd233309c4": "The cache contained a load of sacred relics and valuable equipment. These items now rightfully belong to the Lord Captain.",
    "660b890a-9496-4caa-a8a9-d9baa1cb2fb3": "The outpost received the needed resources.",
    "6644dd9a-955b-4671-8b72-ac993fd5cb21": "The coordinates led to a Drukhari beacon surrounded by an unholy spectacle of abominations of the Haemonculus's make. Upon coming into contact with the prism, the beacon transferred the coordinates of a certain planet.",
    "67e9166c-1da3-429a-b438-7d4067e7ae95": "There are indeed fragments of a xenos reconnaissance vessel lying on an ocean world in Porta Septentum.",
    "695427d3-17a3-4ab3-b629-5ac71a561810": "A tragic fate befell one of the greatest dynasties in the Koronus Expanse. Rogue Trader Calligos Winterscale and his closest followers perished in the hunting grounds of Quetza Temer.",
    "6a581802-7c1d-4182-b6a8-163f188d6ac2": "The Lord Captain's augurs have pierced the veil of magnetic radiation and discovered a strange human-made complex on the planet's surface.",
    "712a108e-5b85-4c1a-b218-3215a3242820": "Now a Tech-Adept is overseeing development in the scavenger colony.",
    "7214d734-8152-405e-80bb-b6217f764f2b": "Emperor's Miracle in the Cinerus Maleficum",
    "72e78ff6-bc14-461f-a60d-5747c345c506": "A wandering trader calling himself the Pilgrim is eager for information about worlds rich in energy crystals. He has indicated in which region he can be found in the near future.",
    "75eca516-f0ec-462d-9bbc-73e3cdbc84cc": "In a region of the Nameless Stars lies a doomed world owned by Calligos Winterscale, one that is trapped in the agony of a centuries-long war.",
    "7f8ce628-e527-423c-a8d7-c4a248d35da6": "Reverend Hieronymus Doloroso himself was behind the deaths of the members of House Chorda preserved inside the cryo-vaults. He murdered them to make Incendia the Rogue Trader.",
    "7fedd04a-ab50-4469-ba40-264d476e0e52": "According to pilgrims on Footfall, one world near a cold star in the Cinerus Maleficum reached such spiritual heights that the Emperor raised up all its people to join Him in His halls.",
    "82d8d3e8-395a-4f40-a6d1-6716e7d10898": "The Lord Captain caught up with the legendary pirates and exacted just punishment for all the crimes they had perpetrated.",
    "82ea05ea-71e9-418c-84c1-5b78e7d8bc32": "Footfall is still waiting for news from an ancient ark known as the Wasteland Wayfarer, which set off for distant stars in search of new worlds. The vessel's last Astropathic message supposedly came from the Cinerus Maleficum.",
    "83cdc37f-b3d4-41fe-93f2-3ec22cf6b643": "A careless officer sent a valuable piece of cargo from a ship into the rubbish chute. The cargo may have been jettisoned somewhere in the Hundred Dreams Crossroads or Langrenn's Belt.",
    "87bbd7f3-8a48-4459-ab74-d2de33175e3a": "Bit by Bit",
    "88d51534-1c67-49de-bc5c-4418fbe6b048": "The ship that was once regarded as one of the best exploration vessels of the von Valancius protectorate was corrupted by the Archenemy.",
    "8ab2eb61-8f12-42d3-9f8c-f86be07d988b": "End of the Elusive Legend",
    "8bcd3e4f-6db2-41a5-bde4-349be8365c4d": "Who Left This Here?",
    "8d70b502-8d11-4fd2-8137-8b4605fbd5eb": "A couple of jumps from the Cranach System, a small group of recolligers have taken up residence on a drifting wreck. The legality of their actions is far from clear and the servants of the Adeptus Mechanicus are not pleased. However, if you set a goal, you can make a profit, even from the lowest drudges of the Imperium.",
    "8de8506b-c54e-4287-bbc8-2e12e17b539e": "Elusive Plunderers",
    "8e54289a-bd60-4bcb-9d6c-50a4e8566da6": "It seems Rogue Trader {name} von Valancius treats worthless scavengers as equals. What has the dynasty come to?",
    "90fd50af-03da-498e-88f4-236da26aeaf7": "The friendly Kasballican ship that is searching for burning worlds and any scraps of information on the same has indicated in which region it can be found in the near future.",
    "91705067-8b02-43e7-85f6-60bb59297ed0": "Travellers arriving on Footfall bring with them rumours of the Emperor's blessed angels coming to the region to repel the xenothreat. The holy warriors are few in number and are fighting in the farthest-flung reaches of the Koronus Expanse.",
    "91b6a472-af60-457b-a8e1-4dbd2046733c": "Hotbed of Xenoheresy",
    "91be9b3d-9326-46d7-b91b-b2c4b6c7e364": "Showing the Way",
    "91d9de53-ebce-4897-b99b-9aa3c549f897": "The governor of Amberworld has spoken of a heavenly chariot of a certain King of Distortion — a local god who deforms the bodies of the people. It seems this \"chariot\" is some kind of anomaly manifesting in the system.",
    "937d372b-adfd-43d7-b666-486bc88180d9": "Associating with vermin always leaves its mark. Rumours that Rogue Trader {name} von Valancius is spending {mf|his|her} time playing with space rubbish are quickly spreading across the Expanse.",
    "94eddbfa-a5ae-4782-a679-f17c2b3ab803": "The Rogue Trader is not the only one who has {mf|his|her} sights set on the protectorate's stolen property — other pirates, just as eager to take House von Valancius's riches, are after the Elusive Contempt as well!",
    "94fe733b-f185-4a35-8872-4b3c87874ca1": "Sotto's Tomb",
    "97f7f94e-67e4-487e-9a4b-3534aa94c125": "The discovered ship was laden with the incalculable riches of Imperial colonists, who were doomed to die before they ever reached the new lands they sought.",
    "98e57b79-ef0b-42e4-a566-189941451618": "Suspicious Ships",
    "9a615b80-73e8-44b1-bea7-d3a38048d98a": "Cache in the Old Bridge",
    "9cfa1d89-2fb0-4add-a7bf-f94a5d3bd83a": "The rumour turned out to be a cruel lie. The population of the world near the Cold Prince were granted no ascension — they were annihilated by the servants of the Archenemy.",
    "9d835692-ce6a-4422-bdd4-e583dc643c2e": "Stolen Stars",
    "9f341e82-bceb-4105-8a94-f732da849ac4": "The Rogue Trader encountered a spectral phenomenon that had the appearance of the gargantuan black shadow of a grand cruiser.",
    "a4f32702-7668-4a8e-99fd-e8440bbdbd56": "After receiving the signal from the beacon, the prism pointed the Lord Captain to the next planet.",
    "a5205d5f-cd64-432e-a4a6-1187ed3f6f08": "Vigdis has reported that a pirate vox-cast was intercepted recently. Apparently, one of the planets in the Cradle of Khepri holds something quite valuable.",
    "a6128af2-879a-46b2-aa89-b6f261e47422": "The final set of coordinates brought the Rogue Trader to the most abhorrent of all the sights {mf|he|she} has encountered on this long journey — yet at the end of it, at last, the Lord Captain found a worthy reward.",
    "a6785d32-05c5-43af-955b-8f1ae7793718": "Cache on Kiava Gamma",
    "a7deea92-5dc8-4f2a-a2b7-bf40e9010610": "Thousands of refugees from Winterscale's Realm arrived on Footfall aboard the transport Naviica but found no refuge there and set out for the desert world of Foulstone.",
    "a9a63932-1d4b-4236-93cb-248da3ed638d": "Space Scavenger",
    "aa4c770b-05cd-4b4c-93ce-d93f93088d0a": "Cache in the Former Lantern",
    "aaec7ae2-c942-49d5-a463-21945379faea": "Rumours have reached the Rogue Trader of a xenos ship that was wrecked on one of the ocean worlds of the Koronus Expanse.",
    "ab5e6e07-bbe4-4770-ac3a-087e21315784": "The Rogue Trader's crew stumbled upon the plundered remnants of an ancient Imperial vessel. An intricate component was discovered among the meagre pickings that remained, and servants of the Machine Cult identified it as a piece of an archeotech mechanism, its purpose unknown. A remarkable find!",
    "abae09f8-6bd5-4e75-b0ff-095b89fb63b9": "In the smuggler den ridden with traps and xenotech, the Lord Captain came upon a mysterious artefact.",
    "ac1069db-f188-452d-98bc-37aa08e6f0c1": "Heavenly Chariot",
    "ad98a5af-b3a8-4d8d-8cb4-51a1ee2f505d": "Angels of the Emperor in the Expanse",
    "ae3464a3-bba6-41d5-afd6-b9f0a7107565": "Unholy Plunder",
    "ae9a0efe-fc27-4b5c-981e-abcce125cf41": "A group of heavily damaged xenos ships has been sighted in Langrenn's Belt.",
    "af430d34-ee19-46cd-8c24-3311809ff6ba": "Greed Is No Sin",
    "b02cfc25-b3c5-4a77-a338-3afe3d7afca0": "Calligos Winterscale's flagship caught up with its prey in the Nameless Star System.",
    "b1a3ac94-7ad0-40e3-9d2f-b0a94755f820": "Unending War",
    "b1d293b3-4c58-4d53-9880-09c21b1d72b3": "Oversized Asteroid",
    "b32d7bbc-a739-48c5-8b7e-d72424111a78": "The cache has been discovered.",
    "b34f1e17-a581-434a-a585-42adf840fc20": "War departed the planet long ago, leaving in its wake a shroud of poisonous substances that are rapidly killing every living thing. The war-torn world has been irrevocably transformed into a dead world.",
    "b3a318a3-675b-48f5-ad30-cecf51f2c259": "The destroyed bridge in the Shadow Quarters may contain a cache left by the builders of Footfall.",
    "b3fc736d-b2bc-4cde-8162-22a82cc31140": "Pilgrim's Way",
    "b55c7b91-fc7c-4ce2-b504-ad2278df89f1": "The unholy spawn responsible for thousands of horrible deaths was once a local aristocrat who had become twisted by the Archenemy. Its reign of terror is over — the Lord Captain made sure of that.",
    "ba6bc033-cba9-4937-8850-1fd78545edd1": "On the third planet, in the middle of a pasture for maimed mutants, another xenos beacon lay waiting, greedily soaking up pain. After making contact with it, the prism displayed a short message from the Haemonculus addressed to an Archon: a fascinating journey full of hand-picked, tormented victims was drawing to a close. A lavish bounty awaited the one who made it to the end. The prism gave the coordinates of a death world in the Hundred Dreams Crossroads.",
    "bdb8b97c-694e-4a8e-a350-e0deb0834d9c": "Captain van Dayne, in her final dispatch before she perished, requested that her family relics be retrieved from a cache on Kiava Gamma.",
    "bf14d89c-b760-493f-8610-6cc616c1aa53": "There has been an unsuccessful attempt to restore an abandoned colony in the Mundus Nullius — the colonist ship went dark shortly after its arrival in the system. The vessel's fate could be worth investigating.",
    "bfae0593-3a1e-4c7a-915c-1bcf35bc599f": "Recolligers Need Expert Assistance",
    "c174ee4c-0922-44ef-b719-4d7e31b89eec": "An outpost in the Forgotten Twins is in need of resources — provisions.",
    "c1f2bca2-5dd8-43d1-8e71-d2a9cf1b520c": "Siege of Eufrates II",
    "c2ee63ef-a48e-4ff7-9989-75b3cf85a06d": "Abandoned on Foulstone by the Naviica's detestable captain, the refugees were forced to seek shelter and appealed to the stern hermits from the Order of the Hammer, followers of Saint Cognatius.",
    "c3c6697c-2336-4f41-aa0a-962644531781": "The Rogue Trader's crew encountered the Kasballican ship again.",
    "c8aee2f8-45ff-46a1-87af-f9ab7a576ce0": "Calamity on Industrial World",
    "cdcba978-4b20-4ba5-b7fc-bd45b11c7d12": "Marazhai the Drukhari, in his own unique fashion, informed the Lord Captain about a human vessel that had suffered some kind of calamity in the Cinerus Maleficum. Then again, it is unlikely the words of a xenos can be trusted.",
    "ce298fb9-739b-4f61-8a3a-bafeff86af92": "The pathetic pirates sought to claim that which belongs to the Rogue Trader but lost a sizeable part of their fleet. Regrettably, the Elusive Contempt managed to escape once more.",
    "ce31a322-199d-41fa-8e14-a878ef5d029c": "The ship's finest minds spent many watches trying to understand the purpose of the bizarre prism found in Commorragh. The researchers were lucky to activate the object only once — unfurling in an array of petals, the prism reproduced the holographic image and coordinates of an ice planet in Langrenn's Belt, before snapping shut once more.",
    "cf199f59-996b-489f-bb83-627f2b87b9bd": "The xenos who have invaded the Koronus Expanse are Drukhari, a type of Aeldari. These merciless killers are well known to the inhabitants of the region, but their attacks have sharply increased in recent times.",
    "cf76bbe9-1eea-4069-aa6c-1a88ff7d28bd": "On the snow-covered planet, a sickening sight unfolded as hundreds of ungodly mutants wandered in an enclosure equipped with spikes, hooks, and other instruments of torture, caught in the throes of unbearable agony of body and mind. The Drukhari beacon, fed by their torment, reawakened the Haemonculus's prism, which gave the coordinates of a lava world in the Narmer IV System.",
    "d2d262f8-3bad-40fa-ae7a-5e74778b86fc": "Patron of Scavengers",
    "d36ff241-db86-4978-8c62-4fb1bb58e579": "Treasure in the Ocean",
    "d3ab6bae-bd16-48b6-8a8b-9a9e128b7d0d": "The cache has been found! The information in it suggests that there are more caches to be found on Footfall.",
    "d5a50b5e-3565-4166-93df-9d2357d0a1a3": "The ungodly Aeldari have intruded upon the realm of the most indomitable Rogue Trader in the Koronus Expanse, Calligos Winterscale. Reckoning comes for the xenos, for the hunt is on!",
    "d692afcf-475f-4995-aa69-d6833afa88f7": "A Rare Find",
    "dbdb2ec3-6e97-489a-9976-92a61f5b752d": "Inevitable Triumph",
    "dc277119-82ff-40d6-9291-ccc0a0027292": "The wandering trader calling himself the Pilgrim gave the Rogue Trader ancient Imperial documents as a token of thanks. If the scrolls are to be believed, around two centuries ago, at some \"crossing of paths\" in the Expanse, an entire Imperial world perished.",
    "de93738f-b0ed-4ce7-bb43-d13c1a287742": "The Lord Captain figured out the Kasballica's plan.",
    "def0b1c1-df65-4937-89b2-f6679df1d609": "The Haemonculus's prism found by the Rogue Trader is capable of tuning into Drukhari beacons located throughout the Expanse. After establishing a link to a second beacon, also powered by the suffering of hideous mutants, the xeno-artefact reactivated. The device pointed the way to the next planet, a shattered world in the Lapidus Mortus System.",
    "e00ba191-a2d1-416a-b385-97fb534902f3": "Cradle of Khepri",
    "e044b31e-f19e-4b8f-83d3-2a1e5e8209a0": "Eufrates II is engulfed in the fires of the war on heresy, yet the Cognisance Fleet is categorically rejecting any offers of aid, incapable of overcoming their wariness of the laity.",
    "e089ca1a-a7c7-48c9-a28c-fbea7c48d6bc": "Beholding the Truth",
    "e14384db-04cd-470a-88bc-ba5823de2432": "The Rogue Trader's crew discovered a cache on a frozen world. The cache was filled with suspicious substances. One can only hope the owner will not be too aggrieved by their loss.",
    "e1afe32b-fe74-4941-87cb-f163e14d34ad": "The Haemonculus's Prism",
    "e6849ba8-e88c-40c6-9259-b4f9b52eb698": "Eufrates II, a sacred planet of the Adeptus Mechanicus, is in peril! The Cult of the Final Dawn has taken over this world and seeks to seize control of its forges. The Explorator Cognisance Fleet has recalled its ships to protect its domain, and Lord Inquisitor Calcazar has sent his own forces to assist.",
    "e8a0a1c2-d8b3-4b00-9605-6b4a218e78db": "A Kasballican ship is seeking burning worlds and is willing to pay for information on them. The purpose of their search is unknown.",
    "e9de64c1-5a8b-4449-a55a-b6bd2ce26b25": "A strange anomaly that looks like a hole in the fabric of the void draws in any ship whose crew is foolish enough to get too close.",
    "ebcfddab-62a7-4058-bc80-01faf92c158c": "The thefts of the stars were perpetrated at the direction of the Haemonculus Tervantias, as he required their energy to continue working on some unholy \"masterpiece\" of his.",
    "ec1932ab-0d7c-41aa-8444-12cae83133bc": "Tervantias's Masterpiece",
    "ef5a0c7e-fced-4efe-b079-c414595082a0": "Loathsome Discovery",
    "ef95ce60-6150-48a8-8c06-751f9a98b6df": "There are whispers on Footfall about xenos — those cursed enemies of Humanity — carrying out raids on inhabited worlds and ruthlessly destroying Imperial outposts.",
    "f1524c31-b745-4aac-94f6-3d3931a7a620": "The Rogue Trader's crew survived an encounter with a warp anomaly.",
    "f1f1124a-aede-47ab-9019-d152f9740f16": "The ship has been found and its cargo will now be used for the good of the von Valancius dynasty.",
    "f25a1ba6-6d45-4a70-a998-95e30683f40d": "Xenos Skirmish",
    "f48024eb-d9b7-40a9-8277-620a230104bf": "Xenos Games",
    "f4ea28c3-35be-44e4-80b0-f59dc24b7f39": "Unknown Mechanism",
    "f53b7d8f-1739-4ba2-94f4-c2de83fecd67": "The flagship of the elusive pirates has been spotted in Latotian's Passage. The criminals plan to plunder the cargo ships of the von Valancius dynasty — such audacity cannot be allowed to go unpunished.",
    "f646bbb3-dfea-488f-ba99-e104b24d1a43": "The function of the archeotech component remains a mystery even to the servants of the Adeptus Mechanicus.",
    "f6d8229e-4445-422f-b4ee-414f0cbb1ef0": "The Wasteland Wayfarer has been found on a world destroyed by ungodly xenos.",
    "f88ef195-f636-48de-94ce-3979ff3d3db7": "In the Footsteps of History",
    "fe50b730-06d2-4a2e-86c8-c055d3109221": "Beheaded Griffon",
    "fec59bbe-e564-4aff-9b5c-cdf62b016009": "Kiava Gamma has been left to the mercies of cultists — servants of the Archenemy who have transformed the industrial world into a furnace of evil and heresy.",
    "ff497aab-ec0a-4d65-b953-3a9c74b55cbe": "Santiel's Pride, a world that is part of House Chorda's domain, was attacked by the vicious Drukhari. Soon after word of the raid was sent, the system went silent. Not a single ship has come from it since.",
    "ffcfe821-83b1-42f4-8770-4e018e5af519": "Echoes of dark songs and legends have reached the Astropathic Choir following a series of indistinct distress signals emanating from every corner of the Expanse. The last of these signals was traced to a voidship in the Omicron System."
}