{
    "02d2d166-d9e3-4b18-818b-a89726000357": "{n}Heinrix shrugs vaguely.{/n} \"I rarely have the time or the opportunity to think about it.\"",
    "0804f0e8-0a2d-4f9d-867f-85d1830df60b": "{n}A dark and slightly crazed laugh burst from the Interrogator's lips. He breaks off after a moment, and proceeds to speak in a measured, icy voice:{/n} \"Allow me to state the most likely version of events. The xenos Yrliet embarked on a plot with the xenos Marazhai. Achilleas discovered said plot and paid for it with his life. And afterward, they fed you this poorly concocted tale to exonerate the enemies of Humanity of wrongdoing.\"",
    "0accf804-d762-40a1-b0c9-e8fc58a4dcda": "\"You have that little control over yourself? You're simply dangerous!\"",
    "0b0b5fbb-542b-4b1c-994c-55344651ff93": "{n}Heinrix's face is frozen in an impenetrable mask, as if you were looking at a stone statue, not a living man.{/n} \"Lord Captain. I thank you for your assistance with my mission. Thanks to Rogue Trader von Valancius, the Inquisition has stopped the enemies of Humanity — even those hiding in its own ranks, on this occasion. I will no longer be making any claim on your time or resources.\"",
    "0b0c2cca-83b8-42e0-a2ae-752fb6bd7dc3": "\"What are you going to do now that this is done?\"",
    "0cb8cd51-2a21-46b8-83c3-03e0bf29be4a": "\"What do you know about this place?\"",
    "0d1d4d55-439c-4bb6-89de-62df1d4cb956": "\"The vast majority of newly discovered psykers are extremely uncontrollable and unstable. I was no exception... However, I lived to see the arrival of the {g|Encyclopedia:BlackShip}Black Ship{/g} to our world, which means I did not cause my jailers too much trouble, all things considered.\"",
    "10b5ac72-7f9a-447c-888a-1d80e2f4e53a": "{n}Heinrix opens his mouth to say something, but in the end, he only nods, puzzlement on his face.{/n}",
    "10c42741-d6b5-44af-855c-12a239ef968f": "\"I expected a more dramatic story.\"",
    "125b3c87-76c4-40ef-8571-99c4ec284e53": "\"What you should have done so long before now, {name}.\" {n}The Interrogator's eyes gleam with malice.{/n} \"Nevertheless, if you keep your promise, I will be extremely... no, indescribably grateful.\"",
    "12645f7d-7491-4979-a711-976a71d2e3a2": "\"She said that Scalander had betrayed the Imperium and was himself conspiring with Marazhai.\"",
    "150f21fa-fdbe-4c48-9782-638435ff8a62": "\"This is not the first time — or the last, I fear — that I will cause the death of someone close to me. There have always been reasons for it. Sometimes the reasons are dictated by duty. Sometimes by my own personal volition.\"",
    "17cb2862-f9b5-4c79-898e-8cc7bc5701f7": "\"Achilleas betrayed us.\"",
    "19f63821-cb0b-4f5d-80b8-5d89d1d3a9f0": "\"I will remain part of your retinue, {name} — that will not change. I will continue to accompany you until I receive orders to the contrary from the Lord Inquisitor... if ever.\" {n}Heinrix's face darkens.{/n} \"Who knows? Perhaps one day my journey will end like Emelina's. But that day is not today.\"",
    "1a132b01-36ea-4a82-9dbc-64e59fa87333": "\"Like many {g|Encyclopedia:Psyker}psykers{/g} unaware of their curse, I found out when a strong emotional reaction triggered an involuntary response.\" {n}Heinrix falls silent. Then he sighs and reluctantly continues,{/n} \"My great-aunt had a pet grink. One day, it bit me, and I boiled it from the inside out.\" {n}The Interrogator looks away and adds more quietly,{/n} \"And when my great-aunt slapped me for what I'd done, I boiled her too.\"",
    "1d499f99-289e-47f9-a9a6-66c5352a37ba": "{n}Heinrix's stare seems to pass straight through you, but his face is tense almost to the point of twitching. He nods wordlessly to you.{/n}",
    "1deafe9e-b55b-48f1-88f3-aa41b3da66ba": "\"I find myself with some free time, and I would like to spend it in private conversation with you.\"",
    "1e299877-ed8f-41fc-a029-a9cb2017e395": "{n}Heinrix bows slightly.{/n} \"After you, Lord Captain.\"",
    "1ea0862f-be4f-44bf-93b3-cf88d94cce61": "\"I cannot guarantee that the Lord Inquisitor will never again announce his desire for a face-to-face meeting with Rogue Trader von Valancius at his convenience. If that happens, the meeting will take place. And I presume the two of us will have another unpleasant conversation, in that case. I will be ready for it.\" {n}Heinrix's face shows nothing but icy calm.{/n}",
    "1f72fadd-a508-4be2-b72d-1966a2500cb7": "\"You were sent to the Inquisition straight after training?\"",
    "20b40a2a-9041-4ab9-91c4-18d44676821c": "\"So now I can be rid of you?\"",
    "227569c4-82cf-42e7-b5eb-9440334e6724": "\"Do you remember your home planet?\"",
    "23e50b8f-6a09-44c8-8c46-3346286b3f40": "\"How can we escape this place?\"",
    "2487b050-dac8-4695-bd63-b552e55ca7b0": "\"Nevertheless, I intend to keep her in my retinue.\"",
    "2521a4ea-733c-4ce7-8a76-ffcbb3743e21": "\"I have had enough of Marazhai's stunts. It is time to hand him over to the Inquisition.\"",
    "262df89f-2174-4562-b857-2e5ae018e7a9": "\"I touched the corruption of the Archenemy, {name}. Did you honestly think the experience could somehow be a pleasant one? {g|Encyclopedia:Psyker}Psykers{/g}, even sanctioned ones, even those who have performed all the rituals, passed all the initiations — we are all gateways to forces hostile to Humanity. I survived a difficult battle on Kiava Gamma, one that was invisible to others and potentially fatal for myself.\"",
    "264238e8-9222-4040-ae1f-50f7ae018467": "{n}Heinrix is silent for a few seconds. Then he looks into your eyes.{/n} \"Let me be frank, {name}... you are remarkable. Unique. Not only by virtue of your special position, but by virtue of...\" {n}He hesitates.{/n} \"I am grateful to the God-Emperor that my duty to Him has brought me into your retinue. And that I have had the chance... to be near you. Believe me, despite the... particular role I must play here, I do sincerely want to spare you... any unnecessary distress.\"",
    "26938220-5542-43fc-b535-e4df83cdb520": "{n}Heinrix does not move a muscle, but looks you right in the eye.{/n} \"Think of the power dynamics, Lady {name}. Such a display of 'initiative' by me in public would be interpreted by your subjects as an attack. Or an attempt to tarnish your reputation — but you couldn't care less about that, could you?\"",
    "27231969-8f4f-45a8-a06f-217b859d8e89": "\"Regrettably little, {name}. Commorragh is the city of the {g|Encyclopedia:Drukhari}Drukhari{/g}, the sprawling xenos domain built in the very plexus of the {g|Encyclopedia:Webway}Webway{/g}. This is the home of their Kabals, and the launch point for their raids into realspace. The xenos' most supreme leaders dwell within the shadows of this place. And this is where the Drukhari bring their bounty — as they have brought us.\"",
    "289dca75-f527-4d39-a1dc-88707cd53981": "{n}Heinrix's shoulders tense suddenly, and he shrinks away slightly.{/n} \"If that is all...\"",
    "2964137d-b29b-4915-9114-abc570585705": "\"The {g|Encyclopedia:Emperor}Emperor{/g} protects, {name}.\"",
    "2be72792-3311-483b-af15-c26d95bc8cd4": "\"You killed your colleague in cold blood.\"",
    "2dd9459a-352e-4049-8c20-0ae7a6aafc81": "\"What duties have you been carrying out for the Inquisitor?\"",
    "2f5029ba-a71d-46c6-ba11-50ffb849ed15": "\"Tell me about the Black Ship.\"",
    "2f92db48-a57f-42c0-89f7-540e7f72a12e": "{n}Heinrix looks at you intently.{/n} \"You are agreeing to hand over the unsanctioned psyker to us?\"",
    "30481812-f86f-494a-b4a8-1dacb16e5848": "\"I am bored of Yrliet. I would like to hand the xenos over to the Inquisition.\"",
    "315bd700-279d-45a2-9d5d-94cc49145a24": "\"As for those at the top of the cult's hierarchy... we have not yet managed to get a lead on all of the cult's leaders. I imagine that some of them are hiding in the depths of the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, but those who are orchestrating the fanatics on nearby worlds are hiding very well indeed... or receiving protection from above.\"",
    "3242c20e-c93c-4fee-9f52-e5278cb3b825": "{n}Heinrix stares at you without blinking. Then his mouth twists into a pained grimace.{/n} \"By the Throne, {name}... why have you still not put the {g|Encyclopedia:Xenos}xenos{/g} to death? First, treachery, and now the murder of an agent of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}. What will it take for you to act — a knife in your own heart?\"",
    "324389a5-aa38-4886-ba18-3b3f4bb85144": "{n}The Interrogator bows to you.{/n} \"Thank you for facilitating this, Lord Captain. I will arrange and personally oversee the extraction of the xenos from your crew without any casualties or damage to your vessel.\"",
    "3336a9bf-2fbe-427b-b730-d0cb6b2aac81": "{n}Heinrix permits himself the ghost of a smile.{/n} \"We dealt a blow not only to the cultists, but to the Archenemy itself. I cannot help but be pleased.\"",
    "33747221-b3af-447a-bf16-0097def01a21": "\"I want to discuss the Cult of the Final Dawn. What can you tell me about it?\"",
    "3574a31e-f03e-4ebc-9406-18db8035a1d9": "\"We need every ally we can get in this place. If only to enable us to escape and continue to serve the Imperium.\"",
    "35bc2950-8348-4067-b94d-60991375808f": "\"I need to confirm the reports from my agents. According to them, one of the cult's leaders is in the Kiava Gamma segment — an {g|Encyclopedia:IndustrialWorld}industrial world{/g} within the dominion of the von Valancius dynasty. I hope you won't impede my investigation.\"",
    "3660893c-35db-495a-ba0c-b3552d541555": "\"How long have you served in the Inquisition?\"",
    "37f6685c-4552-4095-a96d-d880d77dd80d": "\"To what do I owe this visit, {name}?\"",
    "3849c695-2a0f-4e24-b01f-a61d14dfd84b": "{n}Heinrix leans toward you, his gaze filling with warmth.{/n} \"You have my complete attention, {name}.\"",
    "384f6e62-5098-4342-b266-0558685e92ee": "{n}Instead of answering, Heinrix takes your hand.{/n} \"Stop worrying about my decision. It's not going to change. I will stay by your side — forever.\"",
    "3a2d6b21-519d-4386-9b60-49f2ff91cd56": "\"If I may be candid, I have certain... reservations about Ulfar. There is no question that he is one of the {g|Encyclopedia:AdeptusAstartes}Astartes{/g}, the divine warriors of the Emperor, and his help will be invaluable in our attempts to escape Commorragh. However, as Chapters go, the Space Wolves are extremely... distinctive. I can't reveal all that I know without breaking the prohibitions of the {g|Encyclopedia:Inquisition}Inquisition{/g}, but I'm asking you — be careful when dealing with the warrior.\"",
    "3a3c3fbb-5e48-4a73-a6ff-9742cdfa03b9": "\"I wish to speak with you about a personal matter.\"",
    "3b1e63e3-dfe3-437b-8d23-60449d3c8d9a": "\"More than. The data we retrieved is already in the hands of the {g|Encyclopedia:Inquisition}Inquisition{/g} — in the custody of those who can extract the secrets of the future from the claws of {g|Encyclopedia:Chaos}Chaos{/g}. The sacrifices made to the cogitator will not have been for nothing.\"",
    "3b52e0d1-00f3-4142-8b6e-cb740125281c": "{n}The smile fades from the Interrogator's face.{/n} \"However, there is something I must tell you. Back there, at the {g|Encyclopedia:Cogitator}cogitator{/g}... my decision to let it complete its operation allowed me to... I can't even find words... to perceive something of what is to come. You deserve to know this. The Cult is threatening the worlds within your protectorate, after all, {name}.\"",
    "3b742d95-4e50-4459-b37d-197d9159fa3c": "{n}The stiff bow Heinrix dispenses is calculated with millimetre precision.{/n} \"If the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s hospitality has run out, I am loath to inflict my society upon {mf|him|her} any longer. I will leave the ship at the first opportunity and inform the Lord Inquisitor of the change in circumstances.\"",
    "3de56fd0-bc0d-4ee5-879e-4308d194eebf": "\"Sorcerous powers are truly dangerous. I hope you have mastered your abilities since then.\"",
    "422e6569-3e15-4fd1-8421-3f03efa824af": "\"Hmm. Your equivocation is regrettable, Lord Captain. But I will await your decision.\"",
    "4414c206-0914-41e8-aea4-593482900f2c": "[Kiss Heinrix] \"I promise you will not regret your decision.\"",
    "44175f6b-b45b-434f-927b-3835c64aa654": "{n}The Interrogator falls silent, clearly irked by his unusually stilted speech.{/n} \"I hope my answer has not hurt you. Now, with your permission... we will return to safer topics.\"",
    "45961bc3-affa-46f3-a690-1e0704316198": "\"No, wait. I must consider this matter further.\"",
    "461804ac-718e-4805-a12d-9fec3b5d0d94": "\"I wish to know your opinion.\"",
    "4a881bf6-8023-4e77-84da-60531f42d375": "{n}Heinrix lets out a dry chuckle.{/n} \"If I were to summon a daemon or rain down fire on everyone's heads, we wouldn't be standing here talking right now. However, {name}, I took the life of a family member — in my opinion, that is more than enough drama.\"",
    "4ad132e3-e5ff-4ae1-a02a-4d7668c9afe6": "\"Do you actually want to hear what I have to say on the topic? Or was that just a polite turn of phrase that demands only an equally polite and insincere 'You are mistaken, Lord Captain'?\"",
    "4ae8a33d-feef-42ce-97e6-6fb6fbe39c90": "\"I would tell you more, but I can't — not because of the prohibitions of the {g|Encyclopedia:Inquisition}Inquisition{/g}, but because the information is fragmentary and unverified. Based on what we have learned here, we are in the prison of one of the arenas where the Drukhari kill their prisoners as public entertainment. These {g|Encyclopedia:Xenos}xenos{/g} feed off pain... which means that entertainments like this are not a whim, but a necessity for these abominations. They need pain more than they need air to breathe, and so these performances must be held unceasingly... and raids to acquire new victims must continue without interruption.\"",
    "4b70ee05-af6f-4a7f-8efe-d55f19d0acc2": "{n}Heinrix looks at you with undisguised fury.{/n} \"The presence of a weapon of Chaos on the bridge of a voidship is heresy, and you try to justify it by claiming that your interest is purely pragmatic. It is precisely because of 'pragmatic interest' that people who were once loyal servants of the Throne become criminals. Your privileges are but a thin veil drawn over the sacrilege you have committed.\"",
    "4e643ed8-e666-4f7b-82a9-7266235be74f": "{n}The Interrogator's forehead creases momentarily before smoothing out again, his expression impassive as always.{/n} \"Already done, Lord Captain.\"",
    "4fdddeac-43c1-4114-bead-844e80097858": "{n}Heinrix's imperturbable expression instantly changes to something secret, dark, and harsh.{/n} \"Thank you for your cooperation, Lord Captain. I will personally rid the universe of this carrion — just as soon as I have conducted a highly prejudicial and wide-ranging interrogation.\"",
    "4ff3e7f5-dcbe-42e1-9e1c-51b3718ba69d": "{n}Heinrix nods wordlessly.{/n}",
    "4ffbc317-503f-43a1-871b-8dc2f6e39057": "\"The {g|Encyclopedia:Cogitator}cogitator{/g} was stopped, yes...\" {n}Heinrix closes his eyes briefly, and a note of bitterness enters his voice.{/n} \"I touched an infernal machine that was created to serve Chaos. I used it. I delved into the principles of its operation... That was enough. Corruption needs only the briefest brush of contact.\"",
    "501f7464-b055-48e4-91f6-cd8fae161110": "{n}Heinrix politely inclines his head in response.{/n}",
    "5052cf4e-76d8-4422-ae88-1a1b4d785bd6": "{n}Heinrix looks at you for a few seconds, then gives you an almost imperceptible smile.{/n} \"Perhaps. When we both find a suitable time.\"",
    "50a49488-86f1-4353-bef8-532f8a191dd1": "{n}Heinrix nods wordlessly at your approach.{/n}",
    "53dfd2fc-d457-4501-ae15-ce424e6400d0": "\"You wished to discuss an Astropathic message and an urgent matter.\"",
    "542cad24-2bcd-4b8e-870f-bf306cf79995": "{n}An unreadable expression is frozen on Heinrix's face.{/n} \"Is that... what you want, {name}?\"",
    "544b7d74-197c-4c3a-a124-e9ad418af0e5": "{n}Heinrix nods — with noticeable relief.{/n}",
    "58ad6de0-4587-4e87-b636-a0e8e68773d8": "{n}Heinrix is silent for so long, you begin to think that an answer will not be forthcoming.{/n} \"Picture a vast prison ship filled with frightened, angry {g|Encyclopedia:Psyker}psykers{/g} who can't control their abilities and who have just lost their homes and their families. Some of them were children and adolescents like I was. Some were monstrous creatures who no longer had the right to be called human, or psychopaths who revelled in their impure powers.\"",
    "591d9f7f-5600-463b-943e-24998ec2fe92": "\"We shall have to wait and see.\"",
    "5991a259-c418-45f5-8b97-cb7205d00355": "\"Are you satisfied with the results of your mission on Kiava Gamma?\"",
    "5b8d36cf-0f27-4275-8ba2-a0b69dd7c5ec": "\"How is your recuperation progressing?\"",
    "5bb81830-d0ff-46cf-96ea-4e5499c5026d": "\"We discovered the first traces of it as soon as we arrived in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. Since then, the more we learn, the better we see just how far the roots of this blight extend. Destroying individual cells is pointless — we must cut this beast off at its head.\"",
    "5cf5c01d-463b-4392-98f9-f8ea62b97a65": "\"As soon as we escape this place, I will be handing the xenos over to you. Do with her what you will.\"",
    "5eb547de-ad0b-443a-8ad6-50e9ff38b6d8": "\"I must take my leave.\"",
    "60a9ab0c-4ef6-4e49-938a-f30d318f9115": "\"I am still waiting for an explanation.\"",
    "60ca23dc-487b-4e35-994d-57f3ba46eaf2": "\"Yes, that is all I have to say on this subject.\"",
    "623005d4-3fce-46fd-894e-2120c7c0860b": "\"Yrliet is directly responsible for us being lured into her kin's trap. They plotted against us together. That she herself ended up a captive only shows how nefarious and brutal these creatures are by their very nature. Whatever story she spun you, {name}, it was the height of naivety to believe it.\"",
    "62ae7bdc-0f43-4d6e-af35-32ad2ef5bd80": "{n}Heinrix's expression becomes pensive, and he seems to look through you to something beyond.{/n} \"To be honest, I'm not even certain that the people I know are still alive. I used to work with other acolytes of the Lord Inquisitor, but in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, I have been working alone.\"",
    "63e83681-0ac2-4bbf-afe5-7d2bb74fac51": "\"I... misspoke. Forget I said anything.\"",
    "649fa5b1-dd31-4b6d-af07-bd3ea5e38ec5": "\"I do, but I have no ties to my homeworld now, none except my first name.\" {n}Heinrix's mouth turns down.{/n} \"I left Guisorn III when I was still a child. My family disowned me, stripping me of my family name — I was given a new one by those who trained me. Even for a noble, being branded a {g|Encyclopedia:Psyker}psyker{/g} is a mark of eternal shame. I experienced that first-hand, before I was put on the Black Ship.\"",
    "652f7a79-2240-43ba-b591-ddef54291849": "{n}Heinrix's face is momentarily split by a sarcastic grin.{/n} \"I'm usually the one interested in the pasts of those around me, not the reverse. I come from a {g|Encyclopedia:KnightWorld}Knight world{/g} — Guisorn III. I belonged to a branch of one of the noble houses... until my exceptional abilities were discovered. After that I was sent on a {g|Encyclopedia:BlackShip}Black Ship{/g} to Holy Terra, where I was trained and I began my service for the glory of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "65507919-8007-4da8-9454-81d31b78e439": "\"I wish to end our relationship.\"",
    "65512a81-c3aa-4755-b72a-f7859cd18560": "{n}Heinrix's gaze thaws.{/n} \"I'm glad that I... that my... I'm glad I was able to help.\"",
    "664853f6-6e2b-46a8-8b5c-ed35b4c23144": "\"What can you do as a psyker?\"",
    "668c6c2c-26d6-4df7-b33f-15394fb8b88d": "\"Let's talk about something else.\"",
    "6a00de4f-9900-450b-80e6-60f8f00675d4": "\"I hope you do not need me to tell you that taking any {g|Encyclopedia:Drukhari}Drukhari{/g} into your retinue is a stunt that falls somewhere between blasphemous heresy and incredible foolishness — let alone a Drukhari who has already succeeded in bringing myriad calamities down on our heads. I cannot imagine even one good reason why you should have taken this step... but I can think of plenty of bad ones, and that is what alarms and troubles me.\"",
    "6bb57cd2-f230-464d-a1b9-fb576b19daac": "\"If you're an Interrogator, does that mean you hold a special position in the retinue?\"",
    "6c226c6f-6b8c-4d8d-833f-b90999eb9769": "\"Wandering among the stars without family or friends... Don't you get lonely?\"",
    "6c2bfed4-0632-4b9e-9ae1-11cb79396b4c": "{n}Heinrix dips his head, hiding a smile, and his voice drops to a heated murmur:{/n} \"Then let's not waste any more time here.\"",
    "6c7dcb63-0dac-4c9b-b604-613836af05d6": "\"My visit to Kiava Gamma did not produce answers to all my questions, but we did succeed in dealing a blow to the cult by destroying the {g|Encyclopedia:Fabricator}Fabricator-Censor{/g}'s machine. I have directed my spies to track the sect's surviving leaders — I am certain that they will have useful information for us soon. Though small, this is a victory for the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}, and I have you to thank for it, {name}!\"",
    "6d226f80-4b43-405e-915b-268c4fb5e7fa": "\"What are you going to do next?\"",
    "6eb864c9-e713-49b5-817b-092e9ee43a62": "\"Indeed. I have visited many of the places brought to the Emperor's light... and those sullied by the filth of the {g|Encyclopedia:Chaos}Archenemy{/g}. In truth, even after all these years spent visiting the various corners of the Imperium and looking beyond its borders, I still consider the Segmentum Solar to be the greatest of all Humanity's bastions. Nothing compares to the majesty of {g|Encyclopedia:HolyTerra}Holy Terra{/g}, the might of {g|Encyclopedia:Mars}Mars{/g}, the grandeur of the segment's other worlds.\"",
    "6fd4d7b1-49fa-4549-92a6-5554458c85e2": "\"I could choose to think of it as an echo of the past or a spectre of the future, but that's not it. {g|Encyclopedia:Warp}Warp{/g} sorcery joins stretches of time together, violating the accepted sequence and flow of events. I heard a resonance of the person behind the Cult. I've faced daemons more than once before, {name}, but this? I couldn't have imagined such a concentration of evil and corruption. {name}... I am convinced that one of the Greater Daemons is behind the Cult of the Final Dawn. Beware the day when that daemon finds a way to appear in this world.\"",
    "70f22800-f0cf-49a2-b94e-36201f6d474e": "\"Let's talk about something else.\"",
    "73c3a260-b401-47b9-a0d2-b20f26ee0d2f": "\"Governors. Commanders. {g|Encyclopedia:RogueTrader}Rogue Traders{/g}. History is full of those who neglect their duty to the {g|Encyclopedia:GoldenThrone}Golden Throne{/g} and seek allies in the wrong places.\"",
    "74f8b900-fcb4-40a5-ae96-375641bc6b7b": "{n}Heinrix blinks and looks at you almost as if in surprise.{/n} \"I... had never even considered such a thing before you asked. Hmm. Perhaps I do. Sometimes.\"",
    "75d9d430-bf7b-455d-9cc9-242ee1749ddd": "[Give Heinrix a lascivious look] \"Such criminal neglect of your needs.\"",
    "75dbaff3-9e64-49b0-8083-e7786f3b1b71": "{n}Heinrix leans forward slightly, his eyes intent on you.{/n} \"{name}?\"",
    "77ac123e-791b-4483-8bfe-c0760c1ed267": "\"Emelina used the powers of Chaos to gain the upper hand against xenos. I touched a cogitator built by cultists to learn its secrets. None of us is pure. Xavier...\" {n}Heinrix hesitates, and then resumes speaking, now choosing his words with extreme care.{/n} \"The craven-hearted say that the career of every Inquisitor ends in either death or heresy. The Lord Inquisitor has borne this burden longer than any of us. It would be naive to think that he had only ever used puritan methods — and even more naive to suggest that such methods have in any way weakened his loyalty to the God-Emperor. And that is all I will say on the subject.\"",
    "7a1c4440-b1bc-4451-ba8d-475a89b10a01": "\"I wouldn't mind playing a round of regicide.\"",
    "7a215431-e35b-421b-a91c-2ea297a75993": "{n}Heinrix looks at you intently, his head tilted.{/n}",
    "7c22132c-90ae-47a1-87a9-294943cd6174": "\"You've visited many worlds during your service, I'll wager...\"",
    "7e1c8aad-d3b1-4817-92e1-9d269bdf72e8": "{n}Heinrix's eyes are fixed on you as if he is pondering something. At last, having made a decision, he says quietly,{/n} \"Now that my mission is concluded, I can devote my time to other things. Such as that long-promised conversation with the Lord Captain.\"",
    "823d0314-6d21-4ebd-a167-f8733560c986": "\"Are you so certain that the Cult has not spread its roots elsewhere in your domain? I fear I will have to remain a while longer, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Besides, I am in your retinue not solely for the sake of my own mission, but also to serve as...\" {n}Heinrix hesitates, reaching for the right word.{/n} \"...an advisor sympathetic to your endeavours. I am under orders, I remind you, to 'provide escort and support in deeds great and small that serve to safeguard the territories of the {g|Encyclopedia:Imperium}Imperium{/g} against its enemies.'\"",
    "83566317-aaac-4897-830c-767e0ba93aec": "\"I must take my leave.\"",
    "86ad5682-0a07-4b19-9619-67cff2c2b390": "\"Forget it.\"",
    "86ec4d2b-c6ed-492f-a449-e954a208216e": "\"A polite turn of phrase.\"",
    "8752613f-24f9-48a1-9c07-34d6aacdfcb3": "\"Of course not. The Lord Inquisitor's entourage comprises dozens of people — the best of the best, experts in various fields and disciplines. Some of them I know personally. Others I have never met.\"",
    "88728fde-a3bf-41df-b3c5-ff55c293f1fd": "\"You seem to have been investigating this cult for some time...\"",
    "8956a509-3b5f-4eb0-b2d6-6bb1d9b94446": "\"It would be a pleasure. Why don't we go to my study?\"",
    "8a970380-b923-4218-82d0-78b2081f0f12": "{n}Heinrix's brow shoots upward.{/n} \"Your concern for my... needs, Lord Captain, is extremely unexpected. Would you like to remedy my deficit of personal interaction? I would not be opposed to a pleasant conversation, if you can find the time.\"",
    "8b8fcbcd-6d0f-4551-b8ad-174271b8e58d": "\"Let's talk about something else.\"",
    "8e14add0-6662-49ec-bfce-2cf88d71a171": "{n}Heinrix's gaze seems to fall unbidden to the brand on your neck. His mouth twists in disgust, and his eyes radiate contempt.{/n}",
    "8f3868d3-f936-4dad-9623-12de923dcb44": "\"You're not the Inquisitor's only acolyte, correct?\"",
    "944d541d-0239-4132-9ee2-d39c8536bbf5": "{n}Heinrix sees you and straightens to his full height.{/n} \"{name}. Let me pre-empt your question: you want to talk about what happened after the Magnae Accessio.\"",
    "9475f12e-8872-4290-bfe1-aa82a9c81878": "\"You warned me. I was prepared for the unexpected.\"",
    "969f703a-7023-40f1-adfa-1293fad9a2e3": "\"Thank you for finding the time for our conversation.\"",
    "96a0fc0e-be1f-4ee9-ac88-a45ed0f88c4c": "\"Heinrix, what kind of gift do you think I could give Jae?\"",
    "970dc0f6-2f68-4a18-bfac-44e3b624a38d": "\"No. First, I was accorded the status of a {g|Encyclopedia:Psyker}psyker{/g} fit for service in the {g|Encyclopedia:AstraMilitarum}Imperial Guard{/g}, where I then spent several years. It was only afterward that I became an agent of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}.\" {n}Heinrix stops there, clearly not intending to elaborate further.{/n}",
    "9a6e73d5-8368-4c1c-864b-7a8acd438ade": "\"As you wish, {name}.\"",
    "9ac4345e-7798-491c-9cae-9ef5b84cc026": "\"Of course. The {g|Encyclopedia:Fabricator}Fabricator-Censor{/g}'s machine was stopped. Not another soul will be sent into the mouth of the {g|Encyclopedia:Chaos}Archenemy{/g}. In time, we will succeed in uncovering and stopping other schemes of the Cult.\"",
    "9e291b53-9a38-495c-8ee6-324a035087d1": "{n}Heinrix's mouth stretches wide into a bloodless grin.{/n} \"Then I will pour out my personal thoughts on the matter in my report to the Lord Inquisitor. That is, of course, if I ever get the opportunity.\"",
    "9ede9117-7362-4455-847b-7a1a14ba2ea3": "\"It is, Heinrix. I've had enough of games.\"",
    "9f6482e9-c5e7-4add-abfb-8be04f2e3106": "\"I misspoke. Stop looking at me like that.\"",
    "9f651d79-c66f-476a-9082-989684621bc1": "[Lay a hand on Heinrix] \"You did what you had to do. Do not punish yourself.\"",
    "a2f19fb8-49a0-4bab-89e7-60184027b1ba": "\"Will they come after you?\"",
    "a3bb016e-ab1f-45d6-84d9-af35b36e1d45": "\"Such as?\"",
    "a3efbafa-1174-448e-a2ce-15e4b1ef85a4": "\"It's that bad, is it?\"",
    "a4ee94b8-1537-4a2d-9e0f-598a184c63c0": "\"You have decided to leave the Inquisition. What will happen to you now?\"",
    "a524a9d6-d5f3-4fac-b8e1-c752dbc7efd6": "\"As soon as we dock on Footfall. That's assuming, of course, that the von Valancius dynasty is committed to serving the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}... as it should be.\"",
    "a57d7bbf-6882-4b9f-9b6f-6b2054e56efb": "\"I'll see to it.\"",
    "a58ba76b-ad05-4a7d-8a17-21ce245e38c3": "\"I am rather busy just now... but we shall certainly revisit this.\"",
    "a6179ae0-65ce-4f05-9737-722ae3ead587": "{n}Heinrix considers the question.{/n} \"I cannot offer a ready-made escape plan... but I do know that the {g|Encyclopedia:Drukhari}Drukhari{/g} are constantly vying and warring with one another — their chiefs take pains to keep their servants from complete mutual destruction. Perhaps if you find a way to exploit their personal feuds, we will have the faintest chance of survival... and an opportunity to slip away.\"",
    "a793f68e-70c8-468c-9bc3-7c261f06cbc8": "\"Games, you say? Well, then, I totally agree — games truly are a waste of time.\" {n}Heinrix's voice is tinged with bitterness, but his expression does not change.{/n}",
    "a796c359-89e6-4f65-9264-76fee7a30986": "\"No.\"",
    "a8126bef-36f4-471e-8c6b-43e5b617ca01": "\"But if you think that my excommunication from the Inquisition will automatically strip me of all my psyker techniques and my will, leaving me utterly unable to resist the warp... then, no.\" {n}He allows himself a chuckle.{/n} \"That's not how it works. My self-control is solely mine.\"",
    "a9a8640f-dfca-4504-bceb-003811611d91": "\"So long as Lord Inquisitor Calcazar's decree remains in force, I am obliged to escort the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} of House von Valancius and provide all possible assistance and support. I am afraid I cannot comply with your request.\"",
    "aa70626c-d0e0-4d72-9682-40ac5d181fa7": "\"I'm not a bad conversation partner, should you ever want company.\"",
    "ab413f0b-d045-4ef5-aa35-043c1c500af3": "\"Since the day of my initiation as an acolyte — so, decades.\" {n}Heinrix shrugs.{/n} \"How many real years it's been, it's hard to say. When I return from a journey through the {g|Encyclopedia:Warp}warp{/g}, I often discover that much more or much less time has passed in {g|Encyclopedia:Realspace}realspace{/g}.\"",
    "ab5f696c-47c4-46b6-ab4a-e48481dd0d93": "\"Correct.\"",
    "ab6fb3f3-f60f-4dd6-8943-7d1315285be6": "[Move closer] \"Must I throw myself at you every time, or are you going to take the initiative?\"",
    "ae536c97-9f0e-4022-8e62-0405a96ab4f5": "\"An explanation? Lord Inquisitor Xavier Calcazar deemed it necessary, after observing the new Rogue Trader von Valancius in a social setting, to have a private conversation with you. The lack of warning is used to dispose the subject toward a more direct conversation and less prepared answers. You, {name}, emerged whole and unscathed from the encounter — trust me, that counts as more than a happy ending to a conversation with my mentor. And you have been given a gift — an official demonstration of his opinion of you and your activities. I will struggle to find anything to add to that.\"",
    "b0a9f073-9847-478c-8b3c-971706906b5c": "\"Let's talk about something else.\"",
    "b0d8214c-994e-493a-a7c2-18226e1d0af8": "{n}Heinrix stares at you for a moment, then looks away, saying nothing.{/n}",
    "b1dbb5fd-1a14-454a-8cce-b27b8a290f29": "{n}Heinrix turns his scrutinising stare on you.{/n} \"Is this the wish of the head of the von Valancius dynasty?\"",
    "b1dbf693-712a-494d-aebf-8f36e813048f": "{n}A smile lights up his face.{/n} \"I would very much like that, {name}. After you.\"",
    "b27c078c-bc7f-4a8c-a9f7-d4fa24225e01": "\"I want you to leave my retinue and my ship.\"",
    "b3cd6f62-af67-4a61-8aba-917aa470f354": "{n}Heinrix gallantly inclines his head.{/n} \"It would be a pleasure to acquaint you with all the intricacies of the game that I know of. Lead on.\"",
    "b4754640-16db-42f5-aacf-77dd73808a8c": "\"Undoubtedly. And it is likely that my former colleagues will succeed in that purpose, sooner or later.\" {n}Heinrix smiles crookedly.{/n} \"Don't count on them losing interest in destroying a traitor — I know I wouldn't give up. But you have nothing to worry about — I will do everything I can to ensure that when they come for me, you will not be harmed.\"",
    "b4f481b3-cb33-4df8-8d0b-47696b3f7704": "\"Am I mistaken, or is the present company making you uncomfortable?\"",
    "b5ebd6f9-ac63-4d8e-a847-e29bd42990fc": "{n}Heinrix stares at you with what is a strange expression for him — he looks as if he has been cornered and pinned to the wall. Finally, he lets out a slightly shaky breath.{/n} \"I... don't know.\" {n}He immediately winces at his own answer as if it physically pains him.{/n}",
    "b99719a8-081e-4992-bb0c-62b3bb3f4078": "\"Warning me about Calcazar's visit, taking that risk — you must have had a reason for it.\"",
    "bb4b1e27-fa72-4abb-8f1a-8c8a0c210499": "\"We are not a retinue, {name} — we are acolytes. As for your question, I am closer than anyone else to the one I call my personal teacher. The Lord Inquisitor deemed me worthy of undertaking the most important and sensitive tasks requiring the attention of agents of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}.\"",
    "bd6dccf2-fb5a-453b-a91d-a515597b1c44": "{n}Heinrix is silent for a long time, his eyes distant. Then he meets your gaze.{/n} \"No servant of the God-Emperor has closer dealings with corruption than the agents of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}. In its quest to guard the Imperium against its foes' most devious and secret schemes, the Inquisition seeks to understand the essence of evil. It is not enough for us to burn or cut down a rotten seedling — we must study it. Understand it. Touch it. Every time any of us do our duty, we are risking our very souls. But when it comes to psykers... the soul of a psyker is especially enticing to the Archenemy.\"",
    "be2e6b8c-d291-4f48-a14a-c7066df2519c": "\"I understand your concern. You may no longer trust my judgement in this matter, but... since that breach, I have no longer felt the same tension or the same danger. My control over my sorcery seems to have recovered... at least partially.\"",
    "be64a2b4-7af0-467d-9c27-f7c74141c513": "\"Is your control over your psyker powers going to weaken still further?\"",
    "bf13b36b-414a-4cec-b8e2-22c9a3ad69bf": "{n}Heinrix looks at you without blinking.{/n} \"Does that surprise you? It shouldn't.\" {n}Despite his icy tone, the spasms arcing across his face reveal his true state.{/n}",
    "c03d35f6-eb43-4e90-a1f8-f5d5794cb5d2": "\"We have crossed a line. I think we should return to how things were between us before.\"",
    "c1a26318-c27a-4107-b9e6-1b277df26209": "\"You wanted to discuss the nature of your mission.\"",
    "c1ec9374-974b-4e27-b72a-ea1635b9b4a3": "\"The Lord Inquisitor was most insistent that I master the discipline of Sanctic Daemonology. I use my faith and my power to crush the enemies of the {g|Encyclopedia:Imperium}Imperium{/g} — servants of {g|Encyclopedia:Chaos}Chaos{/g} tremble at the sound of the Emperor's name, uttered by my lips. I am also a skilled biomancer — I can manipulate bodily processes. Sometimes... sometimes I resort to those skills in the course of my work. When it is necessary to make the subject of an interrogation more cooperative.\"",
    "c2897045-8f9f-4f78-a8d9-debab485ef71": "\"Mistress Heydari is a dangerous person, and dangerous people like dangerous things. Jae is probably partial to good weapons — she even has a small but enviable collection. Such a gift would not only be practical, given her perilous trade, but it would also show that you have taken an interest in her as a person and her tastes. Such demonstrations are very important when dealing with infor— people with whom you would like to curry favour.\"",
    "c364310d-ac7f-44fb-8042-b71c1f23cb04": "\"I want the Inquisition to take care of Idira. Rid me of her.\"",
    "c372ce36-74cc-4612-9748-cab70db25599": "\"It will take some time, {name}. I can heal grievous wounds and correct disfigurements... but remake my nerve endings from scratch? Such delicate and painstaking work is beyond my capabilities. Every day with you brings new challenges.\" {n}Heinrix delivers the last part with a grim smile.{/n}",
    "c579bf63-9121-4793-98e5-7fbbf05a2838": "\"I think that will be all for now.\"",
    "c7302535-30cc-495a-9696-07da8aa72352": "\"Remind me, what is your mission regarding the Cult?\"",
    "c83c7a65-4a53-46e6-afed-0ac2e2beff26": "\"Just so. See to it that I never set eyes on that xenos again.\"",
    "c9301a07-2700-4212-bbc8-edd3cc9e3be4": "{n}The Interrogator narrows his eyes at you and releases a disappointed sigh. After several seconds of silence, you realise that you will not be getting an answer.{/n}",
    "ca21cf5f-7e5d-43eb-9749-e5144ebb9b75": "{n}Heinrix dips his head, smiling.{/n} \"When you find the time, let me know.\"",
    "ca34e3c8-a910-4e6a-9656-d7ea5becfa23": "\"I see no need to. I fully understand what happened and the circumstances surrounding it.\"",
    "ca88624f-b924-4f1a-bda9-d8807898ea21": "\"Then, for Throne's sake, stop making these pronouncements. It's quite unnerving,\" {n}Heinrix says in a tone that could be exasperated or sardonic.{/n}",
    "cdadc182-fdfb-43a2-9eb3-5150e0ff401b": "\"Yes. This is a conversation best had away from prying eyes and ears.\"",
    "ce6758dc-a853-4b12-b5e3-5261d2f762e9": "\"I am warning you: if such a thing ever happens again, you and Calcazar will both regret it.\"",
    "ce7eba3c-5d02-44ca-8af8-b0b5d80aebad": "\"When I touched the Cult's cogitator, I drew the thousand-eye gaze of evil upon myself — as any agent does when they interfere in the schemes of those who serve the Ruinous Powers. And that evil undoubtedly left an invisible mark upon me — as it does on any acolyte who fights against the Archenemy. And this will be the case every time I do my duty. I know a good deal about the fates of those who have served the Throne before me. Enough to know that my path leads to one place and one place only.\"",
    "d067484b-51bf-4ee3-b1ec-1d0af87fc367": "\"I would like to spend some time with you. Alone.\"",
    "d0ddfbf1-0e1f-4073-b5b9-18c0de72bd51": "\"The cult's ordinary members are humans who have been corrupted by the {g|Encyclopedia:Chaos}Archenemy{/g}, traitors to the {g|Encyclopedia:Imperium}Imperium{/g}, and accomplices of Chaos. Participation in the cult's rituals always entails brainwashing, literally and figuratively. The longer cult members spend among other cultists, the less critically they think and the more closely they resemble obedient livestock, stripped of their fear and instinct for self-preservation. The worst of them go to their deaths without an inkling of doubt, ready to take hundreds and thousands of souls with them.\"",
    "d172c5d4-c7a0-4ab8-988f-8afc430a49e0": "\"Once, when one of the miscreants broke free, those in command simply depressurised the bay and got rid of the culprit, along with the prisoners and crew tainted by him. But even after that, I heard the echo of inhuman suffering and terror that filled that part of the ship. It grieves me to recall that episode to this day.\"",
    "d185da29-46b0-4115-9992-e2853fd313fa": "{n}Heinrix lets his head fall back and thinks for a few moments. Then he laughs spitefully.{/n} \"The xenos Yrliet must not be enjoying her sojourn in her cousins' capital if she is eager to help her own victim. The irony.\"",
    "d265a447-bf20-42e5-9302-d8d15794073a": "\"What will happen to Emelina?\"",
    "d428c96b-ece2-4471-9634-cfb814dd4e9f": "\"Let's change the subject.\"",
    "d45ff934-1cbf-437e-a8a4-c6724bba5d94": "\"I think I am ready for my regicide lesson.\"",
    "d48a96db-a023-4403-9ce6-4d50b2d4cdef": "\"Yes. Remove yourself from my presence.\"",
    "d618fbf4-7c17-45db-99ea-7e0ad465afcd": "\"Let's talk about something else.\"",
    "d7d4218e-4750-42a1-9a12-3e94ae8f93d4": "\"We will not discuss this again. As I see it, the Lord Captain would do better to focus on {mf|his|her} immediate duties than to continue ruminating on what is past.\"",
    "d9b3b010-5de5-4e39-9481-588f85136667": "{n}Heinrix gives you a sidelong glance, his lips stretched into a caustic smile.{/n} \"I don't consider raw emotions to be a necessity in everyday communication. But let me assure you that I am more than capable of anger. Fortunately for others, I learned to focus it. Properly measured rage reveals the full potential of combat psykana in much the same way as aged cheese reveals the notes of a mature amasec.\"",
    "db81963b-9823-4d2b-bdf5-1224a944c4c5": "\"Yes, but not here. I wouldn't want our conversation to be gossip fodder on the bridge and in the officers' mess.\"",
    "dc1e2f11-4805-48e2-b760-3fcde853e827": "{n}Heinrix responds passionately to your kiss, then laughs huskily.{/n} \"I know.\"",
    "dc6336e8-4947-4666-8763-309526219a94": "{n}Heinrix raises a brow.{/n} \"I'm glad to hear it. My fears that our conversation would take an unpleasant turn were not realised.\"",
    "ddd850d4-13f5-4c5a-9747-f5db6aaaa024": "\"Are there other acolytes in the Koronus Expanse?\"",
    "e0fb098f-d07a-455e-a03d-b45fac8e7659": "\"I know nothing about you, Heinrix. Could you tell me a little about yourself?\"",
    "e380aac7-3669-4940-b01a-b4ca31244190": "\"Gladly.\"",
    "e382c9ab-f2dc-42a1-8c3f-664276e32a86": "\"I was operating the machine created by the servants of the Archenemy, and in doing so, I attracted the attention of the Cult's master. Thank the Throne that it was only a glancing touch — if it hadn't been... we would not be speaking here today.\"",
    "e4eead1f-eb09-4d7d-b97f-ebf99afc5c33": "\"There are ways of breaking into her memory and extracting the secrets she is still keeping within herself. I will see to it that no secret escapes the grasp of the Holy Ordos.\"",
    "e7c0d970-3507-46c3-96ad-74a28ecfccb8": "\"I have something to tell you. Yrliet confessed to killing Achilleas Scalander.\"",
    "e81d290f-8565-4b58-bdf8-1bb6ac592f7c": "\"Heinrix, speak plainly: what is going on between us?\"",
    "e820bbc4-3c62-4ef0-b0c2-ef882b91755b": "\"Everything Emelina said about Calcazar — should we be concerned about it?\"",
    "e82aa230-3708-4e42-8b0e-fb258a9a18ad": "\"What do you mean, 'protection from above'?\"",
    "e8966924-66b1-47f0-a5f4-3224870150e6": "\"For someone who's been in service for decades, you certainly look young.\"",
    "ea0babd5-b02b-4974-975f-157d75ec878b": "\"Yes.\"",
    "edca3257-0839-44bc-99de-9bed2f6c7117": "{n}Heinrix closes his eyes, his expression that of someone holding back a wave of harsh profanity. Then he hisses out a breath through clenched teeth.{/n} \"Worse.\"",
    "f0509b3e-e961-4e04-af57-07d76ae5a788": "\"I don't know what I'm more surprised by — the absurdity of this story or the fact you're capable of such a show of emotion.\"",
    "f1c95dd5-c284-4253-a08d-2a9672955160": "\"When I arrived on {g|Encyclopedia:HolyTerra}Holy Terra{/g} and was tested, I was found to be suitable material for becoming a sanctioned psyker, able to bend his curse to his own will. I can assure you that the adepts of the {g|Encyclopedia:AdeptusAstraTelepathica}Astra Telepathica{/g} were right in their assessment.\"",
    "f268d30f-be2f-4595-b8c1-18a7816ea9ac": "{n}Heinrix crosses his arms and drums his fingers on his forearm.{/n} \"It is dangerous information, but you are already too deeply involved... In the Inquisition, there are two main philosophies — puritanism and radicalism. The adherents of the former are conservatives who strive to follow the letter of Inquisitorial doctrine in all matters. The radicals are more... pragmatic. They believe that the end often justifies the means, and they use tools that a puritan would condemn as heretical.\"",
    "f359f724-da20-48cc-8ab7-f507bd3d9549": "{n}Heinrix shakes his head and does not deign to respond.{/n}",
    "f67e0b96-387f-45c6-bf35-e0c823a66142": "{n}Heinrix takes your hand in his and brings it to his lips.{/n} \"You grant me too much mercy, {name}.\"",
    "f6f98bb9-81da-4fb6-8f3e-8fa24b1625ca": "{n}Heinrix inclines his head slightly and begins to speak more quietly:{/n} \"Being near you is a trial for me. A trial I was not prepared for, and so even speaking of it is... difficult for me. As it always is when it concerns my own desires, rather than my responsibilities and obligations. My duty comes first, even before myself. Please, {name}...\" {n}He hesitates for a second. Then he takes your hand, brings it to his lips, and tenderly kisses your fingers.{/n} \"In our position, I can allow myself... very little. And for you it is no different, really. Just... let me be here for you and help you. That is more than enough for me.\"",
    "f6fbbcd7-d0f0-44a7-8817-03f6ce27464b": "{n}Heinrix says nothing, making no attempt to hide the bitterness on his face.{/n} \"Accepting that is... unbearable for me. Scalander was a true citizen of the Imperium and a fine agent... and the worst part is that the moment he ceased to be either passed beneath my notice!\" {n}The Interrogator closes his eyes, whether in shame or anger, you cannot tell.{/n} \"I have no excuse for my offence against the Golden Throne.\"",
    "f838435c-5a24-4cdf-95e0-29afa22ae923": "\"I am a heretic, {name}.\" {n}Heinrix gives a slight shrug, smiling softly.{/n} \"It is strange to say and even stranger to hear... but that is my decision. No more sacrifices in the name of the Imperium. I have paid my debt to the Golden Throne — now I serve you.\"",
    "f901dea0-96cb-4f5c-b79f-7255f4d774db": "\"Touching the cogitator did... something... to you. I want to know what.\"",
    "fb0e310a-9271-4891-9858-7020b1d4fe7b": "\"I have finished healing my body. It doesn't hurt to move now. And it's a good thing too — not blinking is extremely drying to the eyes.\" {n}Heinrix's words are heavy with grim humour.{/n}",
    "fbbccdb9-9bb1-4ea9-896e-eef36cc66518": "\"The first step for biomancers such as myself is to take control of the processes of their own body — including ageing.\" {n}Heinrix smiles crookedly.{/n} \"I have endured innumerable hazards in my work — if I allowed every trace of them to remain, I would look completely different today.\"",
    "fc5016b1-b15f-406b-9683-1c9ed6d9bd5e": "\"How did you discover your abilities?\"",
    "fcc39367-d0d4-4677-a434-f65efcc7a55f": "{n}A slight smile flits across Heinrix's face before being replaced by his typical stony expression.{/n} \"What can I do for you, {name}?\"",
    "ff8b93a9-a77c-4620-ad50-fe95c0c31d61": "{n}The Interrogator returns your look and smiles — but thanks to the expression in his ice-cold eyes, the effect is rather unnerving.{/n} \"You can't really be expecting me to answer that question, can you?\""
}