{
    "0031c3ef-9c12-4ac0-8f1b-39a6667296ad": "\"Oh no, {name}. You will not get off so easily. I will find a fitting punishment for this misdeed.\"",
    "012a2a7c-2a7b-4d3a-900a-1f7f49f54686": "\"It just occurred to me.\"",
    "024b0047-d9fb-4a60-9211-d3692ef227e4": "\"She told me what she had seen in your chambers... a piece of her home, destroyed, twisted beyond recognition, reduced to a trophy on a wall! Yes, that was the breaking point for her. The final drop in a deep well of doubt, dispelling her naive trust of mon-keigh once and for all... And then she came seeking answers from her dark cousin.\"",
    "03384a9c-5d2d-40d8-ba8a-bbab9f6a1e07": "\"You made a promise to the Mandrakes that you cannot keep. Aren't you afraid of retribution?\"",
    "04602e77-1253-4bc3-aacd-d00975380e52": "\"And now it is time to learn what is happening with the Kabal of the Reaving Tempest, leaderless and abandoned to the mercies of Commorragh. Hmm... the survivors will probably be driven into realspace to fall prey to Sai'lanthresh... {name}, you must find them. If we encounter the remnants of the Kabal in this dimension, I will want to speak to them.\"",
    "05f781d6-6fb1-4dfa-9185-69b99e835912": "\"Yrliet said that you feed on pain to save yourselves from Sai'lanthresh.\"",
    "08031abc-ff87-4b0a-928f-f73d2ba415a7": "{n}Marazhai narrows his eyes.{/n} \"Keep your arrogance in check, {name}. Yremeryss was clever and deadly, and if I had underestimated her abilities and strength, I would have been food for the ur-ghuls long ago. The very fact that she surpassed me speaks for itself. I refused to give her cause to cast me out as a traitor. No, our rivalry, our little game that ran since our birth, took time. And another thing... when you are at the top, you need something to stave off boredom. This game amused us and terrorised the rest of the Kabal.\"",
    "09c996d4-c099-4f88-9e59-dd77699c538b": "\"You are from a Drukhari Kabal, correct?\"",
    "0b3d2a43-8e6d-4fff-8a06-6fce9c0d9aa7": "{n}At the sight of you, Marazhai's eyes flare.{/n} \"What do you crave, {name}?\"",
    "0bb976c8-ddaf-4e65-b537-fef9aa3a8929": "\"Do you have any idea where his other lairs might be?\"",
    "0f6c5820-f590-45dc-a872-62334e6d3a52": "{n}Marazhai licks his lips. Then he smirks.{/n} \"It was a punishment. One of my raids was... not as successful as it should have been, and Yremeryss ordered Tervantias to forcibly implant the knowledge of the repulsive mon-keigh language into my mind — supposedly so that I could at least benefit the Kabal by coaxing the mon-keigh into their cages. Five days I spent under a cerebral burner in the spire's main hall, to the delight of Yremeryss's entourage. I dislocated every joint struggling in agony against my shackles — but I would endure it all again to expel this poison from my head.\"",
    "0fdd5c16-ef11-4480-b035-0c727ee380ef": "\"No. Just — forget about what I said.\"",
    "1215da8e-8f7a-4dff-bf6f-69055a067556": "\"After what happened on the officers' bridge, how are you coping with the warp crossings?\"",
    "13e32863-fee8-4ae8-a3e1-0517b75d78cc": "\"You must leave my retinue and my ship.\"",
    "1489aef5-cead-4f09-b014-c1670c264ec7": "\"Wait... Yremeryss was your sister?\"",
    "154652de-b8e1-4136-a043-095248cfee64": "\"Since the first time, I have been slowly acclimatising to voyaging through the veil. Only mon-keigh could have conceived of such a suicidal method of galactic travel. However, it is novel. And exhilarating.\" {n}Marazhai waves a hand.{/n} \"At least now I know what I am facing. And consequently, I will find a way to withstand it.\"",
    "168ff94d-4d46-4e8a-b244-163d9e93925a": "[Bat Marazhai's hand away] \"Take your claws off me!\"",
    "179af6da-5054-4d1e-a134-0c8ed5f8b7c9": "\"You have spies aboard my ship?\"",
    "19aff08b-42ad-4006-a49b-086fd6f9219a": "\"Perhaps. What else?\"",
    "19fb615a-1c42-416f-96e9-9d523ffbe464": "\"What are the Incubi Orders?\"",
    "19ffafa0-8698-4153-abcf-69daad4c396b": "\"Are you sure?\" {n}For a second, the corner of Marazhai's mouth quirks upward in a sneer.{/n}",
    "1b85c823-236a-4e7c-b0d5-c0ea6eb50c10": "\"When did you have need of his expertise?\"",
    "1baac0b6-a0a6-4ea1-8fbd-4eeb11025b70": "\"{name}.\" {n}Marazhai stares at you unblinkingly, observing your every move.{/n}",
    "1be4a2ed-8094-40ea-a987-37ce52aabf1f": "\"I wish to know more about you and your Kabal.\"",
    "1c04d633-bcf2-4541-bab6-4b0900819fe3": "{n}Marazhai laughs long and deeply.{/n} \"Why do you say that? I promised to reunite her with her kin. A long-awaited reunion in a torture chamber — I find that... very touching. They would have had much to discuss, but there would have been time for fun as well — we cousins get together so rarely, after all.\"",
    "1c41e02e-a9f7-4fd4-b6ba-c9f766f893b5": "\"You lie. Drukhari cannot survive and escape the pull of Chaos except by feeding off the suffering of others.\"",
    "1d22f677-f67f-4767-a823-2dce8f5595e4": "\"My good, obedient little pet...\" {n}Marazhai looks at you from beneath his lowered lids.{/n} \"I will find a way to enlighten you... and to take pleasure in your education.\"",
    "1deaca41-eecc-4f2e-980a-a959070611c7": "\"Your knowledge of Low Gothic clearly leaves something to be desired. I said nothing of the sort.\"",
    "1f11bfdd-261b-42b1-b18e-afa14c6c620c": "\"On a mountain of bodies, bathing in our enemies' tears and blood.\" {n}Marazhai licks his lips.{/n} \"Do not deceive yourself by thinking we will escape this place alive without violence. I, for one, hope that there will be plenty of it.\"",
    "1f833a8a-6614-419f-9185-f1cdba30ae8c": "\"Farkaza Aezyrraesh, Poisoner of Asdruzhar and Shaimesh's Elect, was one such exalted leader of the Drukhari. The result...\" {n}Marazhai casually waves a hand, inviting you to admire his person.{/n} \"...was worth the effort.\"",
    "204f058a-93dd-4363-b9a8-04c8afa49a78": "{n}A subtle shift occurs on Marazhai's face, as if a shadow has just fallen across it.{/n} \"No. No one speaks of the overlord of Commorragh without good reason. Amusing you is certainly not reason enough.\"",
    "20703c86-9c3d-4dc6-97fc-15ba6424f608": "\"You have numerous titles, I recall. Tell me about them.\"",
    "20a44617-7ad6-4bf7-99c9-3b4b45ad033e": "\"Then what else do you need, {name}?\"",
    "24903ea1-fca1-490d-bb43-d3c6d45af072": "\"How did you break Achilleas's will?\"",
    "254e54ef-4757-485a-a99b-0330ba8e93a3": "{n}Marazhai glowers at you.{/n} \"You dare to ask me that question, {name}? Every time this barge pierces the veil, I am left alone with all the nightmares of She Who Thirsts. It costs me all my fortitude and strength to fight them off... and there is never anyone at hand with whom I can indulge myself — only cold walls and a sealed airlock!\"",
    "26294739-43bc-4d13-9a12-2010140421b6": "\"The Kabals are the foundation upon which rests the power of the one who rules Commorragh — Asdrubael Vect. Whether it is a mob of berserkers or an organised cartel, their essence is the same — an army of killers ready to ravage entire worlds at the behest of their leaders, or to rip out the throats of a neighbouring Kabal in a war declared by the Archons.\"",
    "27bfc68b-b06b-4173-8469-0bdf0b9c3a78": "\"Conspiring? No, no. There was no plot between us — she merely rushed to my bait. At first, I planned to use the one you trusted — the burned mon-keigh with whom we had spent long, long hours awaiting your arrival. But my cousin was so swift — afterward, she tracked down the mon-keigh, killed him, and took the device that he had been using to contact me.\"",
    "27ff4657-a79c-4912-a807-791aebd2a2e9": "\"What 'personal desires'?\"",
    "29b37968-b892-46f9-9681-2044972399a3": "\"Nothing. Not now.\"",
    "2ab46b45-0849-4a34-bb20-0d1708787e0b": "\"I must take my leave.\"",
    "2bcef11a-a9c0-471f-b17c-39d98fe12b9a": "\"Hmm. A spur-of-the-moment decision, I think. Temptation got the better of you, did it? You ought to consider your actions more carefully, {name}.\"",
    "2bdd870d-ec97-45fe-af74-68a4c0ec8df9": "{n}Marazhai nods, his eyes boring into you.{/n}",
    "2ce6fee7-f135-4a30-afc9-729857995130": "\"Is there anything else, {name}?\"",
    "2cf9b6c1-c464-4eeb-9603-d8abbf88f166": "{n}Marazhai smirks and runs his tongue along his lips.{/n} \"I could sense your craving the second you stepped onto the bridge... And I crave the same. Come.\"",
    "2d020eac-0737-493f-a20d-4fa512ea35f0": "\"What agreement did you make with Nazrakhei?\"",
    "2d811613-409c-439c-b9b2-f968062cb7ca": "\"But still... what do you know about Yrliet's craftworld?\"",
    "2d8dce6f-308f-4acd-9f20-9820984cb7f0": "{n}Marazhai pulls away with a chuckle.{/n} \"Then stop saying things you do not mean, {name}. It is dangerous for your kind.\"",
    "2e58a2a5-1b47-4d0e-b9b0-922220cf4d33": "{n}Marazhai's smile turns vicious.{/n} \"You are such a poor liar, {name}.\"",
    "2ffdb2ea-e72f-437a-8f7d-2bfe079820eb": "\"What were those creatures with you when you captured me?\"",
    "31136748-7660-4d79-a59d-468e144ac5dc": "\"What more do you need to know that you have not already beheld with your own eyes? They are the mistresses of the arenas, and they are the gladiators who feed the audience, in their ravenous agony, with exquisite spectacles. Cults often travel to realspace on the Kabals' raids, to revel in the pain and to capture fresh meat for their arenas.\"",
    "321482b4-e95a-46a3-9dc8-9ad4d7601818": "\"I value good fighters. You are one.\"",
    "324fedc1-f308-4980-ad85-e0eef85224d2": "\"I pitied you.\"",
    "3284170d-b9a0-405b-96d8-c28faf5e3905": "{n}With an enraged hiss, Marazhai whips back his arm as if to slap you — and then, by an incredible force of will, restrains himself and lowers his arm.{/n} \"Mention the word 'pity' to me once more, {name}, and you will bitterly, bitterly regret it. Our conversation is over.\"",
    "3470d2d1-de0e-4aa3-95e7-afc47f2ae0ce": "\"Tervantias was Yremeryss's ally, not mine. The Reaving Tempest is his patron, and patron also to the Wyches of the arena. I have had cause to seek out his artistry several times, and each time with difficulty — of late he has been gone from Commorragh more often than he has been in it. He was probably in one of his lairs where he hides his other experiments and creations.\"",
    "34a66f95-c2f3-4376-b24a-186ec2ad20c5": "{n}As you approach, Marazhai turns his head with deliberate nonchalance to reveal the brand on his neck.{/n} \"How can I serve you, {name}?\"",
    "39128b68-c321-4e37-af6d-6895067182a1": "{n}Marazhai bursts into contemptuous laughter.{/n} \"You almost had me convinced, {name}! You almost made me think you were... something. Well, you have shattered that illusion now — and I have nothing more to say to you.\"",
    "3916e3ad-5545-403a-80f0-5edc3a7035f5": "[Say nothing]",
    "39be141f-48a8-4923-a497-65b774604ed7": "{n}Marazhai leans down toward you, interest smouldering in his eyes.{/n} \"And what is it you want to talk about, {name}?\"",
    "403c4818-7a6b-4304-acca-4d26af9f0c37": "\"I want nothing more to do with you or your sick fantasies.\"",
    "4048d7f9-bb10-4491-ba01-1cb1d1dc9a39": "\"Yremeryss never liked the Kabal's subordinate position. Her words, and sometimes her actions, directed against the Black Heart prompted whispers of discontent and fear among those who served her. I was not willing to renounce the protection of Asdrubael Vect's own Kabal — if I had succeeded in overthrowing Yremeryss with Nazrakhei's aid, many within the Reaving Tempest would have supported me.\"",
    "41240987-2c2e-4f51-ac36-3196d6966361": "\"This concept of 'next' is useless here. When the time comes, I will return to Commorragh and claim the Archon's throne, the seat that is mine by right. But for now... for now I will remain here, by your side. I sense much blood and suffering to come — it would be a shame for me to miss it.\"",
    "41ba3ee2-be12-4198-8bd6-dae61d4f5f19": "\"Tervantias the Archmachinator. What is your connection to him?\"",
    "43ad75b1-5893-4e2c-959f-ffc4d40dadbd": "\"Must there be another reason beyond survival and ambition? Commorragh does not tolerate weakness. Commorragh respects only strength and cunning. Either you climb upward on the corpses of your enemies, or you become one of the steps underfoot.\"",
    "45b5b85a-b3bb-461e-9460-c12e7ca4b9cf": "{n}Marazhai looks past you.{/n} \"Nazrakhei was supposed to be the axe that fell on her neck... but it fell on mine instead. It was devious and worthy of praise... but why? A secret pact with Yremeryss? Or is there another reason? I will tear the answer from his throat along with his final breath.\"",
    "49c4f26f-99dc-4722-befc-95f12307353a": "\"I think you are just sadists and psychopaths, every last one of you.\"",
    "49e7081e-167a-491b-bd4e-80b2cb65a50a": "\"I received a report that you were attacked by some 'creatures from the shadows.'\"",
    "4a8b041a-29eb-4135-b453-42d75b26c1c6": "\"You intrigue me.\"",
    "4ac0f755-6d4c-4f04-ad18-c5aafe01e2ec": "\"It is a caste in Commorragh. Noble Drukhari born under certain circumstances — their cradle before birth was not an amniotic gestational tube, but a living womb. Carrying a foetus for such a lengthy term is as good as a death sentence for a female Drukhari — she is too vulnerable to her enemies' attacks and she is of no use on a raid. In Commorragh, only the most powerful Drukhari, who are able to surround themselves with the best protection, can allow themselves such an extravagance.\"",
    "4c976e18-9995-4255-b5b7-2b13a9394343": "\"Overthrowing an Archon is far from easy, even one who has already tarnished her reputation. Every member of a Kabal has their supporters, and Yremeryss is no exception. Nazrakhei promised me a sham trial in the Obsidian Court with a predetermined outcome. Yremeryss should have been convicted and dethroned. I was supposed to take her place and turn the Reaving Tempest into a loyal vassal of the Black Heart.\"",
    "4d70acd0-2878-414a-91ca-b339915c3283": "\"Do not keep me waiting too long, {name}. My weapon is tired of languishing in its sheath.\"",
    "4da5248a-6cd0-44e6-828f-e64d3f4d8cdf": "\"Mandrakes... a foul breed that lurks in the bowels of Commorragh. Their ability to find paths through the shadows was put to good use. I promised them forbidden trophies from the Reaving Tempest's coffers once I am Archon...\" {n}Marazhai hesitates and then gestures to indicate that he is finished speaking.{/n}",
    "4f930af8-da92-4515-b045-b68722d5f1ad": "\"The Dracon is the first among the blades of the Kabal of the Reaving Tempest, and the Drukhari who stands but one rung below the Archon. The Dracon leads raids and wages wars against other Kabals, keeps the arrogant Trueborn and half-born upstarts at bay, and has the pick of any opponent in any battle. Yremeryss used to have others in her inner circle... but I ensured that they all disappeared, one by one, and that their successors were too terrified to take their place. That was when my sister engaged an Incubi Order to serve as her bodyguards. Incubi... do not respond to fear or bribes.\"",
    "5012d277-685d-400d-b11a-036d3ce259ba": "\"Well, at least she won't be upset now when she learns the truth.\"",
    "57ec6192-90bc-4f10-b270-7568e82dda36": "\"I require help to escape from Commorragh.\"",
    "59e68b11-981d-4e31-8902-37688e769df2": "{n}Marazhai's face breaks into a smile.{/n} \"When a mon-keigh is left alone with me and my art of pain, I plunge them into a deep well of suffering from which they will do anything to escape. Your kind have fragile souls. Your convictions and principles are a delusion that lends a mirage of meaning to your lives. Achilleas and I had plenty of time alone together before your arrival. When he went out to meet you, he was already mine. I bought his loyalty with a promise — to never touch his body or his mind ever again.\"",
    "5d97c5b7-b890-482e-8c13-47120febf96d": "\"What exactly do you want to know?\"",
    "5dce99ac-8d90-4644-b1f3-afc43c155d25": "{n}Marazhai's lips curl into a smirk.{/n} \"You granted me territory... not the kind I am used to, but more than enough to keep me occupied while this tub cuts through the veil. Your crew know which sector of the ship belongs to me... and, apparently, they have designated it a dumping ground for rule breakers. It does not matter. Their screams all sound the same.\"",
    "61225c47-f6c2-45e5-ad88-16fcb9110ff4": "{n}The Drukhari's gaze turns murderous. He seems ready to lunge at you... but at the last moment, he looks around and stops himself.{/n} \"Pray to your carrion lord that our paths never cross again, mon-keigh.\"",
    "64c23143-f6cc-4819-b955-f88a4cbdf8a7": "\"The Kabal of the Black Heart is the most ancient of all the Kabals. And the largest. It casts a shadow over all Commorragh, and when the Black Heart strikes, you submit or you die. The Reaving Tempest was not prepared to perish, so when the Black Heart's shadow stretched as far as us, Yremeryss's predecessors chose to bend the knee and become their vassals.\"",
    "6576c380-2aa9-4213-8f99-ebbea51caaac": "{n}Marazhai speaks unhurriedly, almost lazily, and with poorly concealed pride.{/n}",
    "6664255a-9f78-4ca9-b9eb-f0ec2b4f76ad": "\"That is enough about the Haemonculus.\"",
    "6a0f4b04-4d7b-4c1b-b57a-0ec7e4facfcc": "\"In all ways. The Asuryani are feeble shadows of our ancestors — we are their true inheritors. The Asuryani hide from She Who Thirsts behind their Paths, relying on the visions of their precious Farseers, who are blind to the reality around them. We Drukhari laugh in the face of the unknown — we thrive off the carnage and pain we inflict.\"",
    "6a9226f9-cca0-4a9d-8bc1-a84b37ec29e1": "{n}The Drukhari scoffs.{/n} \"Let them come for what they are owed. They will regret it.\" {n}Despite his self-assured words, concern brings a furrow to Marazhai's brow.{/n}",
    "6b187be7-f5f9-49dd-bcca-25f954c0f73f": "\"With great pleasure, {name}. I hardly have any wish to dwell on such a disappointment.\"",
    "6b9096b4-2ebc-4cd1-b85b-cd5a894dd980": "\"The theft of Rykad's sun — was that your doing?\"",
    "6c949852-94a3-4e33-a02f-85543f32078b": "\"You were the Dracon of your Kabal. What does that mean exactly?\"",
    "6ecf0497-766d-4813-8840-bd0017dae44f": "\"That will do.\"",
    "7091967b-128b-4c5b-8ce8-52b50de54913": "\"I had no intention of ending my days playing the role of meat in the arena. And then you...\" {n}Marazhai leans in and locks eyes with you.{/n} \"You blithely offered me an alliance. After what I had done to you... Why?\"",
    "70fd1843-b86e-4471-bacf-b7933c0b5b83": "\"Now that I have gained a foothold in realspace, I must find a way to win back my Kabal. Yremeryss is dead and the Reaving Tempest will be torn apart by Commorragh... But if they do not let themselves fight, I will feel no particular pity for that worthless scum.\"",
    "7204b806-adbd-466a-813f-cfcfffb6fbbd": "\"I began sending out spies and assassins. My eyes and ears infiltrated your vessel, your cities, and they discovered a trail that led back to one of your worlds. A trail that ended with a burned mon-keigh — the source of the information about where and when my Kabal was going to strike. A little trickery to draw you away from the planet...\" {n}Marazhai waves his hand.{/n} \"...and I had your little informant in my grasp.\"",
    "7575dee1-5a53-4de1-a4f6-bef7a146f31c": "\"I wanted a pet xenos in my retinue.\"",
    "77a48193-acc1-408f-ae71-06bf333409e6": "\"And also...\" {n}Marazhai runs his clawed fingers along your cheek, leaving bloody gouges.{/n} \"I have not finished with you yet. No, not by half.\"",
    "78d3e03d-afa1-4d34-a692-9a78d3358215": "\"In what way do your kind differ from the Craftworld Aeldari?\"",
    "7961aea8-b3ee-4e16-9b14-60c677da1017": "{n}Marazhai's lips stretch into a smile and he beckons indolently at you.{/n} \"Come, my little pet. I see how your desire to be near consumes you.\"",
    "79752d53-3976-411c-92b4-069836f59486": "\"And lastly, Carrocius the Pale... He was an ancient Haemonculus who betrayed the Aezyrraesh at the behest of another Kabal. That was not a military victory but a personal one. In his attempts to make himself invincible, Carrocius had sewn inside himself the deadliest creatures from the depths of Commorragh. It did not save him — I cut out every one of his eight hearts and sent them to his former Coven as a warning to the rest.\"",
    "7adb94a6-986a-4851-a536-076e41fa352f": "{n}Marazhai shrugs.{/n} \"The Kabal is as good as dead... and everyone who wanted me dead has perished along with it. Now that I am no longer being hunted by assassins, I am free to choose my next steps.\" {n}The Drukhari makes a pensive sound.{/n} \"It is a strange feeling. I will grapple with that later, but for now, new blood and fresh suffering await us. I would hate to miss all the fun.\"",
    "7b15e2ab-c44c-41b1-98b0-8ee2140a4a8d": "\"What do any of my kind do in realspace, {name}? We were reaping. Commorragh was clamouring for meat — the Dark City had suffered losses in the latest dysjunction. We needed sources of sweet pain to prime its minds and bodies. When the Archon bade my Kabal collect the harvest from the region, I did not suspect that it would turn into this game between you and me.\"",
    "7e8ac00c-4843-4dc3-abe4-48b1091f1254": "\"Tell her the truth! Now!\"",
    "820f6c9c-d51a-4ca9-8151-3aa85c445403": "\"I had no part in the stealing of any sun, {name}. But can I guarantee that it was not the work of Kabalites acting on the orders of other leaders within the Reaving Tempest?\" {n}Marazhai frowns.{/n} \"No. I cannot speak for Yremeryss and her minions.\"",
    "826694d3-c3cb-4e93-88bf-e5f529acafed": "\"I have been meaning to ask you... When offered the chance to follow me, you took it readily. Why is that?\"",
    "826e52ff-ab0b-4b67-abc4-2b5b9c259f8e": "\"Artists of the flesh who prefer to hide away in their laboratories and create nightmares from the materials their servants supply. Engines of Pain, Grotesques, Wracks — all are the fruits of their subtle craft.\"",
    "839fb8d8-8c63-4cf3-a8ea-3deacb0071bd": "{n}Marazhai lets out a strange half-cough, half-laugh.{/n} \"A slip of the tongue, surely? It almost sounds as though you are attempting to get rid of me.\"",
    "848142aa-f86b-49e7-8699-13020c424f3c": "\"I did not ask her to hand you over to me — no, doing that would have made my poor cousin doubt herself even more than she was already. I simply told her where to seek out the traces of her craftworld, and the answers to her questions — a favour for a kinswoman, nothing more. And then I made ready for your arrival, for the only way she would reach that place was with you.\"",
    "84864037-1f85-4c88-9ee2-98d8ae4272a4": "\"I was handed over to the Wych Cult to do with as they wished. First they made me fight the dregs in the arena, and then, once they had had their fill of my debasement, I was granted entry into the Bloodstained Proselytes.\"",
    "8585bba5-5722-4fe6-b7d9-0f85fea4f461": "{n}Marazhai smirks.{/n} \"You saw to it that not one of my wishes would be refused. Your crew sense my power over them and fear me — I bathe in their terror every time I set foot on the bridge. Good. Livestock should know their place.\"",
    "883433ac-a8b8-4570-af35-abd4ea8ec722": "{n}The Drukhari holds his head slightly higher, staring intently into the distance.{/n} \"If they come calling again, they will be given the same welcome that I gave them before. So, temper your fear — the Mandrakes are only interested in getting to me, and I know how to deal with unwanted visitors.\"",
    "886afdb9-1269-439c-96e6-6f537f9c99cc": "\"Enough. Not another word about what passed between us.\"",
    "8880efcb-2a15-4ee4-aac5-90f21285565d": "\"I planted the first poisoned seeds in her soul back at our first meeting. I dropped a hint that I knew what had become of her world. I lured her in... and left her with you. Time took care of the rest... that, and an unpleasant discovery aboard your own ship.\"",
    "8bef0329-750f-4b97-ab8e-124b64fa3f89": "\"I know it exists. I know that my Kabal found it, helpless and stationary, unable to protect its sons and daughters. I know that Yrliet's kin began showing up as prisoners in the Reaving Tempest's spire, where they were founts of exquisite, delightful pain. I spent too much time beyond the limits of our home to learn more than that... but that was enough to tempt Yrliet with false hope.\"",
    "8bf3fb08-ada3-4e6c-ba53-0e36698733b1": "{n}Marazhai sounds sincere, but it is clearly his truth that he is speaking. Something in his face makes you think there is another reason why the Drukhari race chose such a tumultuous dimension to be their home.{/n}",
    "8c5b77f6-39af-4d39-9814-c5c6aec2e117": "\"That is enough for now.\"",
    "8c6c8c7c-822a-4fb7-916b-729b79b49e09": "\"The continuation of my existence. When I lost my standing, I became fair game for anyone tempted by the prospect of slaying a disgraced Kabalite — for vengeance or just for the pleasure of the kill. In Commorragh, a lone Drukhari is a target. My talents may be prodigious, but I hold no illusions about my chances.\"",
    "8c77c510-97cb-4e71-a0af-d8c1b353eeb8": "\"I want to have some fun.\"",
    "8d6190f1-2ae5-488f-bdec-01a6a7fb655a": "{n}The Drukhari looks at you, a mocking tilt to his head.{/n} \"What is wrong, {name}? Are you scared of what I have begun to uncover within you? Can your weak mon-keigh heart not endure my truth?\"",
    "8e8ae19f-f99e-4137-89fc-42e57e6cf3fb": "\"I must take my leave.\"",
    "8fa773eb-670b-49e1-924e-c3156808942a": "\"Ah, you worked out who it was, did you?\" {n}Marazhai smirks, but the expression immediately falls from his face.{/n} \"The beasts have not settled down after the fiasco in the Reaving Tempest's spire. They want my blood and pain, which is why they decided to come to your barge and try to take me by surprise. They failed.\"",
    "921c72d5-df6a-4311-8ae2-934d34f03f12": "{n}Marazhai glances around the bridge. For a moment, you think you detect uncertainty in those mocking eyes.{/n} \"I... must adapt to my new circumstances. And to this bucket that you mon-keigh call a voidship. These alloy bulkheads... so primitive...\"",
    "93afdb60-b5b0-4ca1-a952-974f789b8c61": "\"The more I listen, the more it seems that, for a proud Drukhari, you very much enjoy submitting.\"",
    "960b0d3d-46c0-46e7-885f-c10bc2f2c4b3": "\"None of your business.\"",
    "96133cd9-e1d2-4cae-aafc-447e447a3fa5": "\"That will do.\"",
    "9631ce19-5f1c-4e40-8bf0-15bbe69c5e07": "\"Eviscerator of Illiridos, Blaze of the Barkhag Kingdom, and Slayer of Carrocius the Pale... Illiridos was a world inhabited by our distant Aeldari cousins — until I led a reaping raid there. The Barkhag Kingdom was a separate cluster on the fringes of Commorragh before it went to war with the Reaving Tempest. And by the time I left, I was wading through the blood of its inhabitants.\"",
    "971014bf-98de-4def-a80b-ca8cfab52a2c": "\"Why do the Drukhari hide in the Webway? Why not live in realspace?\"",
    "98133ba9-6c8c-488f-917c-df7365779837": "{n}Marazhai lowers his head at your approach. The corners of his mouth lift in a smile full of promises.{/n} \"I and my attention are yours, {name}.\"",
    "987730e0-4ec6-4db9-ac93-9239bc4071c0": "\"When the Grotesque of a rival Kabal ripped my arm off at the shoulder. When I needed a substance to wring the truth out of you in the Obsidian Court. When I had personal desires that only a master of flesh could satisfy.\"",
    "995a48c3-afc8-4ea7-b1fc-41aa9762d76c": "\"We have already had words, {name}. I have no reason to conceal the truth now — Yrliet has outlived her usefulness to me. Watching her face as she learned the truth was priceless.\"",
    "99bebdb2-6ecf-46c2-904a-67c2dde3ccf7": "\"Nazrakhei and the Kabal of the Black Heart — what is their relationship to your Kabal?\"",
    "9aa65218-1381-49e9-99c7-b2dc5aafa043": "{n}The Drukhari tosses a hate-filled look at you.{/n} \"It must be said that Nazrakhei did not have to try very hard to turn the court against me — not after the stunt you pulled before the assembled Archons.\"",
    "9b22c4bb-8175-43ac-88d1-acd904f510ed": "{n}The fire in Marazhai's gaze is instantly doused, and he steps away, his eyes looking off to one side.{/n}",
    "9c295988-247b-4e4e-b356-c0bbab3b75dc": "{n}Marazhai lets out a barely audible gasp, and you cannot tell if his surprise is real or feigned.{/n} \"Ah, a connoisseur of power in all its hues? Then...\" {n}In a single move, he twists his arm out of your grasp and looks at you from beneath half-lowered lids.{/n} \"You have made yourself clear, {name}. This could be... interesting.\"",
    "9c8fced0-53d9-45f9-8c26-1d86576a5255": "{n}Marazhai nods.{/n}",
    "9deee4f6-70ab-4304-a380-202ae15667f6": "\"Who?\" {n}He looks at you in bewilderment.{/n} \"I have no idea what you saw in your stupor. The Haemonculus's creature does not elicit specific images — it muddles your mind, forcing it to paint suitable pictures evoking confusion or fear. Neither Tervantias nor I care about fussy mon-keigh rituals. The larva must have created a... suitable environment for you, one in which you would be more willing to answer my questions in the Obsidian Court.\"",
    "9eb319ec-ca02-47ab-9248-28b8cf124680": "{n}Marazhai raises an eyebrow, looking bored.{/n} \"I have some recollection. What is it to you?\"",
    "9f36ad33-5a84-4ece-86a8-697a901a1fbb": "\"What did you hope to gain by agreeing to become a Proselyte?\"",
    "a168fa1d-a358-4093-baf1-ff24fa6fb7df": "\"Winged Drukhari who have chosen to go through an agonising process to become such a monstrosity. They escort raiding ships and inflict the first strike on the enemy. In Commorragh, these creatures huddle in flocks so that they do not fall victim to the more formidable of their kin.\"",
    "a2e5b177-4fe8-478b-abc6-6b6939da2818": "{n}Marazhai's lips stretch into a grin.{/n} \"We will see which of us submits more readily to training.\"",
    "a605556c-63b3-4109-952c-8fc9f9107d87": "\"How the information was reaching his agents, the burned mon-keigh himself did not even know, but based on the units involved and other details it was clear: no mon-keigh in realspace could have gathered such specifics about raid complements and objectives. No, it was inconceivable. The information was being fed to you by my own kind. And I knew who. Yremeryss Aezyrraesh, Archon of the Reaving Tempest, my former mistress. A cowardly bitch who punishes anyone who threatens her grip on power. I knew that to win a war against her I would need the support of the Reaving Tempest's patron — the Kabal of the Black Heart. So I allied with Nazrakhei, who presided over the trial. I promised him that Yremeryss would be humiliated. I promised him evidence — a lowly mon-keigh that would disgrace Yremeryss in the eyes of the Archons. For that performance, I needed you.\"",
    "a71714b3-cc6c-4b2d-8026-d3c8608ab8da": "\"Did you not hear me when I answered you the first time? I do not like to repeat myself.\"",
    "a99f5beb-3fea-4eb7-a7e0-1476e2236a70": "\"My companions have made no further attempts to kill you?\"",
    "aa718a73-567e-47fe-845d-65cb9cff16ce": "\"I intrigue you? An interesting turn of phrase.\" {n}Marazhai leans even closer and reaches toward you, grasping your chin with his clawed fingers.{/n} \"You are not afraid of me, but... intrigued by me? Well. Perhaps I will deign to satisfy your curiosity. If you submit to me.\"",
    "adb26f9d-9cd1-4e6b-9bed-175857fe2e73": "\"Hmm. An amusing explanation of something you cannot hope to understand. But a predictable one.\"",
    "aeddbfc5-c13a-4ee5-89d6-bc71a5403514": "\"I am. Leave my ship, or I shall have you thrown out an airlock.\"",
    "af11680c-5e21-45d9-b4db-5af578308afd": "[Squeeze Marazhai's wrist] \"Submit? No. You will satisfy my interest — my every interest — whenever I demand it.\"",
    "b48353c9-bdb7-4c9f-942a-6023665831e8": "\"I wish to know more about the Wych Cults.\"",
    "bbebe82d-e265-45e1-a941-60b80b0e426b": "\"You cannot hope to understand the intricacies of Commorragh and how it is structured, {name}. We are all each other's allies and worst enemies here, towers of strength and duplicitous traitors both. The Cults have always been half a step below the Kabals in the hierarchy, and the Wyches relished the chance to abuse someone who once looked down on them.\"",
    "bbeef904-81d1-4c8f-afe0-9811cc48afc3": "\"You and Yrliet conspiring together — how did that come about?\"",
    "bc76b583-cfa9-4d36-8711-06ca6b482c85": "\"What sparked the conflict between you and Yremeryss?\"",
    "bc8dc3f0-594b-4eab-af32-8243634549f6": "{n}The Drukhari narrows his eyes at you, but says nothing in response.{/n}",
    "bcc24321-4d49-4e2a-b696-70266ceb57c7": "{n}Marazhai clicks his tongue.{/n} \"It was the Mandrakes that I used to get to you before — creatures from the depths of Commorragh. They thought they could ambush me here, on this barge of yours. I taught them a painful lesson. I carved the symbol of Aezyrraesh on one's throat and hurled it back into the shadows — to serve as a message to whoever dares to come for me the next time.\"",
    "bd11f146-01de-4d45-ac3f-f5a0d81a4846": "\"How is it that the great and terrifying Marazhai was only the Dracon of the Kabal and not its Archon?\"",
    "bfa2ff54-7176-4299-8e17-cec6162d96e7": "\"We shared the same blood and we emerged into the world from the same womb. We were both Trueborn, and we both stood above the scum that comes from tubes and vials.\"",
    "c27fbf30-cca5-4961-99e0-330988027ba0": "\"I have heard enough.\"",
    "c389fa9f-86ba-4a2b-92f0-188913fd0778": "\"So, our interests align. For now.\"",
    "c3d53eee-312d-4700-a6bb-ead9bb1925ab": "\"The Mandrakes are still giving you trouble, hmm?\"",
    "c44ff4e5-7e99-46c8-af7f-7283b2a910d9": "\"They have not. To my deepest regret. Perhaps it is I who should try to show some initiative now.\" {n}Marazhai smirks at his unvoiced thoughts.{/n}",
    "c45ecd38-f84e-4402-974a-f55a5bece65d": "\"Then what else do you need to know?\"",
    "c474cf0d-6c40-432c-a819-47a73182000c": "\"If our conversation is finished...\" {n}Marazhai impatiently clicks his fingers.{/n}",
    "c4ec7a71-e2b4-46e9-a64f-aeb48867d921": "{n}Marazhai looks away from you.{/n} \"Then go, {name}. I will find something to amuse myself with.\"",
    "c9a0b073-6779-47fd-81c2-99dfb637c8f9": "\"After Tervantias quarrelled with the Wyches and was stripped of the Kabal's protection, his havens in Commorragh were turned into a deadly trap — I imagine that they have been ransacked and destroyed by now. His other hideouts may be somewhere in the tangle of the Webway... or in realspace. But that last possibility is madness, even for a Haemonculus.\"",
    "cb05a82d-f348-4b4f-bf5f-6676f8baac83": "\"I see.\"",
    "cb91039a-b1ff-4367-aa88-190ccd37e006": "\"Tell me about Commorragh.\"",
    "cbf881e0-c22c-4cc1-9db1-4ff30c309ca5": "\"I wish to know more about your kind.\"",
    "cc43053b-bf49-4f65-8481-5a33b109cd3d": "\"What were you and Tazarra doing in my protectorate?\"",
    "cc83bdd2-7bdf-4dfd-a006-bb79a8305ab2": "{n}The dark, devouring eyes gleam with interest.{/n} \"Ask your questions. I will decide which is worthy of an answer.\"",
    "ccff1dbb-b5b5-414d-a782-6e52c0513e43": "\"The tribunal — what was that about? I was being tried by the Inquisitor, and Heinrix and Theodora were there. Why?\"",
    "cd4d49ec-371a-463b-ad7b-b33e8f917d3e": "\"You speak Low Gothic. Knowing your kind, I cannot believe that you learned it willingly.\"",
    "d070f211-5f36-42a5-8452-235f1ad41499": "\"Why did you kidnap me?\"",
    "d075735f-ddf6-4dd3-8462-d48e43b57f04": "\"I think that will do.\"",
    "d3332a9a-aaf0-4c8b-81f7-9a439bc1f71b": "\"I hear and obey, {name},\" {n}says Marazhai, without even a hint of true submission.{/n}",
    "d4487c0c-3b51-4520-bd42-85af72374207": "{n}Marazhai glances at you.{/n} \"Hmm. That is true. But I am not merely a hireling, {name}. It is strange you did not consider that when you offered me an alliance. But... it does not matter.\"",
    "d46e171f-39f1-4fcc-bc07-2d6dc87e3b2e": "{n}Marazhai reaches out and touches the mark emblazoned on your neck.{/n} \"My little pet, how pretty my mark looks on your flesh. It gives meaning to your existence. It tells the world who owns you. Perfection.\"",
    "d6d505de-5ea3-4093-a030-3968dc4a8d2a": "\"The aloof Incubi... they dedicate their lives to the art of killing, so much so that they do not plot or chase after delicious torment. All their hatred and longing for suffering are channelled toward perfecting their skill.\"",
    "d7749e53-d166-4970-8bcb-54521906a78f": "\"But there is one unfortunate detail. An Arebennian has stepped into your path — one of Cegorach's tribe, who lurk in the tangle of the Webway. I have heard them called Harlequins in your tongue. The one that appeared in the Obsidian Court is the most dangerous and unpredictable of all. I am beginning to think that his visit is a sign that the events unfolding around us have not been left to chance. Perhaps they are the result of interference... at the behest of the highest authority.\"",
    "db62e461-ad78-42aa-8767-db58e8ead814": "\"To present myself at the meeting place with what remains of the Reaving Tempest. I am overcome with curiosity — is it a trap? Or are my former vassals so desperate that they really are playing in the open? Hmm... We will see.\"",
    "dbdc9a86-da09-4a36-a51f-f8ee8645ed21": "\"I am interested in the Haemonculi Covens.\"",
    "dc291fa0-0beb-4110-ae3a-822498eac209": "\"I want to know what happened before you took me to Commorragh.\"",
    "dcaba076-bee1-437c-b707-d418a82ac97c": "\"You are loathsome!\"",
    "dd9ad9ba-9445-43cc-bdb3-9b0cd6f6d8af": "\"Huh. You abandoned that topic very quickly — why am I not surprised?\"",
    "deaaa07a-b616-40bd-baac-e48fb9c1a275": "\"No, she will not. You were kind enough to get rid of her before my words shattered her fragile little heart.\"",
    "dee465b8-93bd-4389-90f4-7f3babefa47b": "{n}Marazhai folds his arms and gives you a pointed smile.{/n} \"You are just dying to know, aren't you, {name}?\"",
    "def77267-bc53-4ba9-bad6-771d75800e2a": "\"You did not find much favour among the Wyches, it seems.\"",
    "df9b06b1-45f4-496d-8dbc-a494253d89c3": "\"Watch it, {name} — it is mon-keigh who run and hide, not our kin. Commorragh is the legacy of our ancestors. They found a way to penetrate the tangle of the Webway and move through its twisting labyrinths. Few would hazard to travel in this splintered kingdom, let alone erect bastions in it. The Drukhari are the only Aeldari who do not fear the horrors of the Webway, for every peril we overcome makes us stronger.\"",
    "e08b4bbe-c616-497a-8144-3134e58bb9fe": "{n}Marazhai's mouth widens into a wicked smile.{/n} \"Of course. If I am not mistaken, you met the infiltrator yourself — a Kabalite who left a larva from Tervantias in one of the mon-keigh. Or did you never work out the reason for the treachery during the raid on your ship so long ago now? Hmm. Then there is no need for me to mention the sleeper agents hidden on your worlds.\"",
    "e20fce21-a052-4c46-b166-ce2b69d07238": "{n}Marazhai laughs.{/n} \"The words of a feeble cousin from a breed accustomed to blaming all their woes on forces outside their control. Do you want the truth, or the lie the Asuryani tell themselves as they teeter on the edge of extinction?\"",
    "e6782688-be6c-48c4-8a54-0a51cdf352cd": "{n}At the sight of you, Marazhai cocks his head in an almost bird-like motion.{/n} \"{name}.\"",
    "e681faef-7c1b-44db-a83a-c00989ffcf23": "\"What do you plan to do next?\"",
    "e7110ebc-ce90-466b-9c74-927cd5c14295": "\"So, you had no intention of helping Yrliet?\"",
    "e71a98dd-5c37-4d45-8783-6150273564e7": "\"Tell me about the Scourges.\"",
    "e799f6e8-76f6-40a1-ab85-7ff14ce908f4": "\"I cannot believe that Achilleas betrayed Humanity...\"",
    "e7c9ec02-4f0c-4ae1-ada0-c8124565bb28": "[Do not pull away] \"I would like to understand you better.\"",
    "e9e0d70b-f100-4f1f-913a-680e5d8b0550": "{n}Marazhai's eyes narrow and he stares at you for several seconds as though he is trying to bore a hole right between your eyes.{/n} \"An amusing example of a primitive mind... Any Drukhari towers over any mon-keigh, and we do not conceal our attitude to livestock. But my Kabalite kin? Every one of them should be treated with caution, and those who have already demonstrated their power and might are a deadly threat in their own right. I do not revel in submission — I accept things as they are. And I wait until a point of weakness reveals itself and calls to my blade.\"",
    "ea6d7d5c-9e36-491a-a217-743ebf784572": "\"You call yourself a Trueborn. What does that mean?\"",
    "eb0c77f9-71b2-4ddc-ad16-5fda61df3d1f": "\"Any thoughts on how we can escape this place?\"",
    "ec60a4a2-7b92-43b0-bb0e-3559ba816f54": "\"What happened to you after the trial?\"",
    "f1b3bbb8-3d9f-44c3-bad0-cea4bd956c66": "{n}Marazhai Aezyrraesh stares down at you from his formidable height, his head slightly tilted to one side. The lean, wiry xenos is encased in black armour — not even a sliver of a gap has been left between the tightly fitting plates, which bristle with mutely gleaming barbs and hooks. Set in a white face striated with crimson tattoos, dark eyes devour you, burning with predatory, malevolent interest.{/n}",
    "f2022662-e2aa-48d6-ae95-3c56217fff24": "\"You have finally dealt with your last enemy. What is next for you?\"",
    "f2605949-f214-48bf-9c2a-28f0ac85f088": "\"The Dark City is the bastion of the Drukhari, the most magnificent of all our strongholds. The Kabals, Wych Cults, and the Incubi inhabit the place, with swarms of Scourges flying overhead, and a myriad of misfits and horrors, including the Covens of the Haemonculi, wallowing underfoot. Which do you want to know about?\"",
    "f464c6bf-5daf-403d-b8e8-590ed9d49ac4": "\"Because the ecstasy of suffering is the highest form of pleasure, accessible only to superior beings. By your very nature, creatures like you are incapable of knowing such gratification.\"",
    "f467a0e1-0dc8-45d5-9990-1e1a44576169": "\"When given the chance to join me, you took it readily. That surprised me.\"",
    "f60cd96a-64ce-4b88-b8cc-c032a34787ac": "\"I have something to discuss... something for your ears only.\"",
    "f894f9dc-0263-48af-832c-463a3727d585": "\"I keep hearing the name Asdrubael Vect... Tell me about him.\"",
    "f948abf9-e82c-48fb-920b-039b82c42347": "\"Your kind are obsessed with pain. Why?\"",
    "f9a22160-f211-470d-ab24-4ffbb3ebf83b": "\"I demand an explanation, for one thing! What were they?\"",
    "fc735077-5198-434d-8a62-014a5b5a0246": "{n}Marazhai's mouth stretches into a wide, feral grin.{/n} \"Careful, {name}. My tolerance for such remarks will run out eventually — even given your depressingly simplistic mind and non-existent instinct for self-preservation.\"",
    "fd289457-d38c-4eea-97bd-017899376e8e": "\"When Yremeryss ordered us to lay waste to the mon-keigh settlements, Tazarra and I encountered resistance. I have hunted your kin too long not to notice how well you in particular were fending off our attacks. The rout in Tazarra's arena, the appearance at the plundered vessel... your kind are usually powerless against us, but not on that occasion. I began to suspect that you could not have managed it without outside help. Help from our side.\"",
    "fe25dda4-b22d-403d-bbd0-7d004654357b": "{n}Marazhai's mouth stretches into a grin.{/n} \"You tried to acquire a pet once already — and how did that go? Surely you do not think that your imaginary leash, which failed to restrain Yrliet, would succeed in holding me?\""
}