{
    "b8ba12f7-d852-4eb8-93b8-0da59b9e3c4c": "\"...and uniting the Imperium's thousands of worlds. House Orsellio is bound by commercial pacts to Houses Galliatis, Hortiner, Drotus, and...\" {n}Cassia hesitates.{/n} \"There is a dark blue knot tightening on your neck, Lord Captain. I can see my reply is not satisfying your thirst for knowledge. What is it you desire to hear, exactly?\"",
    "21faad0e-80b6-4181-b097-21230d1761ff": "\"A relationship? In truth, Lady Cassia, being near you has made me reckless. Will you accept my feelings as a reciprocal gift?\"",
    "b6c68cd3-79aa-4ddc-be64-d1cab5a8b6e2": "\"A ruler cannot maim people just because it is in {mf|his|her} power to do so. On the contrary, it is the duty of every ruler to look after {mf|his|her} subjects.\"",
    "1e244751-d156-48c0-8d45-ed9183ce430a": "\"Absolutely! That is what I will do next time!\"",
    "f342ff00-e2ed-4601-80a7-91764d78fe77": "\"Actually... forget it.\"",
    "e7792c14-5b6a-4696-a6f1-f37056cff851": "\"Ah, {name}.\" {n}Cassia smiles enigmatically.{/n} \"If you continue inviting me to 'literary evenings' so often, the servants will realise what is going on.\"",
    "9c5893e9-73c4-4701-8be8-ca8bcac2a51c": "\"Allow me to ask you a few personal questions.\"",
    "972ce4ff-bfd0-4013-ae13-d22ed1f9c710": "\"Allowing Felek's artefact to continue restraining my powers was a wise decision. I wish... to cause no further harm to anyone.\"",
    "cdda8caa-003b-4190-8bdb-47cf87ce4098": "\"An Ecclesiarch, one of the wisest, once said that we all play our parts by unfailingly serving the Emperor. Sometimes our parts change, but faith — faith remains.\" {n}Cassia smiles a little.{/n} \"Dubious colours would show up every now and then in things Jae said, but every word she ever spoke of Him shone with the bright white of faith.\"",
    "ae0ea4a1-876d-4918-b15f-3ed359dd9a0a": "\"And if my friend does not wish to accept the gift at all...?\"",
    "e54107b7-6f74-48eb-b9ba-763c9f9149ee": "\"And my misadventure will be over at last...\" {n}Cassia sighs with relief.{/n} \"Farewell, Rogue Trader. I hope our paths will never cross again.\"",
    "e8617dc6-8506-479e-96d3-4096b176aa8d": "\"And since the subject has been breached, Lord Captain, why do you not follow this honoured tradition? Your decks are so garish — apologies, I meant noisy. The rabble don't just chatter, sometimes they shout and even sing. Why do you allow such a lack of restraint? {g|Encyclopedia:RogueTrader}Rogue Traders{/g} are highborn, are they not?\"",
    "35aa4d15-31ec-425a-bc15-b7be13494724": "\"And though its shining makes my eyes bleed, I see the way Yrliet dissolves into the whiteness of grief every time she speaks of home. And the way crimson flashes electrify the air every time her betrayal is mentioned.\"",
    "9aee64b4-7fb0-4d69-9ac1-0bdb6c6877dc": "\"And what gift would you choose? If you were my friend, of course.\"",
    "2fd11167-9ccb-458e-b44a-da411f7d3dde": "\"And yet you did not abandon me in the darkness, even though you could have. You did not end my life even though your heart was in the grip of a coal-black vice, and your reason was enmeshed in a crimson web.\" {n}Cassia averts her eyes, trying to hide her burning shame behind her shock of dishevelled hair.{/n}",
    "c628ab2b-6899-414c-a588-7ed36631705d": "\"And you don't know that old woman?\"",
    "70c056cd-a89b-4ae2-a124-ba9c619a42fd": "\"Argenta killed Theodora during the attack on the ship, not the pirates or Kunrad.\"",
    "0217118d-54a9-472d-a53f-d368856ee35c": "\"As for the rest, don't worry about it. I am the blood of House Orsellio. Its heiress. And I will overcome any ordeal to return us to the Expanse.\"",
    "425f9cc1-29ac-4802-a725-199d6454083c": "\"As the only voice of our family on this vessel, it is an honour. As long as your questions are courteous, I will answer every one of them.\"",
    "a7e386f8-a81d-4c26-95ad-babb5d2f2abe": "\"As tradition requires, I hereby resolutely declare my acceptance of your friendship.\"",
    "0da0a95f-a663-4897-b31d-2832e5e2290f": "\"As you may have noticed, we're here because of Yrliet.\"",
    "90c81bfe-0881-4fd7-9f9d-6cc42a6b3127": "\"Behind the cobalt steel of his thoughts, behind the cold, faded grey of his emotions... an ember the colour of amber glows in Master van Calox's soul, so bright and warm one is tempted to touch it.\" {n}Cassia looks into the distance, transfixed, as though it weren't you standing in front of her. Then she snaps out of it and lowers her eyes.{/n} \"It is sad that the Interrogator seeks to drown it with his own hands in the bottomless blue of duty. Sad indeed... but I can relate.\"",
    "10297ca7-ab65-43dc-a6b6-d0fd17b184c3": "\"Besides...\" {n}Cassia hesitates for a few seconds and looks away.{/n} \"I am aware that lesser servants of the Imperium may find our appearance... repulsive. The {g|Encyclopedia:Navigator}Navigator{/g} gene twists the features the rabble are used to seeing, and the magnificence of our role cannot be grasped by their feeble minds...\"",
    "56f319a3-1799-45a9-9e04-a988dfcc3571": "\"But everything changed when I found my own key to this mystery. You see, I've always brightened up my rare moments of leisure time by painting — you may recall there was a workshop in my chambers. As soon as I imagined the warp as a blank canvas, an indescribable feeling came over me... I moved the brush, going deeper and deeper into my own painting. Visions were hidden within the vibrant colours of my palette, and something inside me knew which should be brought out and which should be left behind. I woke up several days later, after the voyage was safely complete.\"",
    "c4191e6f-ecd1-4259-bb17-a82ea7ba42be": "\"But why? Does the thought of being alone with me bother you?\"",
    "8fbebbe0-0ff4-4930-abd6-29753df52eb0": "\"By all means.\"",
    "009ce164-cfd2-466f-a5e1-09dcee471643": "\"Can words ever describe the joy of being free?\" {n}Cassia smiles gently as she puts her hand on the spot where, not so long ago, the artefact used to glow.{/n}",
    "7721cf94-3b3b-45d4-933a-09e7ec4ecf81": "\"Certain Navigators in my House have tried to kill me more than once!\" {n}Her silver brows furrow in fury, then she lets out a disconsolate sigh.{/n} \"But the tales of Tisiphone's brutality... I am beginning to wonder... What if they are all true? What if I will be a new tormentor to those who serve me?\"",
    "08d8db37-9d40-47d9-89f8-a90c1098149d": "\"Certain Navigators in your House fear the Atlas's powers.\"",
    "d0dad52f-9272-4aa1-bb55-e76deb66cc08": "\"Cooperation?\" {n}Cassia wrinkles her nose in disdain.{/n} \"You obliged me to serve on this vessel under pain of death. And now you are throwing me away as if I were an unwanted toy?\"",
    "c8001c8a-f502-4a63-9ab1-0a789b8f6966": "\"Crossing the warp storm seems to have changed you somehow.\"",
    "c5426c0f-4ff7-4560-8384-e6fb4e434ef6": "\"Did you have friends? Someone you could turn to for a simple conversation, not a discussion of yet another lecture?\"",
    "b6355e63-8aaf-49f4-9b4c-667ca69b6bd8": "\"Do not dare to touch me with your abhorrent powers!\"",
    "c40a0855-0636-4993-87e0-f960c6f2cee0": "\"Do not take my words to heart — they were born of common courtesy.\"",
    "68f54177-f1a4-4122-b0e7-e998d45f4557": "\"Do you find that it has?\" {n}Cassia lowers her eyes, embarrassed.{/n} \"Even Navigators find the terrors of the Sea of Souls difficult to handle. What I beheld in the twisting warp... is hard to describe in words. Every journey changes us. Little by little. Sometimes it leaves a mark on our appearance...\" {n}Cassia extends her hand, displaying the elongated fingers and razor-sharp claws.{/n} \"...and sometimes it changes our souls.\"",
    "8892fdd9-c728-4a80-8c36-3b929aafc24b": "\"Do you know where we are?\"",
    "09dbaabe-0a12-4b8d-8062-f8d9c33c9d5a": "\"Don't you dare use your powers against me ever again.\"",
    "0241adca-0308-486c-984a-39c0b711c7f1": "\"Don't you think the renegades are going to make another attempt to destroy you and the Atlas?\"",
    "dd3c90a4-2d9c-4f4e-981f-c3fe0c206b6e": "\"Don't you think the renegades are going to make another attempt to destroy you and the Atlas?\"",
    "34349497-5160-4069-8c8b-390c970a8a9f": "\"For us? Or for you, {name}?\" {n}Throwing back her shoulders proudly, Cassia pierces you with her ruby eyes.{/n} \"Was I just a plaything to you?\"",
    "0806cafb-74fb-4539-9c8f-967c531453ca": "\"Forget I mentioned it. I shouldn't have brought it up.\"",
    "8ca23ef4-3cc0-486c-a8e3-9de400cdf6da": "\"Forgive me, {name}, but that night... I cannot stop thinking about it. I need a little more time to gather my thoughts. Please do not rush me so.\"",
    "29f6ed0d-794e-46d5-9cae-3d081b070522": "\"Freedom and creation.\" {n}Cassia's voice is sorrowful for some reason.{/n} \"Future generations of House Orsellio will once again have to rely on themselves and their noble blood. The cursed might of the xenos artefact will be a thing of the past. It will be an exhausting effort, but my subjects understand that. We... shall endure.\"",
    "a3e564b1-ba6a-4af7-b54e-ff643891d271": "\"Gifts?\" {n}Cassia quickly averts her eyes and locks her fingers together.{/n} \"What do you mean?\"",
    "8ff9438c-6875-4161-b280-be7ce9abff16": "\"Greetings, {name}. The aid you are rendering to House Orsellio is truly invaluable.\" {n}Cassia offers a tentative smile.{/n} \"What subject shall we discuss this time?\"",
    "9cbaa882-0f39-4c6f-88e8-c994322fcf53": "\"Hardly. According to the chronicles of the House, I was born on one of the Orsellio worlds. Virt... Irtvi... Oh, what was it...\" {n}Cassia absent-mindedly rubs her temple.{/n} \"Please forgive me, Lord Captain, my childhood memories are too vague. Sometimes I dream about the colourful birds that built their nests in the garden. Or the servants dressed in purple livery. Or the blue fog that rolled over the lowlands behind the palace... But everything is covered in a rosy haze. Perhaps it is my imagination, not my memory, that is painting these pictures.\"",
    "267d4f11-d617-414c-9f8e-cb46d0eca0c8": "\"How are you holding up?\"",
    "22fd2f51-abbd-45c9-9e5d-bd22a05519d6": "\"How does it feel to be cut off from the Atlas that nourished you since birth?\"",
    "38842c27-78e7-4199-92d4-52caddf07a04": "\"I accept your care.\"",
    "2ca37bc2-53dd-4bed-a08e-4bacbf827c5e": "\"I am a part of House Orsellio, an ancient dynasty of the {g|Encyclopedia:NavisNobilite}Navis Nobilite{/g}. Since time immemorial, our family has served to advance knowledge, pushing at the boundaries of the dark unknown. The Starway Atlas contains two thousand eight hundred and forty-three routes that chart the sectors of the Segmentum Obscurus and reach all the way from the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} to {g|Encyclopedia:HolyTerra}Holy Terra{/g}...\"",
    "97115ebd-5048-49d2-9f2c-950a02941b75": "\"I am gradually regaining my strength, Lord Captain. And I am in control of my body and mind once again.\" {n}Cassia puts her hand on the artefact glowing faintly under her skin.{/n}",
    "19b0fe18-4fd8-4dd0-bada-b90c17c7e722": "\"I am not ashamed of my appearance! Nor do I require anyone's approval!\" {n}Cassia looks away, but her shoulders and jaw visibly relax.{/n}",
    "8a65871f-3d86-49b3-a9cb-cf2472327445": "\"I am pleased you accepted my offer after all... Even though it was quite unexpected.\"",
    "e83a37bc-2640-4469-92ad-4bef797b01cf": "\"I am sorry, Lord Captain. I should have glimpsed the earthen hue of treachery that creaked between her teeth.\" {n}Cassia purses her lips guiltily.{/n} \"But xenos colours are so... so rank. The variety of hues becomes maddening as soon as you rest your gaze on them.\"",
    "b568b60b-db34-4db6-8e77-fe3265ca7fb3": "\"I beg... I beg forgiveness for my inappropriate behaviour, {name}. When I see such oppressive colours, I immediately want to paint them a different hue. To disperse them. I already mentioned I cannot control it, except... except this time, I thought I would be able to, for whatever reason.\"",
    "ae29fdce-76c6-40be-94a3-0c0e5c09e021": "\"I began to see her ever more often — in shadows, at the edge of my vision, in my own reflection... And it was she, too, who waited for me in the darkness of the Haemonculus's cage. I know it for certain!\" {n}Cassia sighs dejectedly and covers her eyes with her hand.{/n} \"Now... you know the last of my secrets, Lord Captain. Do you think I'm going insane?\"",
    "561b817d-dce0-445e-bc0d-4428db6fc447": "\"I cannot blame them. Navigators are mutants, albeit highborn mutants.\"",
    "07285205-3a28-4d28-a015-d86d15d49348": "\"I cannot help it — the sight of you brings only improper thoughts flooding into my mind.\"",
    "5a2a73d8-8530-4821-8e07-941588bf51e1": "\"I didn't... I only meant that...\" {n}Your heart stutters; a searing heat envelops your shoulders, throat, and chest; and your brain grows foggy — the by now familiar influence of Cassia's powers is intoxicating your mind more than usual.{/n} \"I am... at ease in your company.\" {n}Cassia looks away, a subtle blush blooming on her pale cheeks.{/n}",
    "c79e4bf8-9735-495b-8f63-76dd74e85e6a": "\"I do not believe you to be insane, but I am also at a loss to explain what is happening.\"",
    "414ca2ce-5d0b-431c-abe2-65947668d361": "\"I doubt the incumbent Great Regent will be joining us. In the wake of the events on Dargonus, all of House Orsellio trembles before you, and my family is unlikely to take the risk.\" {n}Cassia tiredly rubs her breastplate where the Atlas is located.{/n} \"I will pass on the invitation to the Navis Majoris, our finest Navigators. Perhaps the regent will send one of them on the expedition.\"",
    "9a188f08-d105-4daf-8ef1-077b9cffd290": "\"I had the same exact thoughts. But is that not a wild conjecture, even for a Navigator? Or am I simply going insane, as unworthy scions of my family have?\" {n}Cassia's voice with despair. She looks you in the eye, as if expecting a refutation of her misgivings.{/n}",
    "e4ff50bd-0441-42a1-911d-1b7f4a30ab65": "\"I have been through quite a bit of pain on your account.\"",
    "239cc66a-fa94-467b-9de2-0f210fa8560a": "\"I have decided to help you with your search for the Atlas. We are going to follow Tisiphone's trail.\"",
    "afc8a9ed-7a76-4ef8-beea-7f9710596b95": "\"I have enjoyed your company, {name}. Thank you for the conversation.\"",
    "4abb613d-bfe3-48ef-a5fd-34076771147f": "\"I have heard rumours that you are not getting along well with the crew.\"",
    "60e40232-4a1e-406e-8118-d8d237f26f27": "\"I hope you understand why I had the Great Regent executed.\"",
    "2507de37-920c-4171-88a0-2635126622d1": "\"I hope you understand why I had your House's delegation executed.\"",
    "2e2e9da1-a7bc-4a4f-b1f9-47c2d358586b": "\"I hope you're feeling a little safer now that Elina Orsellio has been executed.\"",
    "f485949d-6ba0-49ed-a2d3-20a94f029d43": "\"I know the gift is from you. Won't you tell me what it is?\"",
    "7710ebf6-d951-433b-98d9-51c1f1397b2f": "\"I like the noise people make here. It fills the ship with life.\"",
    "a6972331-78a4-403f-9f7a-efef32c3a420": "\"I must confess, it's strange no longer feeling the heaviness pressing on my heart. Sometimes my newfound freedom makes me happy, and sometimes—\" {n}Cassia half-closes her ruby-red eyes.{/n} \"—I feel hollow. As if a part of me had vanished along with the Atlas.\"",
    "2918331b-a912-4cb7-8eae-020c0d5c6f4e": "\"I noticed that your love of painting is reflected in your speech as well. You associate so many images with hues and colours.\"",
    "571b1d28-4fdc-4c19-b094-f19af228606f": "\"I received a priceless gift — a living flower in a crystal dome. Does this mean anything to you?\"",
    "11c2ee0b-ff98-4ab9-98f5-67b0d80a4f50": "\"I regret that I failed to see Yrliet's designs through the prism of my own powers, Lord Captain. But now I think I'm beginning to understand the xenos' intentions a little better. Their lies, their fear, their fury... Now Yrliet's colours are woven together in my eyes into a single garish tapestry of alien emotions.\"",
    "2e8145f5-3cf8-4ab1-89fa-ef7922d4679c": "\"I see people's emotions in the vivid spectrum of hues surrounding their essence, Lord Captain. And I understand everything. However, I have enjoyed this little game. I hope... you have too.\"",
    "945a61eb-0727-4a53-8a03-fc9a2fb08c07": "\"I see. In any case... Thank you for our voyages together. I will be sure to use the priceless experience I gained for the good of House Orsellio.\" {n}Cassia hesitates for a few seconds.{/n} \"I hope we will meet again someday.\"",
    "b05153ba-0e1e-44af-9f2f-dfbdebfbbc06": "\"I suppose I shall take my leave of you for a time.\"",
    "5e2a3a36-c26a-454e-9d67-0b58925dda54": "\"I suppose so, if by power you mean priceless knowledge. As for the special powers granted by the xenos souls... the Navigators of House Orsellio will once again have to contend with their own bodily and spiritual limitations. However, I am undaunted by the prospect, for our line and our gene have never been weak. House Orsellio will succeed, and soon we will rise again, draped in white and gold!\"",
    "4e996922-fc8b-4de6-b20a-5a8ff930edf6": "\"I take it House Orsellio has a rich history?\"",
    "888922fc-4ec6-4f7b-a40b-da14e031e93b": "\"I was just joking. I wanted to see your reaction.\"",
    "42416d0b-af4f-42cf-baec-8d4e5fe318f7": "\"I wonder what colours you see around you.\"",
    "344e62ed-1146-4dde-8b3c-8c1dad902965": "\"I would never reveal this secret to an outsider, but you, {name}... you have come to my aid more than once already.\" {n}Cassia lowers her lashes and touches the plate over her heart.{/n} \"The Starway Atlas is a sacred artefact of House Orsellio. It helps our Navigators chart a course through the {g|Encyclopedia:Warp}warp{/g}. This crystal... I mean, the Atlas... has been inside me for as long as I can remember, giving me strength. But the others... I noticed the renegades in the palace were choked by ashen ghosts of despair when we met face to face. I swear the ghosts were reaching for their Atlases.\"",
    "b651b85d-f1fa-4636-9d50-fed1874672ce": "\"I'd like to discuss other business.\"",
    "95943359-1ba3-41de-91b9-93c23c097112": "\"I'm warning you, Lord Captain, the next joke will be the last.\"",
    "1a88f76b-c5eb-4606-8328-bc56388c4141": "\"I... offer you my deepest apologies, Lord Captain. It was not my intention to hurt or insult you. It will never happen again.\"",
    "c6a0eb3f-95e4-4029-b9ab-1897a145205d": "\"I... understand.\" {n}Her ruby eyes shine even more vividly when framed by barely restrained tears.{/n} \"I have seen your colours growing dim when you are with me.\" {n}She looks down.{/n} \"Go. Allow me to be alone.\"",
    "8c57a943-c36d-428a-80fb-60f52e85b7ba": "\"Idira's emotions are like a maelstrom: bright, unbridled, enveloping her form like a wondrous kaleidoscope of colours... And as dangerous as a twisting warp storm. The riot of colours hides the truth from my eyes: what exactly is driving this woman? Is it her own will? Or—\" {n}Cassia hesitates.{/n} \"—or is it the Immaterium, Lord Captain?\"",
    "df9e01f6-d371-40c4-b9c4-86fabe746306": "\"Idira... The many-coloured veil has fallen off, finally revealing to me the person behind it. Yet what is left of that person? A pale, colourless shell.\" {n}Her ruby-red eyes are filled with compassion and sorrow.{/n} \"Her colours are melting away quickly, and I'm powerless to stop it... As is everyone. Soon a grey shadow will be all that is left of the psyker.\"",
    "eee08553-f453-48fc-904c-fbb55a5649c1": "\"If you wish, Lord Captain.\"",
    "e22393a8-62e5-4df5-abaa-30a13027d1a5": "\"Is answering a simple question that difficult? I asked you to tell me about yourself, not your family.\"",
    "81143cc4-e8c4-4478-aedd-88c4ec3c5130": "\"Is the Orsellio Prophecy system named after your ancestor?\"",
    "2fbd62c6-38ff-48c5-a39f-ae13ec4b2f7b": "\"It is best for us if we end our relationship.\"",
    "68ad4ad7-ef0c-43cb-98c4-86b404466ff6": "\"It may be difficult to describe... You see, every Navigator perceives the {g|Encyclopedia:Warp}warp{/g} differently. My mentor, Great Regent Aaronto, always described his travels through the Immaterium as a journey through a vast wood with countless paths. And I, assisting him in the first voyages, futilely tried to follow his example. But the wood would not reveal itself to me.\"",
    "c4cd94d9-b446-49dc-87f2-8e34bb835cee": "\"It was very naive of me to follow in the footsteps of the man who raised me in a gilded cage, and I was deaf to the needs of my own House. But you — you opened my eyes. As the future {g|Encyclopedia:Novator}Novator{/g}, I must gain wisdom to restore House Orsellio to its former glory. No matter the cost.\" {n}Cassia touches the place where her Atlas is implanted.{/n} \"Thank you. It will be an honour to keep guiding your vessel through the Sea of Souls — for as long as the needs of our dynasties are aligned.\"",
    "c185d781-af5a-40e7-8aed-2227f0d3cfdb": "\"It was very naive of me to follow in the footsteps of the man who raised me in a gilded cage, and it was naive of me to trust you. And yet... our cooperation serves to keep in line not only the enemies of House Orsellio but my own people as well. Few would dare to speak openly against the Navigator of a respectable Rogue Trader. Therefore... I might as well keep guiding your vessel through the Sea of Souls — for as long as our destinies are aligned.\"",
    "69de394d-8ed5-4233-a7c9-210abedb2f18": "\"It will take some time for the House to recover, but without the main Atlas... and their greatest fear — me — the House clans will be able to find peace once more. Perhaps they will even find a way to return to that ill-fated planet in the middle of the warp storm and destroy the Aeldari stone... or harness its power. But I still hope that the Starway Atlas will die with the current generation of House Orsellio's Navigators, and that a new era will dawn for our— for their House.\"",
    "1c0bb480-7328-407c-b094-7e1d16373950": "\"Jae continues to envelop herself in the variegation of her habitual masks, changing her colours at will like so many garments. But deep within her heart trembles a timid seedling the colour of smoky lilies. It is grimy, burnt, and covered in ash... But it is genuine. Who knows, perhaps one day Jae will allow it to grow and blossom.\"",
    "378062e3-8d7a-4ace-a736-d7ab2a88c248": "\"Jae is like a gem — the brighter people shine around her, the clearer her faces reflect myriad colourful gleams. They are all parts of Jae, but no single one of them is her. I cannot discern her true colours through the veil of her motley shawls. I peel off hue after hue, only to find a different colour underneath every time.\"",
    "2faae686-00bb-4f51-8836-620d0620f959": "\"Jae is no princess from a planet of wonders. She's an ordinary soldier who plays her chosen part well.\"",
    "95b874da-5724-47ab-8f7f-9a2b4fdc9592": "\"Just as a {g|Encyclopedia:RogueTrader}Rogue Trader{/g} stands at the head of a protectorate, a {g|Encyclopedia:Novator}Novator{/g} heads a Navigator House. It is the Novator who decides where to look for alliances and which path their bloodline is destined to tread. As for our House...\" {n}The young woman purses her lips slightly.{/n} \"The transfer of power to a successor is currently underway. In the meantime, Great Regent Aaronto Orsellio is ensuring the stability of the House.\"",
    "0f8c9d23-1714-4f4b-ad48-5305d8808a3c": "\"Lady Navigator, it is time we close the chapter on our cooperation.\"",
    "f78f3ec1-05bc-447b-afe8-7de00c156d5a": "\"Let us discuss other things.\"",
    "0b1016c0-f07e-405e-8423-3f6de2566168": "\"Let us go to my study — no one will disturb us there.\"",
    "f5ab701b-63e6-4289-964e-f78561b6f263": "\"Let us not do this.\"",
    "ded5fd7a-b7c2-41cc-80e5-ae26bd21a83c": "\"Let us say that a close friend of mine, whose name I shall not reveal, recently received an immortalium as a gift. How should he respond, in your opinion?\"",
    "ce28daa0-41d1-44a0-bdee-0891638f6169": "\"Let's discuss other issues.\"",
    "60e7323a-8590-492d-820c-7d52859015e4": "\"Let's talk about us, shall we?\"",
    "63b06006-661d-464e-9dd5-2fcae4b2bc23": "\"Lord Captain?\" {n}The Lady Navigator jerks her chin up. Her weary gaze passes over the faces of everyone present without resting on any of them.{/n} \"Your ship sports a multitude of peculiar colours. It is most... exhausting.\"",
    "44acb2b2-5f00-42d2-999b-d1bb086d4568": "\"Might my friend consider the immortalium a kind of declaration?\"",
    "6f8e0923-7a23-4706-844b-5d52935ef967": "\"My dear friend, today you have a particularly bright glow of jade and gold around you.\" {n}Cassia gives you a gentle smile.{/n}",
    "682d01d0-64d9-432c-a018-0919d5b57716": "\"My decision is final. Lady Cassia, you will disembark at the next port.\"",
    "6a9fb8d4-4858-447a-b2fa-e60a908e1224": "\"My humble gift was to your liking?\" {n}Cassia smiles shyly, noticing the gleaming pendant around your neck.{/n} \"This pleases me.\"",
    "7e0447e3-d62a-4eef-a4eb-1956cc3fba1a": "\"My love, being near you fills my world with an amazing kaleidoscope of colours.\" {n}A charming smile touches her tender lips.{/n}",
    "bc23cf67-18c4-44fc-8968-c570d57947b8": "\"My stay on the station was wholly dedicated to preparing me for my future duty. Astromancy, astrography, numerology, the histories of my House and the {g|Encyclopedia:Imperium}Imperium{/g} as well as other disciplines — for many years, dozens of instructors tirelessly prepared me for my destiny. And once a year, Great Regent Aaronto would come to the station. He would entrust his beautiful vessel to my command so that I could master the practical aspects of our art as well.\"",
    "e9268358-44f9-4be4-a0d7-602e1257af11": "\"N-No? No, I do not believe so.\" {n}Cassia fidgets uncomfortably, not knowing what else to say.{/n}",
    "c0e284e8-f132-4268-b495-a399fe882e65": "\"Navigators identify so strongly with their House. It must be difficult for you not to be able to lean on your elders. But you have my word that I will look after you.\"",
    "1dd7a777-38bf-4583-a387-f86332d83245": "\"Nevertheless, there is no need to shroud yourself further in the dim hues of twilight, Rogue Trader. I am still myself.\"",
    "08b1c42d-6e11-48a9-b653-49de144835b7": "\"No more does the leaden fog weigh down upon the Sister of Battle. Argenta set it free, and the fog became shadow — the shadow without which no light can exist. A pure hue, the only pillar of peace still standing amid the roaring flames inside her soul. The fire burns scarlet and gold... Whether for good or ill, it is not within my power to know.\"",
    "88c931a9-6f21-448b-b67c-79ab0de743ac": "\"No more games, Cassia. I reject your immortalium.\"",
    "ab9c0bd1-6496-40c3-bd19-2bc883525173": "\"No, of course not. Let's just forget this conversation.\"",
    "0cf4dfbf-d799-493d-b4c7-489dab0be151": "\"Not at all. But people come together and grow apart. It is the way of things.\"",
    "b2302ba3-5039-4dfd-9599-50a80050005b": "\"Not here, I'm begging you,\" {n}Cassia says in an almost whisper.{/n} \"Aren't noblemen supposed to discuss such things away from the servants?\"",
    "1f3aafd6-da4a-4d72-8e6a-b70c431de252": "\"Of course. I will try to answer any questions you have.\"",
    "ef0ba736-b9e4-4892-a5f1-ffa9a037e2ac": "\"Of course. Let us turn from personal matters to more pressing concerns.\"",
    "db0d889b-ec4e-4172-ab7e-2e9c29e46854": "\"Oh yes! The Navigators of the House came to the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} fairly recently — a mere two hundred and eight years ago. Before that, our ancestors expanded the borders of Humankind's dominion for the glory of the Emperor, blazing trails to different corners of the galaxy.\"",
    "cca16cef-eaf7-4c1f-9c39-33d5132744e9": "\"On the contrary, Lord Captain. The mere thought of what happened tightens a grey-blue slip noose around my throat. To realise, again and again, how fervently your subjects hate you...\" {n}You feel a suffocating lump in your throat. Alarmed, Cassia passes a palm over your shoulder, as if shaking off some ash that settled there. You feel some relief.{/n} \"I am sorry, Lord Captain. I should not have darkened your colours with my own struggles.\"",
    "6a3eb954-e969-4a60-8a57-54edce221e93": "\"One of the facets of an immortalium is an offer of friendship. If your friend intends to accept only this part, then he must, by tradition, make this known in a private conversation with the giver.\"",
    "9a80414f-7006-4ab8-b0a4-2ed3d0e52712": "\"Perhaps my appearance does not terrify you right now, but this will not always be so. The {g|Encyclopedia:Navigator}Navigator{/g} gene is unstable — my body is going to change over time. And only the {g|Encyclopedia:Emperor}God-Emperor{/g} knows exactly how...\" {n}In genuine terror, Cassia presses fingers to her lips, as if belatedly trying to stop the words from tumbling out.{/n}",
    "b5d84cf4-39a8-4266-b2ae-b6bc6098aff7": "\"R-Really?\" {n}Cassia tilts her head to the side and smiles shyly, but you still detect slight disappointment in her eyes.{/n} \"Then, I, in turn, gladly accept yours. And I hope that the special link between us and our dynasties will span many centuries.\"",
    "32915b21-4599-49c8-9582-31f1ddb2fee9": "\"Reading xenos' colours has always been a gruelling challenge for me. The boundless palette of colours Yrliet emanates is... too painful to look at. Her hues are bright — blinding — unnatural... And very, very dangerous, Lord Captain. I would never entrust my safety to a being that screams so loudly and clearly of its alienness to human perception.\"",
    "caff9647-e023-44a9-8a39-ccd6e28e92aa": "\"Right... here? Are you sure?\" {n}Cassia looks around, discomfited.{/n}",
    "49567080-8811-4c9f-8bd2-03998606d419": "\"Sadly enough, a lot of what your eyes saw in members of my retinue has turned out to be true.\"",
    "a385c998-ee61-49c5-b19c-098016ece797": "\"Seneschal Werserian is among the few whose colours are a pleasure to look at.\" {n}Cassia's stern gaze grows a little warmer.{/n} \"Whenever the Seneschal speaks, heavenly crystal clarity spreads around him. And whenever he is angered, dark-blue clouds condense over him. And in his rare moments of joy, a pure gleam of sunset pink caresses the souls of those near him. Out of your entire retinue, Lord Captain, he is the only one I would trust with my life.\"",
    "eb38ada6-d089-4d17-b51f-7a33191efd44": "\"She is me, Lord Captain.\" {n}Cassia turns her gaze toward you, as though she is expecting your disapproval.{/n}",
    "735dce49-8842-42fa-9093-52db60f165fc": "\"Sister Argenta shines like a guiding star, inspiring resolve in those around her, seemingly inexplicably. However, I see a dark and ugly fog billow behind her, contrasting sharply with her shining light. It burdens the Sister of Battle. It drags her down... Yet Argenta herself is hardly aware of it.\"",
    "d06b5452-9959-46f9-8fb5-3a3a83f5770a": "\"So now the entire power of the Atlas is in the Novator's hands?\"",
    "f0d9b3a8-3c11-49b0-b945-e404e084d941": "\"So now you are the full-fledged Novator of House Orsellio?\"",
    "25c271e1-1021-412e-bf75-ff88dabafefe": "\"So the Atlas is some kind of crystal that is implanted in the Navigators of House Orsellio at birth?\"",
    "17a78477-8d07-4fe8-8e0e-0819752c14c3": "\"So we are embarking on a suicidal expedition?\"",
    "2acac2f9-6237-4eff-956a-e13f9406f2f7": "\"So you've never lived anywhere other than Eurac V?\"",
    "6abf33e0-dd14-445f-9ed2-b31ebe3a8bbe": "\"So... House Orsellio has been left without a Novator?\"",
    "cfeef248-6e1f-413f-a467-fcffb0739012": "\"So... says Regent Aaronto.\" {n}Cassia avoids meeting your eyes.{/n} \"Nothing is decided yet. Some people in the House become enshrouded in rolling grey clouds at the thought of me becoming the {g|Encyclopedia:Novator}Novator{/g}. But even more are bound with dull leaden chains. They think I am not ready for such a burden.\"",
    "16e3c768-0347-4928-99b0-fe39c92517fd": "\"Somewhere in the middle of the Dark City, I suppose. They say the human mind cannot fathom the bounds of this place, for the Imperium's largest hives look like grains of sand in comparison. A Webway Gate built by the ancient Aeldari is the only way in. I think you realise as well as I do what that means for us.\"",
    "b2226722-5949-4acd-83d2-18e65ba46131": "\"Sorry, Cassia, but I would like to know more about you personally, not your family.\"",
    "8a499a7a-1967-4265-bc0a-8c9d81c63635": "\"Still, I doubt the Great Regent will grace us with his presence. After the events on Dargonus, all of House Orsellio trembles before you, and I doubt that my family will take the risk... Therefore I am going to pass on the invitation to the Navis Majoris, our best Navigators. Perhaps the regent will send one of them on the expedition.\"",
    "1b848b4d-eb4a-477f-845f-8bb7cb43c39f": "\"Tell me about House Orsellio.\"",
    "ff3ee4e5-e03b-4774-8b3f-15dbf1ce52e7": "\"Tell me about your life on the station.\"",
    "be7b0023-d299-403c-8eeb-b6251f0494ca": "\"Tell me about yourself.\"",
    "f61f384f-4bc7-4971-8182-7ba936f5a1f7": "\"Thank you for listening.\" {n}Giving you a slight smile, Cassia nods in thanks.{/n}",
    "a881b8a2-aa6c-4562-81b7-14f3d7ce8924": "\"Thank you for sharing your thoughts with me. My friend has much to consider.\"",
    "a580e26f-2bc8-4750-8560-f820385780d4": "\"Thank you for telling me.\"",
    "3bf35f57-eafa-4a9e-857a-577948bfce99": "\"That explains why the Sister of Battle's pure hues were muddied by swamp sludge. The mere thought of the consequences of her deeds horrifies me.\"",
    "7b2ada16-a2db-4c16-b928-98e66e38240f": "\"The Drukhari, Marazhai...\" {n}Cassia's shoulders hunch involuntarily.{/n} \"Aeldari hues are always too bright. They stupefy the mind... But with this xenos, I can only see billowing darkness where his heart should be. Nay, a thousand shades of darkness! From a slate-coloured haze to the midnight black of a starless sky. I... prefer not to peer into the gloom of his colours, Lord Captain, lest it swallow me whole.\"",
    "7ccf7150-6707-45c6-80e3-de7628e6d5af": "\"The cold embers in Ulfar's soul absorbed the dismal grey, leaving only charcoal splotches. They are straining to break out. They smudge his hues... And the tarnished gold no longer shines as brightly.\"",
    "d48da8ae-302b-4006-9695-dc85d37d35c5": "\"The colourful shards of stained glass have risen up and enveloped Magos Haneumann in a swirl of speculations. The silvery glint of metal no longer conceals his anxiety. Nor does his scarlet robe conceal his doubts.\"",
    "2ffbe0f0-ecd7-49ea-8b8a-ac863ead541b": "\"The esteemed Magos Haneumann is shattered like a beautiful stained-glass window into a mosaic of colours. His bright, beckoning hues are mixed together in complete disarray... I must confess it perplexes me. Normally, scarlet and steel are all that fills the heart of a servant of the Omnissiah.\"",
    "457f72c6-c9ba-4057-9ac9-0d4d2dcf78ea": "\"The fire of a rising sun illuminates Ulfar's face, a blaze so incandescent it is painful to look at. But whenever the fire subsides, even for a second, at once an undercoat of dismal greyness and repulsive green haze envelops his shoulders. No one around him notices it...\" {n}Cassia waves her hand, throwing an invisible shawl off her own shoulders.{/n} \"But I see.\"",
    "e5e7292b-27ad-472f-95c9-2e6f3790902f": "\"The old woman resembles you a little too much, don't you think?\"",
    "8b9086b3-499f-4224-8586-8e70ee9d9241": "\"The {g|Encyclopedia:Emperor}Emperor{/g} graced me with a gift — I can see inner life in addition to the mundane. You cannot know that a fruit has rotten from the inside until a blade slices it in two. I can see the rot from far away — it roils like swamp mud, oozing through the bright peel. Anger and boredom, sadness and joy, everything that people shut away inside themselves is revealed to me like colours on the canvas of my world.\"",
    "a6d33748-4c42-4cfb-a38c-56f53706f66d": "\"Then lead the way — and I will answer all of your questions.\"",
    "8cc9b075-e946-4e7b-b526-2b269a616dbb": "\"Then tradition dictates that he keep the gift as a sign of respect for the giver's act of initiating the ritual. Apart from that, your friend should make no response. Sometimes silence... speaks more eloquently than any rejection.\"",
    "c80c87e8-4341-45bf-bbb0-285bf0a3533b": "\"Then, according to the rules of the ritual, he must offer a gift of equal spiritual or material value in return. And if you... I mean, your friend is interested, tradition dictates that this gift be made through a third party. That way, the giver and the receiver of the gift maintain a balance in their relations.\"",
    "112d0db8-21cc-4d64-b01b-ce044bdb27a7": "\"Then...\" {n}Cassia breathes a sigh of relief.{/n} \"Then I will take every effort to rid myself of that bedevilment.\"",
    "0c12f47a-4144-493b-aab2-ff19f541140c": "\"There are several books I would like to discuss with you... in my chambers.\"",
    "9adf52f3-6b9e-4322-8aad-4b6c09a65f9a": "\"There is no need to apologise — you mastered the power in order to aid another. To aid me. I am grateful.\"",
    "8a4d4cb2-f194-4c0a-8c79-33c40d2b9b31": "\"There is nothing shameful about wanting to help. But you should ask my permission next time.\"",
    "67b18141-17db-4805-99e6-24090b9047be": "\"There was only pitch darkness inside the Haemonculus's artefact, but there is scarcely any more light in the streets of the Dark City, in whose blue-black haze I am almost blinded by pain.\" {n}Cassia frowns as she watches the shadows dancing in the corners.{/n} \"Clumps of brown and dark green blend with the settling ash of misery, all woven together in a tapestry of every shade of darkness.\"",
    "9dac79fd-77cb-4a6e-add7-e44406e9d266": "\"This is not the first time you have said this to me. A cruel joke or your doubting heart — whatever it is, this time I will not try to save what is left of us.\" {n}Cassia turns away and despair crashes down upon you like a boulder.{/n} \"Go. I do not want to see you right now. Perhaps later we shall speak again.\"",
    "0df96648-3f21-4f4f-b756-f48832e036b7": "\"This is where I must beg my leave.\"",
    "874dad17-9287-499b-b03c-5ef47d2221dd": "\"This... is much better, isn't it?\"",
    "c53b1c5b-111f-4fcd-96e4-a1cbc191e227": "\"Too... Too many colours. The hues flicker and intersperse, merging into a single wave. It's about to crash!\" {n}The Lady Navigator presses her hands to her eyes as if to shield them from the light of a burning star.{/n} \"Forgive me, but I cannot satisfy your curiosity at this time. Perhaps later.\"",
    "ae37eea4-0629-4f56-aec6-dda48fbf1dbb": "\"Traitors within the House will not simply accept the decision to abandon the Atlas. Especially now that the truth about its creation can no longer be suppressed — after all, every Orsellio Navigator has a connection to me, and I am connected to them.\" {n}Cassia touches her breastplate at the spot where the Atlas is located.{/n} \"And yet I will not give up trying to unite my House. As strife weakens us from within, members of other Navis Nobilite dynasties may be tempted to tear us to pieces. But I will not allow them to do that.\"",
    "0a9cead4-f6e4-4ad8-bafc-9f118818c127": "\"Try not to squander that sky-blue fabric of hope, Lord Captain. For others' colours, too, lighten when they are close to you.\"",
    "801ebfd1-0f78-4f95-bf69-2f3191846154": "\"Unlike the others, her image manifested itself more clearly each time: the refined features of her elderly face, the long white hair, the empty eye sockets glowing scarlet... and the third eye. The eye of a Navigator.\" {n}Cassia's shoulders shake from the memories flooding in.{/n} \"Once, in the middle of a warp voyage, the old woman dashed toward me and started strangling me! Praised be His mercy, for I was able to banish her to the fringes of my consciousness at that moment. However, that only angered the old woman.\"",
    "9a027d90-9fc5-498d-bf62-2c246365532c": "\"Very well, you have given me enough hints. I shall work out for myself what I must do now.\"",
    "7417f677-f756-48a0-a9d7-a94b27678923": "\"Well, they have been unsuccessful so far. And an enormous part of the credit for that lies with you.\" {n}Cassia laughs a bitter laugh.{/n} \"Worry not, Rogue Trader. My House will trouble you no more. As you said, my Atlas is now my shield.\"",
    "7f8dceb3-cc66-4551-a497-5d99ce489bae": "\"Well, they have been unsuccessful so far. And an enormous part of the credit for that lies with you.\" {n}Cassia laughs a bitter laugh.{/n} \"Worry not, Rogue Trader. My House will trouble you no more. For now, I'm able to maintain the blue-grey haze of a fragile truce within my dynasty. As to what happens next... time will tell.\"",
    "4734e241-ee40-4aa4-9df2-e17c7078b531": "\"What are you trying to say? Is a scion of the great House Orsellio doing a poor job of guiding your vessel through the Sea of Souls?\"",
    "8ac76b82-21d2-420b-a025-0f2ff8c26aa2": "\"What awaits the Navigators of your House now?\"",
    "fd00975b-5607-4606-b9a4-4b83e4ebbedb": "\"What conjecture?\"",
    "79cc21b3-7c11-4e90-becd-2cc9c6be5c14": "\"What do you mean, Lord Captain?\"",
    "4d4ab522-7606-4ae6-98be-0ebc9b593e65": "\"What does it feel like to guide a vessel through the warp?\"",
    "5e22bfc8-6b21-44ca-8ff9-6646863777d7": "\"What does your special sight reveal?\"",
    "1d55725b-ecc5-487c-976d-16f4584f28cc": "\"What if my friend is willing to accept all its diverse facets?\"",
    "b637c6bc-63dc-432c-991b-aa47bfb7afb8": "\"What kind of gift do you think would please Jae?\"",
    "3933d5f1-9571-44fc-991b-c31321b4c03d": "\"What? No, of course not!\" {n}Cassia almost shouts the words, then looks away in embarrassment.{/n} \"An immortalium symbolises a beginning. A starting point from which a relationship between two people can grow, moving beyond polite indifference. For now, it is merely a seed that your friend will have to cultivate. And whether it will grow into poison ivy or a beautiful flower, only time will tell.\"",
    "33892058-a271-4930-82ab-820cff24cde6": "\"When the dark blue ice of my soul made Felek's heart stop on Eurac V... I instantly knew. And by then there was no sense in lying to myself.\"",
    "8f9f0280-6492-4f89-9246-1d384e190562": "\"Who cares for the opinion of the short-sighted rabble? They can serve us and die for us, and keep their thoughts to themselves.\"",
    "6358bec4-89a6-4dc3-a534-521a864146a2": "\"Who rules the House?\"",
    "94f53cbd-6858-4646-a234-f82fbb06a1de": "\"Why don't we invite the Great Regent?\"",
    "7cec15ce-9e19-4c92-a15a-43e726154327": "\"Why don't we talk about gifts? If you're not opposed, of course.\"",
    "d26d23c5-dcae-4dba-916c-5b5a7cd45ec3": "\"Why don't we talk about something else?\"",
    "b2aa9df2-91a2-4787-935f-c3354c552d63": "\"With life? Oh, if only you could take my place and watch this kaleidoscope...\" {n}Cassia rubs her eyes tiredly.{/n} \"Every voice is a flash of colour, every conversation a shimmering glow. Every argument is an unstoppable swirl of gaudy splotches...\"",
    "52b21d6d-944c-4356-b0de-6f96cafd0014": "\"With your permission, I would like to talk about something else.\"",
    "626da408-99ed-4f3b-8c43-98ac6fc46186": "\"Yes, you have definitely lost your mind.\"",
    "a4b696a6-9062-4964-baa1-60852fd335eb": "\"You are beautiful, Cassia. Do not let anyone or anything convince you otherwise.\"",
    "f7aea799-8141-4d60-b966-cf06be607e7a": "\"You are engulfed in clouds the colour of dark umber. They carry an old pain. And... doubt?\" {n}As if in trance, Cassia reaches for your shoulder with the tips of her fingers. A strange feeling of relief comes over you — as if your lungs have fully opened, allowing you to take a deep breath for the first time in ages. The young woman notices your expression and jerks away, frightened.{/n}",
    "6aa0876f-a835-4a0d-bd29-c498000f5899": "\"You are not obliged to carry this burden alone. It is the duty of subjects to care for their future ruler.\"",
    "852b6a0c-9c3b-4247-8f3f-d3ef5f4c63e5": "\"You are shrewd indeed. My ancestor charted that route while fleeing the enemies of Humanity. They say the {g|Encyclopedia:Emperor}Emperor{/g} himself was his guide, because the {g|Encyclopedia:Warp}warp{/g} expelled their vessel without a single loss.\" {n}Cassia hesitates and then adds quietly,{/n} \"Unfortunately, the lips of those who relate this tale seep with disgusting green hubris. I think Kaleyn Orsellio was simply a skilled Navigator.\"",
    "76a73b07-6bea-4961-81c7-95fd412ebe82": "\"You are the only one who I trust to hear this confession — the thought of being {g|Encyclopedia:Novator}Novator{/g} both frightens and sickens me. How can I manage an entire House if I cannot even control my powers? I... I am just grateful to you for always being close and guiding me to the right path. Thank you, Rogue Trader. It will be an honour to keep guiding your vessel through the Sea of Souls — until you decide otherwise.\"",
    "60b1dfb8-361e-45e5-80b9-bd7b2e6e56d9": "\"You can hardly ask me to speak to the feelings and intentions of another person?\" {n}Cassia strives to remain disinterested, but her eyebrows arch in curiosity.{/n} \"But since you have asked... I think your friend should recognise the full gravity of the ritual. An immortalium is a gift of many meanings — it cannot be taken to signify only one thing. Is your friend willing to accept all its facets? Or only one? Or perhaps... is he unwilling to accept it at all?\"",
    "3e7abdf5-11d6-4a99-973d-1c43bea5bfa6": "\"You can stop there — I have no interest in such things.\"",
    "57bcec37-b263-48af-9123-ff0428da41f7": "\"You did not mention the Starway Atlas when we met.\"",
    "2117a653-8cba-449f-8f7f-1bbdc4894705": "\"You do not look repulsive, Cassia.\"",
    "617f6eb6-9cb5-488f-b074-d07408788bb0": "\"You gave me the strength to cast off the shackles that Felek's cunning had closed around my soul. To tear down the prison of my own fears. And I wish to repay you in kind.\" {n}Cassia extends a hand toward your forehead, stopping halfway.{/n} \"To cast the fading purple of this place from your shoulders. To break the brown collar that is choking you... That is, of course, if you permit me to.\"",
    "bd312092-b2f6-422e-84bb-ed0961b03d92": "\"You have a point, it's about time we made the decks quieter. I will have the lower ranks stripped of their vocal cords.\"",
    "fb3ab1a6-f9fa-425c-8724-94239a425d87": "\"You have my permission, Lord Captain.\"",
    "f7a33835-4aaf-40e7-b1ac-c38c5d9ca4cb": "\"You lived in seclusion on a closed station until Felek committed his sabotage? So then you must be the Novator's successor!\"",
    "f7892f98-b7d4-4089-ac1d-e953c3279288": "\"You may find it difficult to believe, but the practice of depriving servants of their voice is not particularly widespread outside House Orsellio.\"",
    "8fe96547-2266-468b-8bd3-9d9f19765dcf": "\"You mentioned not being alone in the darkness of the artefact. Was it a figment of clouded reason — or was there really someone else with you?\"",
    "d6bf5b4d-dd0f-472a-bafd-f30fee958032": "\"You of all people should know that succession is a lengthy and tiresome process.\" {n}Cassia sighs heavily.{/n} \"While my entire House is busy preparing for a Grand Council at which I am to ceremonially inherit the late Tisiphone's title... I have decided to remain by your side. To relish just a little more of this carefree liberty. For as soon as I'm summoned to do my duty, we must say our farewells.\"",
    "cec654ac-8002-4bcd-a7b1-119c57825560": "\"You said that my friend could choose to accept only one aspect of the gift?\"",
    "1aa2118d-ce4e-4943-ba31-a464946f7a4f": "\"You said you wouldn't share your secret with just anyone. Does that mean that I am someone to you?\"",
    "84544474-97d1-4389-8e58-9ccb34e54e4e": "\"You will hear no objection from me, Lord Captain.\"",
    "4f774048-9198-4e9f-ab07-feac1caf55d5": "\"You will?\" {n}Cassia blinks in surprise and becomes pensive.{/n} \"That would be most appreciated, Lord Captain.\"",
    "d4bdae72-3957-4603-b756-ccc0f9c584d7": "\"You wish to know about me?\" {n}Cassia bows her head slightly.{/n} \"I suppose I can help you with that. What would you like to know?\"",
    "b64ab0fc-9f7d-47c0-a327-d99a5593c196": "\"You... are right. To do otherwise would be selfish and too disrespectful to both our dynasties. I will pass on the invitation to my House.\" {n}Cassia tiredly rubs her breastplate where it conceals the Atlas.{/n}",
    "c7a4b9f2-8eb0-401a-aaea-dee302bb8640": "\"You... are right. Your retinue follow in your footsteps wherever you go. Perhaps I should use you as a model for how I will rule my dynasty.\" {n}Cassia tiredly rubs her breastplate where it conceals the Atlas.{/n}",
    "7d4daf7d-8c1b-4e1f-91e7-5d19fb216e2c": "\"You... do not know what an immortalium is?\" {n}Cassia's head drops slightly in disappointment.{/n} \"It also goes by another name — the 'eternal flower.' A living plant that can survive in the vacuum of space for hundreds of years. It is the symbol of beginnings... and of an ancient ritual. It marks the starting point from which a relationship between two people can grow, moving beyond polite indifference.\"",
    "175ed9b5-3e0d-488a-a520-e4daf52cc7f2": "\"Your third eye — do you always conceal it?\"",
    "31170bd8-3804-4138-a497-7972a6c3f66e": "\"Your valet delivered a rare gift to me. At your request, I dare presume?\"",
    "dae47f72-2b3a-4e75-b139-433ef5d935f9": "\"{name} von Valancius... The name will be forever preserved in the archives of House Orsellio, whose records span the many centuries of the Imperium's history. For, at a critical moment, yours was the crucial influence on our family's future in the Expanse... For better or worse.\" {n}Cassia nods, curtly but courteously.{/n} \"We have had our differences, but your family's contribution to the settling of House Orsellio's internal conflicts is hard to overstate. As the Novator... I thank you on behalf of us all.\"",
    "505db81c-bfa3-43d6-a53b-54fe01a21ca7": "\"{name}!\" {n}Cassia offers you a reserved smile and waves at you in greeting.{/n} \"Words cannot describe how boring the bridge is without our stimulating conversations.\"",
    "9291eda7-3836-441d-9445-a9cb28de9b53": "\"{name}, it is so fortunate you have come! I admit I was seeking you out myself. After the events on Dargonus... it felt like an anthracite grey mantle had dropped on my shoulders. I spent a long time thinking about our very first meeting and what happened next. I cannot wait to shake off this dreary colour.\"",
    "c11e1b67-5bbc-4124-9b47-8ff812447be5": "\"{name}? How nice of you to grace me with your presence. I was just thinking back to our journey to the Palace of the Atlas... That is, to the world of the xenos.\" {n}Cassia puts a hand over her mouth and laughs softly.{/n} \"Remembering that most reckless act has enveloped my mind in a whole palette of hues. But when I think of the great risk you took for House Orsellio's and my own sake, an azure shawl instantly descends on my shoulders, and amber sparks flash inside my soul. Please accept my sincerest gratitude.\"",
    "c48ea758-68fe-46cd-98ac-1a785a1fda39": "\"{name}?\" {n}Cassia's thin figure tenses for a moment, and an unfamiliar expression passes fleetingly over her face.{/n} \"Allow me to thank the von Valancius dynasty for the help it graciously extended to House Orsellio. And to thank you personally. The fundamental life lessons I learned during our journeys together have allowed me to become who I was destined to be.\"",
    "da0c7736-3891-4d22-932b-0b9fa6bb5dce": "\"—the Orsellio Prophecy System. How odd. Could it be that historical records are lying? And Kaleyn Orsellio is not whom the star system is named after? Either way, that was the system from which Tisiphone embarked on her journey, and we are going to follow in her long-forgotten tracks.\"",
    "aceef3ec-cf80-42c7-8c2b-285f241f1d1c": "[Close your eyes and give in to Cassia's will]",
    "06a25e2b-1019-4106-9cd7-a80450963b58": "[Kiss her hand] \"May I?\"",
    "19045d08-52a3-491a-9ae2-63093f12649e": "[Kiss her] \"My lady?\"",
    "55c7e271-17b9-4780-8278-3bb31411af34": "[Leave] \"We shall escape this place soon.\"",
    "a1beaf11-8350-4694-8e1c-1393d074a42d": "[Listen in silence]",
    "99fac1c5-abc0-4992-b307-19378eb19a6e": "{n}A biting cold instantly grips your lungs, stopping you from even drawing a breath. Blood pulses in your temples, and your heart flutters, beating an ugly tattoo against your ribs. It lasts just a few seconds, but it feels like an eternity.{/n}",
    "7182fd33-8180-453c-bf8b-65362674afc3": "{n}A dejected silence hangs in the air. Finally, the Lady Navigator says,{/n} \"It was real, Lord Captain. I must confess, I have been hounded by eerie strangers for many years — in my dreams, visions, and warp scryings. They try to reach me. They are tormented. They shout something I cannot make out. And one of those strangers, the most frightening one, is a woman who always stands aside and merely looks on in disapproval.\"",
    "bab3f632-5dae-4ea9-b00d-1d1451e0f50a": "{n}A frail figure, more like an echo of a living human, looks around in dismay. Cassia's dishevelled hair is like a shaggy cloud around her haggard face. Her hands tremble as she hurries to smudge a bloody tear on her cheek.{/n} \"What a relief to be talking to you again, {name}. Your soul shines like the gold of the sun in the darkness of this place.\"",
    "a58322c9-664d-40ae-a514-499ddfa1284d": "{n}Awkwardly averting her eyes, Cassia hides her blushing face behind a curtain of silver hair.{/n} \"I... By your leave, Lord Captain, I would like to spend some time alone. And think about... what has transpired.\"",
    "91185c1b-83e8-4ea1-a210-d9e10c9d7184": "{n}Cassia blinks in surprise, obviously taken aback by the question.{/n} \"The regent gave me a bird from a sunlit planet once. I tried to befriend it and make it sing, but for some reason, it refused and died soon after. The instructors were too respectful of my duty to my House to waste precious time on idle chatter. Aside from them, there were only servants on the station, and you know they have their vocal cords removed so they cannot break their vow of silence.\"",
    "321f4d3a-d768-4305-8847-030d3f7b1acd": "{n}Cassia falters, her pale cheeks turning pink from embarrassment.{/n} \"Lord Captain, you are overstepping the bounds of propriety!\"",
    "bc4fd9a8-0140-41d6-a073-ba7e5ef51b3e": "{n}Cassia frowns guiltily.{/n} \"Please forgive me, Lord Captain. I was sure it was a sacred tradition made sacrosanct by the ancient vows of obedience... I expect more surprises will be waiting for me outside the walls of Eurac V.\"",
    "ab522583-3edd-4691-beb7-3d4cb26df118": "{n}Cassia frowns in confusion.{/n} \"Ah, I see... Forgive me, I misunderstood.\"",
    "39386334-f597-4b62-bec2-ca5d074c6b1f": "{n}Cassia greets you silently, with only a pained smile.{/n}",
    "5fbb7678-addb-4d3e-b29f-e4ecf14aa9d9": "{n}Cassia hides an awkward smile behind the edge of her shawl.{/n} \"I— you are much too kind to me, Lord Captain. Allow me, for my part, to note the... beauty of your—\" {n}You become breathless with panic and bewilderment, which are mirrored in Cassia's eyes.{/n} \"—shoulders? Yes, your shoulders... Ahem. Pray let us change the subject.\"",
    "c70510e8-649b-4a41-a8e2-601160df6a5c": "{n}Cassia jerks back her hand as if it's been scalded.{/n} \"I am sorry. I thought, since you helped me... N-never mind. Forget I mentioned it.\"",
    "36ad9b17-e600-4c73-b5e0-12ed1f846fdc": "{n}Cassia looks at you searchingly for a few seconds, then nods curtly and looks away.{/n} \"What conversation?\"",
    "ee0b302f-80cd-456f-87e7-cea8f28a0801": "{n}Cassia looks down in embarrassment.{/n} \"I know very little about how... ordinary couples come together. The books I have read have always skirted around that side of life, keeping silent on the matter. A heartfelt poem, perhaps? I'm not sure Jae enjoys poetry, though.\"",
    "4b09f169-656c-4a37-b24f-297a9a363f38": "{n}Cassia lowers her hand, trying to hide her disappointment.{/n} \"Of course. I will never again change your colours against your will.\"",
    "eff4d338-ad83-4332-9f62-fcb4cac3de5a": "{n}Cassia nods curtly, but you do not fail to notice the hint of a smile playing about her lips.{/n}",
    "2881f25e-e0b4-4f0f-b81d-b41e87804f2d": "{n}Cassia nods graciously.{/n} \"I am sure you will rectify this shortcoming in no time at all.\"",
    "cd315d06-49a8-49fd-9486-56a27407cdd0": "{n}Cassia nods slowly.{/n} \"The {g|Encyclopedia:Navigator}Navigator{/g}'s open eye is baneful to whoever the {g|Encyclopedia:Warp}warp{/g}'s ruinous shine falls upon, and therefore it is the symbol of our power. We are the guiding stars of Humanity, found worthy of an uncommon gift, and one of the duties that we bear is to guard our eye even from wayward glances that may bear evil.\"",
    "29306405-99df-438f-9ad6-c4c2b1696383": "{n}Cassia nods tiredly.{/n}",
    "58938003-a873-4f5e-b817-ec76c2cc9114": "{n}Cassia nods.{/n} \"But my Atlas is... much more powerful than the others. It's the Atlas of Tisiphone herself — that is what people have whispered behind my back my whole life, although no one knew for certain. But I... always suspected. I simply did not wish to admit it to myself.\"",
    "a1ac1d1f-6c28-4a95-a00f-f8d205f4c766": "{n}Cassia recoils upon seeing the brand on your neck and hastily averts her gaze.{/n}",
    "4a593d3d-8577-4cf3-bd2d-ea8f2b9bd6cb": "{n}Cassia shakes her head hesitantly.{/n} \"I have a conjecture. But it is too— too wild, even for me.\"",
    "94634c48-82ed-469a-9c84-bff005808e8f": "{n}Cassia smiles much more broadly and with greater warmth than usual.{/n} \"I thank fate for giving me a friend with whom I can share my thoughts.\"",
    "1bc48daa-e21e-45d2-b7fb-a5d50b20fffd": "{n}Cassia smiles warmly and lowers her lashes slightly.{/n} \"How could I refuse freedom? And the chance to walk the path that fate has prepared for you and I together?\"",
    "fb94676e-6a75-4d6e-9c70-4b9c93a8bf6c": "{n}Cassia touches her breastplate where the Atlas is located.{/n} \"House Orsellio has seen to it that the souls of our ancestors are freed from their confinement inside the xenos artefact. Their memory and wisdom will serve our House, helping build, upon the ruins of the present, a firm foundation for generations to come. I believe in that as I believe in the divine light of the Emperor.\"",
    "771b046c-f8a4-455d-a054-6fe86070a69c": "{n}Cassia touches her breastplate where the Atlas is located.{/n} \"The xenos have managed to free the souls of our ancestors from their confinement. The memory and wisdom of those that came before us will serve our House, helping build, upon the ruins of the present, a firm foundation for generations to come. I believe in that as I believe in the divine light of the Emperor.\"",
    "2cd2e43d-6d22-43e9-96ea-f921d4df72ae": "{n}Cassia worriedly covers her mouth with her hand.{/n} \"Have I... done something wrong? What a silly question, of course I have. Again. You are correct, it will be best for me to return to House Orsellio's embrace and continue my education... Farewell.\"",
    "bdef2272-dfa3-47c0-81d2-6e15045e258c": "{n}Cassia's cheeks bloom with red as she realises what she just said.{/n} \"I... just wanted to share the statistics gathered by the Explorator Lithius-Theta Quonde. In order to convince you...\"",
    "d077e844-5262-4b0c-b44a-c9f418684778": "{n}Cassia's cheeks heat with a traitorous blush.{/n} \"You may, Lord Captain.\"",
    "42af7901-fa9d-439d-88e5-f1b556b4a8cb": "{n}Cassia's cool palm touches your forehead lightly, and a maelstrom of colours comes flooding into your consciousness. Your feelings and emotions change under the onslaught of a will that is not yours. The sensation is familiar, but this time, the process is different. Soft. Painless. Perhaps even... pleasurable? Fatigue drains out of your shoulders fast. Next, the pain in your exhausted muscles subsides, and each breath you take fills your chest with an increasing sense of confidence.{/n}",
    "517a59a0-b41e-4861-9689-125e9bff2b0c": "{n}Cassia's face twists in a fleeting grimace.{/n} \"I have no wish to discuss this subject further.\"",
    "458f31be-4262-419e-abf5-787e5ea935cf": "{n}Cassia's shoulders relax a little.{/n} \"Thank you for your understanding, Rogue Trader. And now permit me to take my leave. I must start preparing for the journey. When you are ready, go to the—\" {n}Her ruby-red eyes widen with astonishment.{/n}",
    "a84f17c5-dfea-4a04-9c92-11e80a9741be": "{n}Cassia's smile is understanding.{/n} \"In that case, Lord Captain, I would like to spend some time alone. And think about... what has happened.\"",
    "af98ede3-d3f9-45e0-98db-edc0f5b1af89": "{n}Her heated breath burns your skin.{/n} \"Doing this in full view of everyone... it is unseemly.\" {n}Cassia does not pull away, but merely tilts her head to the side, allowing you to press your mouth against her lips.{/n}",
    "e336b594-9d98-4cf5-9d27-45f9add2cba7": "{n}Interrogator van Calox must have told Cassia about the Dark City during one of your warp voyages. Since day one, those two have preferred each other's company to anyone else's.{/n}",
    "5911ac45-a4bc-42a4-944b-6fe51c74200d": "{n}It seems Lady Cassia finds it awkward to discuss personal gifts you have received.{/n}",
    "d65acdc7-99a8-48ee-b81d-7c8f207605f1": "{n}It's amazing how much Cassia knows about a place so obscure. It's unlikely that the House Orsellio library confines itself to volumes written by the Imperium's chroniclers, altogether shunning sources of the more prohibited variety.{/n}",
    "c2f44271-5425-4cec-aff5-5939e0410fe9": "{n}Panic flashes in her ruby-red eyes, and your heart starts beating a little faster while your hands go cold.{/n}",
    "88b86afa-0f9d-4e3f-80cd-dc6017e6a224": "{n}She shyly smooths her already perfect hair.{/n}",
    "49a90a89-d548-490a-a388-16d9d7d52b30": "{n}The Lady Navigator narrows her eyes, her thoughts veiled.{/n} \"I would choose something that would touch the receiver's heart. Something that he or she often talks about... or dreams of.\"",
    "6cedc631-abcb-4ce7-9174-cf7026544ad3": "{n}The Lady Navigator nods, her eyebrows furrowed in confusion.{/n}",
    "de19e6a6-45a8-434e-874e-1bb1b878cfb6": "{n}The feigned confusion is an obvious attempt to draw suspicion away from herself, but you recognise the valet standing beside her as the same servant who delivered your gift. And everything falls into place.{/n}",
    "fa3f3bde-3e69-4f59-9e34-a1126b19a6be": "{n}The inhuman pupils of Cassia's ruby-red eyes narrow, and the floor starts to feel wobbly under your feet.{/n} \"You acted within your rights, Lord Captain. What the representatives of House Orsellio permitted themselves on the Rogue Trader's capital world... is simply unacceptable.\"",
    "ec597982-aa2e-4349-834e-8d11014b585e": "{n}The young woman accepts your answer with gloomy desolation.{/n}",
    "93abfdad-cbca-4626-9718-4053edeb0327": "{n}The young woman freezes in confusion.{/n} \"Your words sound... amazingly blasphemous. If a ruler's duty dictates the need for violence, would dispensing it not be their responsibility? I will contemplate your answer in solitude.\"",
    "88299657-6b7e-4f37-814c-903611e3ede9": "{n}The young woman inhales sharply, a tiny furrow appearing between her eyebrows for a split second.{/n} \"A {g|Encyclopedia:Navigator}Navigator{/g} is given life only to serve their House. Our every breath, every word, every deed is for the good and prosperity of our House. By looking at me and not seeing the House, you only see a fleeting shadow. If that is what interests you, ask.\"",
    "b334096b-789f-4dcb-b7eb-dd066b5f55b5": "{n}When Lady Cassia's cold hand warms in yours, she awkwardly retracts it, trying not to prick you with her sharp nails.{/n} \"I... By your leave, Lord Captain, I would like to spend some time alone. And think about... what has transpired.\""
}