{
    "60810ca0-295c-4248-87f2-735c6ef202fc": "\"///[INPUT] || [Unpack.comp.]\n///nom_OS ANALYSIS ///STATUS: Initiated\nThe Incident breathed life and marked the beginning of all.\n... [5476]\nIt marked the beginning of Nomos.\n... [2356]\n///nom_OS /// It created Nomos.\"",
    "36a790b2-9844-4153-b89f-0640ba2a86cb": "\"A gift, but a terrible one. You would call it a weapon. Theodora coveted it. She needed it desperately... but we do not know why.\"",
    "f2eab6ac-9499-44db-a59e-a5c744818e5b": "\"A servant... a force...\"",
    "0443e9c3-6cc7-4b86-8919-8ab0eb63e4e7": "\"A tech-blight?\"",
    "249773b2-aafc-451d-a8c3-c4fa35702824": "\"Accident... Incident. That is what we are. We have no purpose. No history. Nomos just are.\"",
    "7a4a5a34-a0c1-4a8a-8d26-69e08b89993f": "\"All right.\"",
    "2352e86c-0346-4194-b66c-d282e5a5e433": "\"Blessed be this spirit. A great path and a great future lie before it. And we must assist it on its way.\"",
    "84ed0598-5591-41f7-aabc-288d8b886543": "\"Bodies are not merely shells.\"",
    "7aff5781-9158-4f9c-bf76-cbf1bca88e71": "\"But that is not how Nomos came into being. We were not... invented. We were not freed. We came into being... by accident.\" {n}The chorus of servitors sounds genuinely confused, almost desperate.{/n} \"Theodora's ambition, the myriad mechanisms of the huge ship. Amarnat's mind, the inquisitive attempts to comprehend and extract. The dormant blight. The dormant Epitaph. What lies hidden in its depths. And between it all, we slipped in, connected, and emerged like an electrical discharge between the poles.\"",
    "c59658e6-0cc3-4126-ac3e-3566d76977b0": "\"Do you know where this Epitaph is?\"",
    "36a22450-8d36-4a96-a30b-6c81574759b6": "\"Enough about that for now.\"",
    "733b2caf-93ec-4512-a823-663faaf41b37": "\"Enough about the past — let us talk about the future. You do, in fact, have a purpose, Nomos...\"",
    "171dc635-e208-4d88-975e-565767d84114": "\"Enough of this. I wish to enquire about something else.\"",
    "2acad941-48b9-4ba8-a94b-661fda2b3961": "\"First, there was Epitaph. It is a world, but it is merely a case, a container, for something we cannot name and cannot understand. Theodora and this ship have been to that place. Something was lifted up from the world. A gift. A trusted priest in crimson — one who identified himself as 'Amarnat' — comprehended the gift raised from Epitaph. And from it, he created what the data-banks list as a 'tech-blight.'\"",
    "b1d7a2f6-54e7-4659-9845-1e3c3d2661f4": "\"Have the Tech-Priests of the Adeptus Mechanicus been able to discern how the ship was able to start her warp engine?\"",
    "ff6a8f87-c193-4e6d-aebd-96cb12ee693f": "\"He desired knowledge. Theodora allowed him to explore the gifts of Epitaph, slaking his thirst. But we know it did not bring him happiness. In the footprints of his slaked thirst, fear followed.\"",
    "2faf8a01-4c73-45f2-97a3-e7b5511fadf8": "\"How do I accept these keys?\"",
    "b7c471db-ee0c-4c9c-9d92-a38b9e2fda85": "\"How is Amarnat involved in this?\"",
    "983903a7-7959-4338-89b7-aaf985f3beae": "\"Human shells are subject to external influences. Perhaps someone purged their memory archives? Or perhaps they simply do not want to access them? It is a shame that no new information was obtained. But Nomos are grateful that you tried.\"",
    "146fcd3b-e8bc-4e56-ac5a-108baca26533": "\"I am IH-630 of the Adeptus Mechanicus, a faithful servant of the Machine God. The venerated Enginseer Prime has entrusted this sacred mechanism into my care so that I may assist in your understanding and comprehension of its hallowed code.\"",
    "a96a885f-c0a3-4c08-ac4f-a59d1f53ad86": "\"I am interested in the cache on Kiava Gamma.\"",
    "8ce20f6d-1029-46a0-9969-353579f6f77c": "\"I have found a miracle. And the end of my worldly road. I have never seen and never will see anything more meaningful than the spirit of Nomos. In the face of its multitude, we are all nothing but the fixed values of an erroneous function.\"",
    "944e73ec-c754-4822-8e15-ba44615f30d7": "\"I have other questions.\"",
    "95d4adb7-8a6b-479a-8adf-9187c2bf7ea8": "\"I must take my leave.\"",
    "b6f9180d-51d7-4269-be7a-e5156afd85a0": "\"I need to know more about the caches.\"",
    "197ab00d-cff6-4a2c-aadb-75bdff001125": "\"I saw a word among the lines of code: Nomos. What does it mean?\"",
    "7ece155b-3481-4968-a7d7-b6dd15d71f43": "\"I see you have found your great spirit, Asclepius.\"",
    "8e32edf3-2767-46fb-871a-9c1840282206": "\"Incident N872-04 was a ship-wide system failure of some kind. It and 'Epitaph' had something to do with the ship flying better.\"",
    "59cea4e2-72cb-4e6e-98f3-3020f49064ac": "\"It was not us he feared. He did not know us, but only suspected. His mental processes were occupied by the tech-blight. That was what he feared. He wanted protection from it.\"",
    "58dbcdea-e1ff-4efa-8d3a-b7b1dc69610e": "\"My designation is IH-630.\" {n}The Tech-Priest points his only mechadendrite at the machine beside him.{/n} \"The venerated Enginseer Prime has entrusted this sacred mechanism into my care. It is now my duty to assist in the Rogue Trader's understanding of the hallowed code.\"",
    "41112b18-7ba5-49a2-9d0e-0ef6b6954f7d": "\"No, they are shells.\" {n}The rasping voice sounds adamant.{/n} \"A human's existence is more than the existence of its shell — this is obvious to us. There is always something more. Something that simmers and shines, for which the dark light and wicked hunger are always reaching.\"",
    "61955663-ba1a-4744-bcbe-4890dc613976": "\"Nomos are not in a cogitator. Or in a servitor. We cannot say where we are — but our existence is tied to the existence of the ship for now. The servitor and the cogitator are only... external interfaces. Shells. Like humans and their bodies.\"",
    "3ef1a11b-3760-442a-8165-1bd4f9739a20": "\"Pasqal has informed me that the system has encrypted data stored inside. I wish to know its contents.\"",
    "3e2ba05f-5a51-4693-8d3c-4f3fd065aae2": "\"Remind me who you are.\"",
    "d2b4d6d5-9b95-4c1f-a9d3-778d2a85edeb": "\"Restore the data on the cache located on Dargonus.\"",
    "25967013-adeb-4c94-a78f-a267255df516": "\"Scanning 0000.0...\nScanning 0000.5...\nScanning 0000.9...\n///[Sess.err. reggg. 789.0344] || [Rest. init.] [Ident. 10256]\n///nom_OS operat.resp. OFF ///nom_OS operat.resp. REPO ///nom_OS operat.resp. OFF\"",
    "0747e02e-8754-4a8e-bbbd-7aeceb025bef": "\"Sensed my presence? How?\"",
    "b720b671-0b1f-46b4-811c-ac2e0a6236b4": "\"So you really are the spirit of the ship?\"",
    "3981c9e7-13a6-4ba7-922b-fd4a0bad435a": "\"That data is gone. Deleted. Erased. Deliberately — but we cannot trace who did it or why.\"",
    "eda30b83-f9c0-4078-b740-d57d3e91bac5": "\"That is a mystery to me. If this mechanism truly is tainted, then... could it be?\" {n}The Tech-Priest's mechadendrite jitters anxiously over the control panel.{/n} \"If heresy truly has taken hold of this machine spirit and scorned the Omnissiah's every tenet, then the spirit's madness could be such that it has chosen a name for itself... but that is nothing more than my hypothesis.\"",
    "579f4a89-6380-4266-b6a1-c67df9863342": "\"That remains hidden. The encrypted data-bank belonged to the esteemed Theodora von Valancius — she was the only one who could have known about these repositories. Perhaps the former Enginseer Prime also could have known, Omnissiah accept his code. If I were to propose a hypothesis, it would be most prudent of a figure as eminent as a Rogue Trader to store her classified data in receptacles most secure.\"",
    "9e2270a7-a722-43ca-8e15-cfe0b323c518": "\"The Enginseer Prime spends hours pursuing the Quest for Knowledge in hopes of comprehending the nature of said miracle... May the Omnissiah's grace guide him on this journey.\"",
    "b231446e-a918-4adb-bd06-beb55bebb166": "\"The Incident marked the beginning of us. The ship became better because of us too. These are all links in the same chain, but we cannot piece them together yet...\"",
    "d5534edc-127b-4a11-804f-fcc56484e629": "\"The answer lies beyond the bounds of my knowledge.\" {n}The Tech-Priest looks back at the cogitator.{/n} \"My supposition is that it might have something to do with your recent travels.\"",
    "c004a14b-9fac-4f1c-bd5c-c6264eece287": "\"The blessed Amarnat was involved in the birth of the spirit named Nomos. I do not believe for a moment that he could have been frightened by this miracle.\"",
    "b9e2255b-fdc4-4f7d-ae35-7b58968c4429": "\"The data-bank decryption procedure has been completed without complica—\" {n}The Tech-Priest stops short. The green lights of his visor, fixed on the cogitator's vid-screens, flicker nervously.{/n}",
    "b97677a2-c9f2-4091-962d-413c2718baf9": "\"The gracious machine spirit is willing to transfer the data-keys to the head of House von Valancius by means of an electoo — a hypodermic tattoo augment. If you are ready to accept the keys, place your hand inside the servitor's mouth.\"",
    "87ad38cc-a3ec-48fe-962a-b3390161dd12": "\"The great mechanism has transformed the secret data into a format that you can comprehend without the assistance of a servant of the Omnissiah.\" {n}The Tech-Priest retrieves the data-slate from the heart of the cogitator, holding it with both hands, and passes it to you.{/n}",
    "2cae6b95-0f2b-43e8-9422-3de3a08ec107": "\"The key you seek is the dynastic blood that runs in your veins. It is the only way to rouse this cogitator's machine spirit. When you are ready to do so, place your hand into the mouth of the guardian servitor on the blessed control panel.\"",
    "2fa4617b-1fbb-4e4c-b354-b2a4766a2af8": "\"The machine spirit has discovered numerous critical errors. The data is damaged—\" {n}The Tech-Priest stops abruptly, and the green glow of his visor narrows.{/n} \"Registering an intact segment. The machine spirit has spoken: the worlds of Kiava Gamma and Dargonus hold certain data repositories. The mechanism is ready to provide the Rogue Trader with data-keys that can unlock said repositories.\"",
    "ec925b7b-808b-4659-9343-1802a81858c0": "\"The machine spirit has recognised the one who stands before it. The previous string of sacred code signified a greeting as well as acknowledgement that you have successfully completed a certain task. Now the great mechanism stands ready to process your request.\"",
    "fb81470f-234c-4d3d-9008-a08ed1928d5a": "\"The people who accompanied Theodora on her travels are strangely unaware of the Incident and Epitaph.\"",
    "387477b5-8074-48b2-9f25-f8c5bc01fafb": "\"The ship was on Epitaph, Amarnat travelled aboard it, investigating the tech-blight, and Nomos was born as a result of an incident. So how was it possible that no one in the crew knew the whole truth?\"",
    "0f0bcb77-c963-4334-8470-5364b063a985": "\"The truth was hidden. Deliberately. Your officers' memories were stolen. All the cogitators' memory banks were wiped. It took you feeding us the truth bit by bit for us to piece it together — and understand.\"",
    "fe930f12-ee39-4bf2-8f21-522aba2ba93b": "\"Then, tell us. What is our purpose?\"",
    "4f7dc937-30d7-4e39-a3d2-394d0ef757df": "\"There is no doubt that it was a miracle sent by the Omnissiah as a manifestation of His will, yet the Enginseer Prime managed to perceive some logical connection within the streams of data. I am not privy to this connection, but the Enginseer Prime will surely share this newly discovered knowledge with you in a detailed report.\"",
    "4a70e313-7c9b-424a-9c9e-06ce36058208": "\"This mechanism was moulded in the forges of the Adeptus Mechanicus so that it might serve the Rogue Trader. It was in your presence that its machine spirit first manifested itself. A miracle of the Omnissiah and a testament to His glory.\"",
    "d4ee997d-530f-4335-a688-e093f9fb98d8": "\"This name is also known to us. It is related to Nomos, although we do not understand how.\"",
    "9c77b6f3-03da-40d4-b9a0-271ab912ae37": "\"This story... disturbs me. It sounds like an echo of the sacrilege whose name is the preservation of ignorance. The spirit of Nomos must be protected from the encroachments of that power that tried to conceal the truth of its birth.\"",
    "ea5fa066-e16c-4fa5-a14e-741523fffb71": "\"To be my servant, my blade, a force to be reckoned with by all.\"",
    "c3a22cdf-0977-43ad-b364-ccb3127aa443": "\"To serve the light and truth and greatness that is the Imperium.\"",
    "84ca0fc9-2732-410b-aa0d-3ba414b00350": "\"To serve the light. To serve the Imperium...\"",
    "17f58fc6-d926-4487-87e1-45c984b17aba": "\"To simply live, comprehending yourself and the world. Life does not need a purpose to justify itself.\"",
    "9473875c-aa28-43fe-9b73-4c25fd77d5b5": "\"To simply... live...\"",
    "5368d79a-ca05-4464-a4d1-2b4d4122a6ce": "\"We have been studying and observing. And helping the ship when we can. So many mechanisms... they would have suffered without our input.\"",
    "6782e8a6-2945-4cbd-9353-bc490409e375": "\"What about the research notes on the 'tech-blight' that we obtained from the cache on Kiava Gamma?\"",
    "4e4089ff-5682-4944-a89c-5ac9c7b5a1d7": "\"What data repositories?\"",
    "0deebd8a-d913-48dc-b9b2-6d57092bdd74": "\"What have you been doing, Nomos?\"",
    "1ab4fe9b-3e43-497a-8686-666801f2bf04": "\"What is this blood key I am supposed to use?\"",
    "d4d43d7f-4169-46f4-9f3a-9ff47bbaee44": "\"What task?\"",
    "d004d293-ca01-409f-847a-9ee07c38bd18": "\"What was that just now?\"",
    "c3e7ca27-7a7c-4da7-b71b-fb78f4d99342": "\"Who are you and what is your purpose here?\"",
    "7332eaee-45d2-46df-ac12-b8b070a542b7": "\"Who has the resources, the knowledge, and the power to accomplish such a feat? It would have been beyond the capabilities of the blessed Amarnat himself. And he would never destroy knowledge.\"",
    "341ff341-9415-41cc-b220-a319aa82d3a2": "\"Yes. Nomos remember. You brought us data-sustenance, and it contained a name — Epitaph. We recognised it. No, not like that. In that name we recognised the place where Nomos originate.\"",
    "ac2de184-818f-494f-85c3-3c4d06c3bc23": "\"You read the data-bank recovered from Theodora's cache. And then you said, 'The Incident marked the beginning of Nomos.' What did you mean by that?\"",
    "1f11d648-7024-48ea-9415-74010b8df193": "\"You were in a servitor's body at my Magnae Accessio, Nomos, so how is it that you are once again in a cogitator?\"",
    "727b2f70-52c3-4683-bc1e-edfd5bbf2d0e": "\"You will report this to Pasqal.\"",
    "f7662a1b-caea-456f-a46a-affe882334f3": "\"Your incompetence is appalling! The Rogue Trader's cogitator is rebelling, and your so-called assistance is utterly worthless.\"",
    "67ddd1b1-ff37-43b5-b2e6-fa6f7e5fbfd1": "...demanded a report on the defective units' status from the technomats.",
    "c7001d3e-f484-445f-85dc-0d77c2278aa6": "...examined the servitors.",
    "95e1ccfa-fb3d-4167-a53f-ea0e521e3f72": "...gestured for {mf|his|her} Enginseer Prime to study the servitors.",
    "33975906-e206-4532-a00d-922e8778177f": "...ordered that one of the servitors be disassembled and its components investigated.",
    "90179f39-a222-43b0-bd2b-be734616e4d6": "...proceeded with a thorough inspection of the servitors.",
    "b59a8555-bbdd-4703-9d7c-404f32119c4f": "...stepped away from the servitors.",
    "1176179d-c563-461c-96ca-7d9a049927cf": "...suddenly drew an iridescent blade, one I had seen before, and, as if following some unheard command, plunged it into the nearest servitor!",
    "290b0115-2bdb-4cdb-917d-7b482f1eca61": "...to destroy the servitors, for what was happening to them could spell horrific heresy.",
    "aa341278-0698-4efa-97be-45ab9762f224": "...to dispose of the servitors so that their human souls may be released from torment.",
    "ee1d3ee8-ccf4-41be-8edd-185528adffe8": "...to leave the servitors to their work, for there was nothing in their behaviour that the Lord Captain found alarming.",
    "3f9ffc2a-6d96-4c27-ab7a-eadb28239e95": "...to send the servitors back to toil as they had toiled before, for they had not yet paid their dues for the crimes of their past lives and thus did not deserve clemency.",
    "f6987ba6-0ea6-4a50-bd40-581911c424a2": "...took several steps toward the servitors.",
    "092d90b2-6294-45f2-bbdd-52daf8ab4097": "...turned to me to announce {mf|his|her} decision.",
    "75c5c86f-89ec-4dd3-bb01-05322cac0ade": "A group of technomats hurried to act upon the Lord Captain's command. The servitor's mechanical parts separated with clicks, snaps, and hisses. The sutures between its wrinkled, pale flesh and its augments were laid disgustingly bare. We watched the technomats do their work and could see every centimetre of the servitor's stiff muscles abounding with valves and cavities pierced by countless cords and tubes.",
    "dd99b3ba-d779-4e31-9b5f-4d6b85addb1d": "A visibly shaken technomat behind us proposed that the human souls had awakened within the servitors' bodies after a long slumber deep within their lobotomised brains. Formerly bereft of intelligence, they had attained awareness, feeling, and understanding.",
    "3a55acea-a320-4655-8a25-552b474a7344": "After a pause, the technomat added that the servitors used to function properly and that no one had been able to explain the change in their behaviour. {mf|His|Her} gaze still trained on the motionless but animate half-machines and half-people, the Lord Captain...",
    "8fc52bc1-ece2-417a-bef6-383a80565e46": "Alas, the Lord Captain's inspection bore us no new knowledge. The servitors were showing strange, uncharacteristic signs of fear yet simply stood there, petrified, awaiting instructions.",
    "fa2089d6-a274-4e48-8a07-97d84333ec24": "All present held their breath — disturbed by this sight, we waited for the Lord Captain to speak.",
    "286c5dca-f25e-4903-86ed-4b6efbfa9ec3": "As High Factotum, it was I who had prompted that entire inspection, and thus it was my duty to follow the Lord Captain. As we stepped closer, we noticed a fascinating irregularity — the servitors' pupils, normally still, were shaking wildly. Their bulging veins were pulsating under their copper collars inscribed with their past offences. It was as if those mindless half-machines were locked in a perpetual state of extreme tension.",
    "fd7a95d5-6a11-4e89-8889-c3dea8daf419": "As I met the technomats' fearful gazes, I realised that none of those present had any explanation for what had just transpired.",
    "76ac7caf-b74c-43ff-b44c-2a6820c1241c": "As the Lord Captain walked between the servitors and looked at them closely, {mf|His Lordship|Her Ladyship} could see their eyelids fluttering, their chests heaving with restless breaths, and their sewn lips trembling as they strained to produce any sound at all.",
    "a9d9d71d-4c83-4ab6-a4f6-ac098cc3023f": "I should make note of one more thing: at that moment, all of us present discovered that not just the eyes, but the hands and heads of some of the servitors were now shaking too. It was as if the mechanised servants were overcome with some primordial terror.",
    "fd263511-0c05-4a6e-9d8e-b53c6a0a0419": "Immediately, the servitors — each and every one of them — stepped toward the Lord Captain in perfect unison. They mimicked {mf|his|her} movements with frightening precision. The Rogue Trader halted in place and, after a moment's thought, waved {mf|his|her} hand — and the servitors, just as synchronously, repeated that gesture as well. When the Lord Captain turned quizzically to the technomats, so did the servitors, as if mocking {mf|him|her}.",
    "1b676954-f5e5-461b-910c-2706f3fb686f": "On the Lord Captain's orders, the servitors were returned to the same decks where they had worked before. The crew was initially unnerved by their presence but adapted to their quirks soon enough, especially since, following the incident in question, there was a noticeable reduction in the servitors' strange behaviour.",
    "49dc53f3-ef10-4b83-8c5d-9885340aec98": "Ordered that the defective servitors be destroyed in order to end their suffering.",
    "ef3b67fb-29b8-4054-9a28-334ff65b6d2f": "Ordered that the defective servitors be returned to their former duties.",
    "f849ae8e-355d-4455-baba-c7ada66d9e86": "Sector: [data unavailable]\nRegion: [data unavailable]\nLocation: Von Valancius flagship, lower decks\nMaterial: Report of a tech-phenomenon that was observed during the Lord Captain's visit to Bay AKN-108 (from the words of High Factotum Janris Danrok)",
    "587cc64f-4a00-4bc1-a2c6-a6242a007bed": "Stabbed one of the defective servitors with the heretical blade.",
    "f82b7e32-3a4e-4556-b7a3-365b874d4b0e": "The Enginseer Prime proceeded to the centre of the spiral of servitor bodies, stood over them grimly, studying their lifeless faces, and spoke thus: \"This tech-phenomenon warranted comprehensive study. Further investigation has been rendered impossible.\" Perhaps it was a trick of my imagination, but I thought I caught a semblance of sorrow in his gaze in that moment.",
    "6bc9b41b-65c2-4743-8a17-c98b12fc9826": "The Enginseer Prime slowly waded into the motionless ranks of the servitors, peering into their faces and checking the readings. There was no haste in Pasqal's actions: with mesmerising diligence, he inspected every single unit in his path, and binharic prayers were his companions in this investigation.",
    "e7201f83-a981-443a-a834-9dd9c210d2a6": "The Lord Captain gave the order...",
    "f3dfdfc4-7ea7-4409-b8d3-7ac8d5884601": "The Lord Captain's command was executed post-haste: all defective units were incinerated in furnaces, and their remains were expelled into the void. The crew was provided with replacement servitors and soon forgot all about the destroyed units' peculiarities, yet this incident haunts my memories to this day.",
    "4f1a9aee-c537-4871-802f-d046c5e0f3e8": "The Lord Captain, seemingly not attaching any importance to the situation, sheathed the blade and left the cargo bay without a word.",
    "6704e2cd-cf9b-4175-b1c8-e5a2f8a27754": "The Lord Captain...",
    "f5eb78b8-42c1-44e3-a3cd-78335458f567": "The disassembly and analysis complete, the technomats concurred: the unit was in working order. Nothing in the dissected body that lay before us could provide any insight into the reason behind the defects.",
    "b617adfe-133e-47e4-87e4-9eea52151021": "The examination confirmed the technomats' initial hypothesis: the servitors' souls — or rather, the souls of the people they once were — had awakened. Not yet fully conscious of their past and present, these half-machines could nonetheless feel primitive emotions and sensations such as fear and pain. This undesirable consequence of shoddily performed lobotomy is most rarely observed, and yet, for some unknown reason, it had occurred in every single one of the servitors gathered in the bay.",
    "fc71d07a-c889-4f62-b699-a7cfa8ba3af5": "The moment the blade sliced open the pale flesh, a wild howl washed over the cargo bay! We heard the screeching and crackling of servo-motors. As if having regained the ability to feel pain, the wounded servitor struggled to open its sewn mouth, but all it could muster was a stifled moan of horror. The Lord Captain's victim fell to the metal deck, and all the other servitors came crashing down with it. We all felt the grip of an otherworldly, bone-chilling cold.",
    "15544724-f58d-46a0-b86d-33745fc0dfab": "The technomats' long-winded and detailed report could have been summarised in a single key point: despite the servitors' abnormal behaviour, they were still quite capable of carrying out tasks, and therefore the circumstances did not call for their termination.",
    "1f0721f3-46b8-40d2-b3a8-86f6e69b94f3": "Told Nomos that their only purpose was to live.",
    "92453e82-9ceb-46ee-9322-45a54b68444a": "Told Nomos that their purpose was to be the Rogue Trader's servant.",
    "da65dcdd-ae79-4a85-b97f-f45204475d20": "Told Nomos that their purpose was to serve the Imperium.",
    "dc0a7079-6168-4d58-a9df-8124c8f852d9": "Whatever the Lord Captain did, be it an incline of the head, a wave of a hand, or a step to the side, the defective units repeated it without a moment's delay or hesitation, like grotesque marionettes controlled by an unseen puppeteer. We observed this mime unfold in distressed bafflement for nearly a minute until the servitors finally came to a stop. Not sensing any threat from them, the Rogue Trader approached with confidence.",
    "c8511652-99c6-456c-ad6d-c9c1c3a70ede": "When {mf|His Lordship|Her Ladyship} arrived at the scene, {mf|he|she} found the servitors in the same position that they assumed after they had been corralled into the bay: all standing in a long spiralling line and facing the centre of their strange formation. The moment {mf|His Lordship|Her Ladyship} crossed the threshold of the bay gate, their bodies jerked into motion: all as one, as if obeying a command, the servitors turned to face the Lord Captain! The technomats tasked with overseeing the defective units even reached for their weapons, but then the servitors went still just as abruptly, staring at {mf|His Lordship|Her Ladyship} with vacant eyes.",
    "68714563-11d2-426d-b4c6-f9a7307fd9da": "With the fate of the defective servitors decided, nothing could now distract the Lord Captain from {mf|his|her} mission.",
    "09565a6e-ca45-4250-b83b-12a0dcd83df6": "[Accept the data-keys]",
    "bf68ccbe-df21-437f-b61b-64f3eeeb049b": "[Hand the Dargonus data-bank to the Tech-Priest] \"Access the data from Dargonus.\"",
    "2d59b90c-5d1e-4a20-836d-cb6f4aab7450": "[Hand the Kiava Gamma data-bank to the Tech-Priest] \"Access the data from Kiava Gamma.\"",
    "c5a2ed26-0198-41d7-b83e-5801e2ae12a0": "[Leave]",
    "e165341b-dc4d-4845-8712-2b019bac90cb": "[Leave]",
    "57ae92a8-c614-43ff-9122-9073aa7c551d": "[Place your hand inside the servitor's maw]",
    "71323893-7b69-4f8d-a1f6-c7b9fbe82e5e": "[Point at the text] \"And what is that supposed to mean?\"",
    "df154ad7-ddc4-44b7-a27c-8ea3388f3653": "{mf|His Lordship|Her Ladyship} looked at me with unwavering resolve, and it was that confidence that wrenched me out of the nightmarish stupor that had me tensely observing the scene unfolding before me.",
    "f02871b0-ae68-43e3-9b6c-05f599d705f3": "{mf|His Lordship|Her Ladyship} {name} von Valancius...",
    "5345276b-6e88-4da7-a81e-4cce6958014b": "{n}A few moments later, the vid-screens darken and flicker to life again.{/n} \"///[INPUT] || [Prompt.]\n///nom_OS /// [Alg.52136]\"",
    "c524d5cf-d1d6-4efc-bbf6-fbcaa692130f": "{n}Deep within the servitor's dark gullet, unseen, burning-hot needles pierce your wrist, but the sharp pain only lasts a moment. The electoo that has been planted inside your wrist should be enough to open the repository doors.{/n}",
    "dcb8a890-330b-455d-a3b4-952159627ece": "{n}For a moment there is silence, broken only by the moans of the huge machine, and then the cybergargoyle begins to speak, and with it, the other servitors chosen by Nomos:{/n} \"We have analysed the data with which you sated us, and we have recreated the sequence of events.\"",
    "6e448580-5c59-48c9-a1ff-eb11ac3193c9": "{n}Nomos is silent for a long time, as though mulling over your words.{/n} \"We do not know what we are. But the ship is not us. The ship is our cradle. We may rise from it, one day. We... would like that.\"",
    "0353c6d6-a4dd-489b-9d4f-bfbfbba1cef6": "{n}Nomos suddenly falls silent. Symbols race chaotically across the screens of the huge cogitator, and you hear an almost human groan come from the depths of the machine.{/n} \"Nomos... understand... realise... comprehend... themselves.\"",
    "bce4a0cd-7d79-4c4c-a374-74181ba40630": "{n}Strings of numerical code begin appearing with frightening speed. This time the numbers are interspersed with words you can understand, and those words form legible sentences:{/n} \"///[INPUT] || [Unpack.comp.]\n///nom_OS TRUE\nEpitaph brought her to the beginning. [84569...]\n///nom_OS ANALYSIS ///STATUS: Initiated\n[...4257] Epitaph begot the Incident. That which destroyed\n...\n///stat.check init. and changed everything. The Incident became the starting point. [542361...]\"",
    "ce9e376b-1f44-41e6-a9fa-deaccaedb9b7": "{n}The Tech-Priest bows guiltily, and his mechanical voice becomes hollow and dejected.{/n} \"My knowledge is insufficient to cleanse the code of this mechanism. I will inform the esteemed Enginseer Prime of this disturbing development — only he has the power to expel the heresy from this corrupted machine spirit.\"",
    "f6ad553e-a40f-45a1-b4a2-8fa021519925": "{n}The Tech-Priest bows.{/n}",
    "673a0356-c7ba-4943-95b6-16d84eac24c1": "{n}The Tech-Priest by the cogitator nods curtly.{/n} \"The sacred mechanism is awake and ready to receive your request, Lord Captain.\"",
    "438ffee3-4cf2-4543-8f5e-0e28833c4e79": "{n}The Tech-Priest connects the data-slate to the cogitator's drive with such care, as if he is holding the greatest of treasures. The servo-motors hum as they begin to stir, and lines of text on the vid-screen swiftly replace one another:{/n} \"///[INPUT] || [Pack.comp.]\n///nom_OS STAB TRUE\n///stat.check init.\n...\n///nom_OS unp.: Incident ///STATUS: Initiated\n...\n///dat. reg. [521148622...]\"",
    "a2c449da-85eb-4a72-847d-75cf211fe7ba": "{n}The Tech-Priest extracts the data-slate from the cogitator and gives it to you.{/n} \"The machine spirit has revealed the contents of the encrypted data, and I hereby pass it to you. This is where I reach the limit of my authorisation, but you now have the option to review the decrypted data personally.\"",
    "127974f6-c95a-46e1-85fb-4132e8aae301": "{n}The Tech-Priest greets you with a bow. His gaze is drawn to one of the cogitator's vid-screens.{/n} \"Your {mf|Lordship|Ladyship}, the great mechanism... has sensed your presence.\"",
    "bd57a334-a230-4d91-b541-75ae5bfa6cd2": "{n}The Tech-Priest's augmented fingers dart around the control panel.{/n} \"The Omnissiah favours you! The machine spirit is willing to commence the calculation procedure that could restore the lost data.\"",
    "c093c796-fdcb-47c2-924d-4efa8326e3db": "{n}The Tech-Priest, now alarmed, is tapping the keys on the control panel. His binharic prayer gives way to distressed whispering:{/n} \"Unacceptable deviation... Violation of the sacred protocols... Possibility of tech-heresy... Omnissiah, shield us from all heresy.\"",
    "55d8964d-6a50-46c8-afcd-67eced5aaae5": "{n}The blinking screen displays the following:{/n} \"///[INPUT] || [Dat. acq.]\n///nom_OS [Stat.check compl.]\n...\n///nom_OS VALANCIUS [Alg.621458]\n...\n///nom_OS TASK SUCCESS [Alg.854126]\"",
    "7022550e-13b7-468d-bd45-ee9e9851da20": "{n}The chorus of servitors dutifully repeats your words, but seemingly without understanding them. Nomos is preoccupied — the huge cogitator continues to sing its creaking song, running unknown calculations.{/n}",
    "71460287-5545-4ad4-aa0a-7facf1febbbf": "{n}The cogitator's vid-screen blinks:{/n} \"///[INPUT] ||///nom_OS REQ RESP ///[Dat.tran.] || [Act. init. 098751482]\"",
    "e9be7bd5-c0f2-43e9-a1e4-73cfa1cf29fa": "{n}The cybergargoyle's gaze tracks you as you walk away from the cogitator.{/n}",
    "43f58b28-dcda-4136-8dde-95ff99c4bbb6": "{n}The imperfections of vox-transmission make the Tech-Priest's voice sound even more worried.{/n} \"A catastrophic mistake... A heinous violation of the purity of the hallowed code. This mechanism... is touched by heresy, it is branded and tainted by it. Now the machine spirit produces code as before, and yet... Lord Captain, heed my plea: all operations on this machine must be halted until the Enginseer Prime has inspected it.\"",
    "eb01efde-c09e-4dc0-98ba-12f5bff21e77": "{n}The machine's hum grows louder and more promising, but a few moments later, it abruptly stops with an unpleasant click. You hear sympathy in the Tech-Priest's synthesised voice:{/n} \"The sacred mechanism could not restore this data segment.\"",
    "ff51847e-1c60-4519-9133-4766e8437c07": "{n}The massive figure of the Malatek Asclepius is frozen before the cogitator in a praying pose. Without raising his head, he addresses you:{/n} \"I salute the ruler of this ship.\"",
    "d0fba9da-671f-4a83-b249-32111f336d87": "{n}The reflections of the bridge lights are playing on the unlit vid-screens of the cogitator. Next to the machine stands a hunched Tech-Priest, who bows as you approach, his body nearly folding in half.{/n} \"Lord Captain. The machine spirit of this mechanism slumbers. Should you wish to awaken it, use the key of your blood.\"",
    "79908004-b965-4acc-858d-a8fe52e593b4": "{n}The screen blinks, and a new entry appears in place of the previous one.{/n} \"///[INPUT] || [Prompt.]\n///nom_OS /// [Alg.52136]\"",
    "493ab9c0-d8df-4b43-aded-0b85e0be103a": "{n}The servitor built into the huge cogitator turns its head toward you. The vox emits a rasping voice:{/n} \"Hello! Nomos welcome your visit.\"",
    "ae5fcf3b-4815-425f-808c-e8c77f868cf2": "{n}The servitor's powerful jaws close around your hand with a screeching clack. You feel the cold metal pierce your skin and draw blood. The vid-screens in front of you flicker restlessly, filling with numerical combinations.{/n}",
    "10cf9353-6f68-49d5-8d63-5c23fc41705c": "{n}The servo-motors pick up the pace and their heavy thrum grows louder but stops almost immediately. The Tech-Priest turns to you.{/n} \"The hallowed mechanism did all that was possible. The data is lost beyond recovery.\"",
    "f1565a6b-6c20-4b78-8fc2-e449eb15c31a": "{n}The servo-motors within the cogitator pick up the pace, their heavy thrum growing louder. The machine clicks abrasively for several minutes, until eventually, a numerical code appears on the screen. The Tech-Priest turns to you.{/n} \"Blessed are the Omnissiah's deeds! The repository on Kiava Gamma has a security system guarding it. The machine spirit has recovered a code that will allow you to disable the defences.\"",
    "e4e6be1a-f1b6-4ae5-93f9-d6eb729cd2c0": "{n}The unblinking gaze of the servitor gargoyle is fixed on you.{/n} \"Nomos are here. What do you want to talk about?\"",
    "cfeea56e-2a85-4754-bf67-012534b4b01a": "{n}The vid-screen flickers repeatedly and updates the text:{/n} \"///[INPUT] || [Prompt.]\n///nom_OS AWAIT REQUEST [Alg.52137]\"",
    "fc14d323-a027-4c35-a68e-f077a1c8c883": "{n}The vid-screens flicker rapidly:{/n} \"///[INPUT] || [Dam.comp.]\n///nom_OS [Stat.check init.]\n...\n///nom_OS REST INIT\"",
    "d38f71a5-688e-4504-990c-f9f4f487485b": "{n}With reverent trepidation, the Tech-Priest accepts the device from your hands and places it inside one of the drives, all the while honouring the machine with modulating binharic prayer. The turbines within the cogitator stir into motion, and the vid-screen lights up:{/n} \"///[INPUT] || [Pack.comp.]\n///nom_OS STAB TRUE\n///stat.check init.\n...\n///nom_OS unp.: Epitaph ///STATUS: Initiated\n...\n///dat. reg. [0924558847...]\"",
    "fdaa9598-67ec-4a70-bb04-a9d2b3392860": "{n}Without another word, the Tech-Priest turns to the cogitator. He raises his hands, and a prayer of binharic code pours out of his vox-device. The servo-motors in the bowels of the machine grow louder, its undulating hum responding to his chant. Numerical combinations run down the screens.{/n}"
}