{
    "02e27d7d-cdef-497a-9ae5-051c6b043b9b": "\"Idira, are you all right?\"",
    "02ec9ced-f088-4660-91f1-bd6ab4fcede4": "{n}Idira chuckles, but there is a shrill, strained quality to her laughter.{/n} \"Well, if the door opens, that means somebody's planning to come in, right? But screw them, they're not coming through. Trust me, I know how to keep my valuable head locked up tight.\"",
    "03ce0dda-0391-4029-9f9d-016a8cf4d051": "\"Then what are we waiting for? Get a scribe in here, we need to get all this down before we forget! But we have to make me more heroic and powerful so that I come out looking the best next to your other companions. What do you reckon — how many wastrels have we slaughtered? A million? Stuff that, let's make it two!\"",
    "0609c2f0-98af-4042-a4ce-1cc391377567": "{n}Idira's eyes focus on you again. Her smile fades and her expression softens.{/n} \"You know... what happened to me... well, you remember... I thought I'd go crazy with fear. But now that I know you've got my back, it's like that cursed whispering in my head has grown quieter. It's easier not to think about the worst that could happen.\"",
    "06bc9491-ac7d-4f9a-896d-eaf820f10806": "\"The stone visage of the {g|Encyclopedia:Emperor}Emperor{/g} is fearsome, but it does not see the flames at His feet. The brow of the one who calls herself his retribution is crowned by an orbital halo of corpses. But they do not all burn the same — cold calculation can break even righteous anger. There is a canister of promethium at your feet, and where to pour it is your decision alone.\"",
    "06f71625-15ac-49c0-8c26-e087f14c33ba": "{n}Idira paces back and forth, covering her ears, cursing at invisible interlocutors, and sometimes dissolving into pitiful whispers and sobs. Seemingly of their own volition, her trembling fingers pick at the unhealed wounds left by the {g|Encyclopedia:Xenos}xenodevice{/g}.{/n}",
    "072e3568-f598-4590-af29-4c607b0eae26": "{n}Idira's words drip with naked animosity.{/n}",
    "0c7a34b6-91cd-4189-b42b-fb1ed7fd7a5b": "{n}Idira rubs her nose.{/n} \"It wasn't... it wasn't like it was a very fun trip, Lord Captain... but look: if you want to be entertained — I'm the woman for the job. I'll entertain you with one of the stories from my collection, no problem. But if you want to hear about the time I melted everyone in the bay next door... well, I just don't really want to go into the details on that one, all right?\"",
    "0d2fae4a-4566-47ff-b156-f4ec85c0ad40": "\"It's harder than usual to pick out anything specific — with all these dampening gadgets around, it's like trying to hear through a wall of static. But if I try harder...\" {n}Idira screws up her face and grits her teeth.{/n}",
    "0dbc3c25-8c9e-4ddb-8573-80ed83b3d85a": "\"Idira, about your abilities...\"",
    "0f3b6e30-a1ed-4dac-bbd2-3fbf990a0a0a": "\"Okay, so, we went to {g|Encyclopedia:Footfall}Footfall{/g} once... well, I mean, Lord Captain Theodora went to Footfall a lot, but on that occasion, she took me with her for some reason. My day had gotten off to a bad start, my head had been yammering since I woke up, but there was nothing else for it — I had to go. We arrive at the place — and what a place! All the gentlemen and ladies dressed to kill, showing off their encrusted {g|Encyclopedia:Augmentation}implants{/g}, all clustered around little tables... Well, turned out it was a gaming den, and not just any gaming den, but one run by somebody with deep pockets for people with just as much cash to splash. You should have seen it — people gambling away planets in a game of {g|Encyclopedia:Regicide}regicide{/g}! Anyway, so the Lord Captain wanted me to help her beat some guy... So I tell her: the chips won't land in your favour, you'll get a bad hand, don't sit down at that table, Your Ladyship! But did she listen? Of course she didn't — if there's one thing she never lacked, it's stubbornness.\"",
    "11aa1c93-9f66-48b2-bd3e-81f893313703": "\"It was just my nerves playing up!\" {n}Idira snorts. But then she frowns and continues more seriously,{/n} \"Something about our little saint doesn't sit right with me, and I trust my gut. Oh sure, she seems straight as an arrow and as predictable as a hangover after drinking, but when I look at her — something about her makes my brain itch.\"",
    "122e6fbe-d643-42ab-be06-6e8790fc86b0": "\"After that conversation, I tried to listen to what was being said about her... beyond the door...\" {n}Idira adds in a murmur.{/n} \"What I heard was... strange. Blood in her past, twilight in her present, and something like a star leading her? But where is it leading her? I saw several roads, and all of them frightened me.\"",
    "12d8d863-24bd-41de-8fc3-7c9afdbdbb0d": "\"All right, let's hear what they're whispering about you, hmm?\" {n}Idira laughs, rubs her hands together — and suddenly freezes with a vacant smile on her face, her head slightly tilted. You feel goosebumps appear on your skin, and your collar begins to waver ever so slightly, as if moved by a breeze from a half-open door.{/n}",
    "141a19d8-224f-4590-a3af-d4ac832ed2ad": "{n}Idira freezes, her eyes beginning to fill with fear.{/n} \"What?\"",
    "14da4989-8fd2-4e3a-9cab-eb21aded0c26": "{n}She nods, lets out an unintelligible sound, and once again claps her hands over her ears.{/n}",
    "1513901a-5518-4a5b-83cd-c4a10bf46496": "\"Little time is left to gulp down the bloody dust. The twisted mirror with no reflection beckons you into its labyrinth and offers hope in a moment when death is inevitable.\"",
    "176d8870-d187-4804-85ad-e1546de9bf41": "\"But I'm tired of living other people's stories. I want to tell my own. I don't know when or how mine will come to an end, but I'm going to do everything I can to make sure that somebody someday tells at least one decent story about Idira Tlass. And I can't think of a better way to do that than by standing shoulder to shoulder with you, {name}.\"",
    "19df1af0-1eb3-42d9-9e27-f514fcc517b4": "\"What would happen if your 'door' burst open?\"",
    "1a4931b9-fc0d-4b1e-9c23-0ccb8fbf35c2": "{n}An unintelligible clamour of whispers erupts from the psyker's throat, and it takes a few seconds for her to find her own voice among them and respond.{/n} \"Lord Captain, I never had any other choice. You opened our— no, my! MY! Yes, you opened my eyes. I'm no longer scared of what's behind the door, because now I know for sure. I know nothing can threaten me when I'm with you. Thank you.\"",
    "1b5d7558-d417-4998-936b-1ed26fc37fe2": "{n}Idira's voice is full of animosity, but you also detect concern, even a hint of pity and compassion.{/n}",
    "1f926438-18eb-440c-8b79-135788ccdedf": "\"And as I gawped at her... all of a sudden I heard a whisper. A hint, a suggestion, nothing more. But I know the difference between idle chatter and a real threat. I seized my chance and approached Theodora. I managed to whisper a couple of words in her ear before the wardens dragged me away. They beat me and locked me up — no wonder, it wasn't my place to converse with outsiders... and then Theodora's people came for me. They broke down the wall, butchered the guards — all so I could tell them my warning in full. So, I said the rest, but I didn't want to go back to my old life — and so I entered the service of the von Valancius dynasty.\"",
    "225e301c-27b8-4608-812e-08154821ea3e": "\"I am concerned about your level of control over your abilities.\"",
    "2285d11f-4cf3-40d4-a7c1-6451993ddb87": "\"Sure, no problem... I'll be here whenever you need me.\"",
    "25a76e23-096f-4564-ac1a-6bbd7290ff38": "\"I am worried for the crew. Psykers aren't the safest people to live alongside.\"",
    "265cc614-3fbb-4695-9327-0d4d483b4c48": "{n}Idira offers a tense smile.{/n} \"Yes, Lord Captain. I love to laugh.\"",
    "26f8062e-3d75-4e77-856d-83d3d09f4cf6": "\"One story? Don't sell yourself short. You and I have already had enough adventures to fill a tome!\"",
    "2806bf1e-d016-46d6-896d-e3ac8d5850ca": "\"Let's talk about something else.\"",
    "28202b20-c58f-43d9-89e3-957fe947d405": "\"It was nothing. A joke. You like jokes, don't you?\"",
    "2a7d6082-5eb9-4583-9ea3-a7865b6c2811": "\"This is just me, stripped of all the stuff that doesn't matter. I used to hide my fear behind stories, jokes, and sucking up to my superiors. Now my fear's gone, so I don't need to hide anything anymore. I won't give you any more reasons to call me a burden or a liability, Lord Captain. I am your tool, {name} — use me as you will.\" {n}Idira bows and looks at you expectantly.{/n}",
    "2b1fc406-6318-41f5-b912-fd546ca6cdb0": "\"Have you discovered anything more about the door from your visions?\"",
    "2b33d0b2-7067-4f71-8751-08eff7b7b91c": "{n}Idira's mouth curls into a malicious grin.{/n} \"Oh, there's no need, Lord Captain. The crew learned a long time ago to keep their distance from me. They're afraid I'll stand next to them and, just like that, I'll hear something embarrassing. Ridiculous! Like I have nothing better to do than to snoop through their mind's undergarment drawer! Ha!\"",
    "2c25e2eb-1470-4fd2-b23d-7191761e332e": "\"Did you know Theodora von Valancius well?\"",
    "2c833395-006a-4a42-83eb-160376d6d141": "\"The glow of dawn bursts forth from its prison — dungeon walls cannot contain the dark essence wallowing in the dust. A naive cub pushes his nose into a familiar hand, one that holds death in twisted glass. Cherish it or cast it off as a burden — the sword of change has already been raised, what is one more life to it?\"",
    "2e76b185-cc6d-4663-8a46-6204dd7136ca": "\"They mean nothing to me. They're just words.\" {n}Suddenly, Idira breaks off and winces. She brings her hands to her temples. She winces again.{/n} \"A whisper... so quiet I barely caught it... like a feather landing on a pile of down... Something about damned ambitions, antiquity, terrible antiquity... and chance. Chance through it all.\"",
    "33b7eb67-4752-49bd-bfd1-174bde1b1133": "\"Shoulder to shoulder is a little too close for comfort — after all, you might lose control again. To be safe, arm's length would seem more appropriate.\"",
    "33f432aa-b28d-4d19-afcc-888219f90cfb": "\"Sure!\"",
    "34105aee-f6f3-4d17-b198-a875282107b6": "\"Got a new story for me, Idira?\"",
    "356522ae-95db-445f-b143-bb460e3d6213": "\"Only losers who are afraid of their own gift lose control. Or idiots who never figure out what they are before it's too late. Or little kids who want to play around with their shiny new toy. If you don't know the limits of your abilities or you're always bouncing around in your own head, that's a recipe for disaster.\"",
    "35ec7745-cf76-45a3-b302-5cdf99c0232f": "{n}Idira snorts as if you just made an excellent joke. When she sees that you are still waiting for an answer, she straightens.{/n} \"Wait... you're serious? The thing is, Lord Captain, my neighbours from behind the door have come roaring back into my sick little mind. They must have missed me, 'cause they're noisier than ever now. But I guess that's better than being a pawn in the hands of xenos, doing experiments on myself.\"",
    "36094cdd-4896-4afa-ac86-b6dc665d9ccf": "\"Won't guide me wrong, no, won't guide me! Why should you be the one guiding me when I can guide myself? Yes, my little whisperers? We'll guide you however you want! Just tell us. No, don't tell us! No, you should think for a minute! Now? Or when? Maybe you already thought tomorrow? Let me look for it...\" {n}Idira descends into incoherent mumbling.{/n}",
    "38006b33-71b6-4c12-afac-86514a78fe06": "{n}The tall, middle-aged woman stares straight ahead, her eyes vacant, as she rubs the {g|Encyclopedia:Augmentation}implant{/g} at her temple. Her collar is undone, and one of the clasps is on the verge of falling off. Sensing your presence, Idira turns her head toward you and offers you a crooked smile, even as her eyes look right through you.{/n}",
    "38bf1859-82cb-48d5-8ca0-11b703ce05ca": "{n}Idira looks at you in surprise.{/n} \"How did you— wait, what am I saying? You said her name, when you were trying to...\" {n}She looks down and says in a thick voice,{/n} \"You said she's worried? You think I should talk to her, yeah? We haven't talked in a long time... Good idea, {name}. I'll do that.\"",
    "3a01c2a8-2d66-46f2-b5fc-8e5b51f9d4cf": "\"Very well, Idira. We will hope for the best.\"",
    "3b932cf4-e739-4c03-9d4f-f052534c1eba": "\"Let's leave it for another time.\"",
    "3e77d7a6-3f1d-41e3-af3c-0d9b067b1d79": "{n}Idira's eyes darken and a strange, otherworldly expression comes over her face.{/n} \"It's... hard to wrap my head around the fact that she's gone. Lady von Valancius gave me everything I have. She opened the stars to me and the paths between them. I... I still think I can hear her voice.\" {n}Idira lets out a sharp breath and shakes her head.{/n}",
    "40bd97a6-1adb-440d-8d51-cc5d08266b02": "\"The threads are very tangled, some of them are woven together, but each one is trying to pull in its own direction. The puppets think that they have free will, but it's only because they have been ordered to think and act so — this is a skilled puppet master at work here. His dark hand is far away, but that only makes it more terrifying. Even a colourful doll that springs out like a Jack-in-the-box and scampers around wherever it pleases does so by his leave.\"",
    "4820cd49-c128-4812-bba6-22ce9224e4ee": "\"They're all mine. They've always been mine and always will be mine. Not a second goes by that I don't hear them now. So many... possibilities... So many destinies. We— I get lost in them, but only by losing myself completely was I able to find my own. It is terrible. No, beautiful! No... What is it like? I've lost it again. But I'll find it, I'll find it again, I'm just a little bit lost...\"",
    "506e0596-4802-49b5-8004-f50fea1c6502": "{n}Idira snorts, suppressing a laugh.{/n} \"Me? Not a clue, Lord Captain. I don't know who Lady Theodora would've told about a thing like that, but it definitely wasn't m—\" {n}She breaks off, appearing to listen to something. Grief passes over her face like a shadow.{/n} \"Why would you whisper that to me now? Why?\"",
    "517786d6-4f88-4cc1-a05a-a63fe4583dca": "\"I have learned that there are caches left by Theodora somewhere on Dargonus and Kiava Gamma. Do you know anything about this?\"",
    "56ecb0c2-113f-49df-aee5-68321935bedd": "\"You know, Idira... Life is short. Why don't you talk to Vigdis? She is deeply concerned about you.\"",
    "58c52078-33e5-4904-b7cc-b6b07608a8ee": "\"Do you think I should keep an eye on her?\"",
    "58cf37f7-f53c-434f-b3f1-421a7edd8931": "{n}Flinching in fright, Idira looks at you with wide eyes and tries to muster a smile.{/n} \"Ah, Lord Captain, it's you. I thought it was another voice creeping into my head...\"",
    "58dc57d4-d14f-47a3-bb44-c751dc5fb33c": "{n}When Idira sees you, her lips curve into a smile and she nods at something over your shoulder.{/n}",
    "5a0b1dee-8aa5-479b-a3ec-df7f59738262": "\"You seem dispirited. Suspiciously so.\"",
    "5abcea17-47e2-4e28-974f-22d2aa568435": "{n}She falls silent and looks at you in surprise.{/n} \"Now I have a headache. And the stupid bloody whisper wasn't much help!\"",
    "5bd9a9fc-53a6-47b4-a2e5-9db55a1e984d": "\"Lord Captain, there's nothing to worry about. I've been on this ship just short of ten years. Would Lady von Valancius have kept me on if she wasn't sure about me?\" {n}Idira falters for a moment.{/n} \"I mean, yeah, sometimes stuff happens... small stuff. Like when I hear things. Sometimes what I hear is so clear it becomes real to me. But even ordinary folks have bad days, don't they?\"",
    "5d115478-27bc-4f85-aa76-edb89d0f775c": "\"You never finished your story about your first time crossing the warp.\"",
    "5d6811a6-80bc-4cbb-8b16-1ae5b37e74c2": "\"Every {g|Encyclopedia:Psyker}psyker{/g} feels their connection with the {g|Encyclopedia:Warp}warp{/g} in their own way. One person might see spots and shadows out of the corner of their eye. Another feels fingers running down their spine. As for me, I've got a door in my head, one that's open just a crack. There's no way to close it, no matter how hard I try — I've just had to get used to the whispers from the other side. When I need to use it for work, I listen in more closely, but I usually just try not to notice it.\"",
    "62986f8c-fdcf-453a-869a-b40b07adfcba": "\"Where do you come from?\"",
    "63be6ab1-3dc2-4106-875b-c7d0fe5b40fc": "\"Yes, {mf|sir|ma'am}, Lord Captain. We will.\"",
    "65b6bc5e-7689-46fd-a485-102467614fed": "\"Epitaph, Incident N872-04, tech-blight — do these words mean anything to you? Perhaps your abilities can tell you something?\"",
    "661a8531-3a33-4e73-a9d0-de21526844d7": "\"You must listen well to the strange melody and step in time with it. Its music is dismal and dangerous, but it does not echo the chorus of torment. This does not mean the dance will not be bloody, but once you learn it, you can lead the steps.\"",
    "6780f3a8-ec9c-4ffb-ac34-bf819eabdf28": "\"I want you to leave the ship.\"",
    "68e51b41-9249-44c1-b691-0803f989f81d": "\"What's it like being a psyker?\"",
    "68f0b33e-5a9c-4089-a4cc-d1ae49159401": "\"But here on the ship is a different story altogether... I saw more wonders in my first year serving Lady von Valancius than I'd seen in my whole life on Leira. Like my first journey through the {g|Encyclopedia:Warp}warp{/g} — I was in bed for three days, I felt like supernovas were exploding in my head! I only found out later that I'd gotten off easy — just through the bulkhead, in the bay next to mine, a whole team turned into—\" {n}Idira breaks off.{/n} \"Look at me, rambling on, Lord Captain. Pay no attention.\"",
    "6a58525b-c858-4ed0-99c3-1cfe2ce1ed80": "\"Have you recovered from your encounter with the false Theodora?\"",
    "6c556224-b166-4202-8c2a-5ba907c1e659": "\"How did you end up in the Rogue Trader's service?\"",
    "6d3c30dd-5917-43fa-8fe8-b59184754c48": "\"Aren't you afraid of losing control?\"",
    "6e5b17ab-ca26-464a-a127-83586828fc14": "\"Seek not on firm ground but in a golden hall suspended in the void. There waits a child without kin, but with a name blind to truth. She draws the brush across the canvas and does not notice that her palette is full not of paint but of blood. And with each smear, this well does not deplete, but fills, and fills, up to the brim... One thing is clear — when this vessel overflows, none will remain unstained.\"",
    "715ac539-90f3-40f4-88f1-c6e504fa7227": "\"I must take my leave.\"",
    "736b72ea-99c0-493b-886d-01f51f75e431": "{n}Idira looks at you with a cold, impassive gaze, with no hint of a smile on her pale face.{/n} \"Lord Captain?\"",
    "78e404d3-3cd7-4151-98da-c8e06008da5f": "\"A chained hound chases after glimmers of the aurora, but sparks and the scent of oil confound his nose. A chain trails after him — what will happen if you pick it up? Will you become his {mf|master|mistress}, or merely another beast in the pack of his true lord?\"",
    "79e11a39-9bac-415b-bb54-802342d6108f": "\"Any ideas on how we can get out of here?\"",
    "7aa8f2d4-753c-43b1-b79a-f9a30c6edc9f": "{n}Idira tilts her head to one side as though listening closely to something.{/n} \"Lord Captain, forgive me, but it would be like talking to a person born blind about colours — I could spend hours explaining, but it wouldn't make any sense to you.\"",
    "7b50ffce-466b-4f77-bb5b-18cbee452be3": "\"What kind of gift could I give Jae, do you think?\"",
    "7b70ae73-cdff-4fc4-b9f8-9d6ae219f677": "{n}With noticeable effort, Idira focuses her eyes on you. She lets out a nervous laugh.{/n} \"What are you talking about, Lord Captain?\"",
    "7c244ffa-8770-45ba-9530-60006b526f9b": "\"Hmm. We shall see.\"",
    "7d4de0c3-fd9f-477d-aec3-802091ab5b60": "\"Never mind.\"",
    "859a458c-b1ec-46aa-b878-480c65529ace": "\"Idira, how are you? Not regretting your decision, are you?\"",
    "85e8b573-f65c-4a48-8fb6-df7f4130a22f": "{n}Idira looks at you blankly.{/n} \"I think that's enough. The rest doesn't matter. Who I was, what I did — it doesn't matter. What matters now is that I serve you — faithfully and with no mistakes.\"",
    "879f5816-31b7-42cb-81da-f55471208c13": "{n}Idira barks out a laugh.{/n} \"I'm offended, Lord Captain! Your safety is my only concern. If the spawn of Chaos ever start crawling out of my nostrils, I promise to throw myself to the enemy hordes with your name on my lips. You just make sure that in the retelling you add whatever embellishment you need to make my heroic feat sound even more epic!\"",
    "87e5efd9-2e77-4c1a-8ca0-e42b329564ee": "\"You are a psyker. Psykers are only granted the right to live with the Emperor's blessing. Have you ever been to Terra?\"",
    "88500d26-2fa3-40a3-bbba-bdfe35925d64": "\"Leira, an outlying world in the Heathen Stars region. In the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}, the deeper you go, the less visible the {g|Encyclopedia:Astronomican}Astronomican{/g} gets and the less people know about the {g|Encyclopedia:Imperium}Imperium{/g}. The arrival of a Rogue Trader is the best thing that can happen to a world like that. The very best.\"",
    "8a281990-1785-48e7-95a3-ff2bb97d1db1": "{n}Idira tugs her fingers in a nervous gesture before releasing her hands with a sigh.{/n} \"Right you are, Lord Captain. And enough worrying about me, all right?\"",
    "925c1948-c86d-402b-a2fc-9193f9cab8c5": "{n}Idira's gaze is distant and her voice multiplies in an unnatural metallic echo.{/n} \"Where it all began and where the paths reconverged — everything has come together. A step into eternity, where the silence of graves offends the beating of hearts. This step will be the last. Listen to the whisper inside your head, for my words have run dry, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}.\"",
    "926ddee5-74cb-45c7-ad16-a4c9767829a6": "{n}Idira smiles softly, almost piteously.{/n} \"I'm not going to lie, {name}, I haven't. Maybe I never will. But I'm not hearing random voices anymore. And I haven't been calling anyone from the other side... No, all that's done with. After what you did for me... I can't let you down again.\"",
    "92a651aa-2e31-4380-b31d-348c5c5cf74b": "\"What are your friends behind the door saying? Anything useful?\"",
    "956f8f9b-bca5-4c27-a4d7-da2f3e9ef5d6": "\"Another road... the road begins at the threshold of the Expanse and leads to the bowels of the emerging wor... wor... world...\" {n}Idira turns grey and begins gasping for breath. A foreign voice tears its way out of her rasping throat — the deep, heavy rumbling of a distant avalanche.{/n} \"Reading the threads of fate is not meant for you, slave of the enthroned corpse! Step into the embrace of doom, for thus was it preordained by the Architect of Fates!\"",
    "9666b45d-3619-4525-8ed1-ce32d125d090": "\"Let's talk about something else.\"",
    "974907fe-3d6e-4ff6-80ad-a55e1495e3cb": "\"An autopen painstakingly lays out the plan, letter by letter, step by step. But only one fate awaits this note — another's hand will carelessly douse it with ink, drawing over someone else's design with your blood. The hand is directed by another hand, and it, in turn, by another... Who? Who stands behind the shadows of monstrous spires?\"",
    "97512411-ab7d-4433-9a9a-ca0cae9786ca": "{n}Idira looks at you with derision.{/n} \"You could ask yourself that question, eh, Lord Captain?\"",
    "9777900e-291a-4707-9f62-4ebcd8612788": "\"In the labyrinth of a strange world, vengeance is served in procession: an eye for an eye. The spilt blood of those who see leads to revenge against those who were blinded. And drawn by the scent, a sickened beast comes running, baring its teeth. Its taming is a sham and leads to a crossroads — wash out the poisoned blood, revel in it, or soak the earth in scarlet.\"",
    "97e3d7ae-7120-4323-b8d1-1ce801e2afb5": "\"You know, I think it's pretty ironic that my gift lets me see the future, when thinking about the future is the thing I'll do anything to avoid. Substances of all kinds, jokes, stories about the good old days — I hide under them all like a blanket. As long as I don't poke my head out, everything will be OK. At least, that's what I thought.\"",
    "9ad395c3-1aa4-412e-afaa-7a3513c42ff5": "\"Of course, Lord Captain.\"",
    "9b7a9342-faf2-42e0-8a1a-ad2c7a249edf": "{n}Idira tries to smile, but fear darts across her face.{/n} \"The thing is... the less I think about it, the less chance someone from the other side has to sense my fear. Let's not talk about it.\"",
    "9bc49fda-f9ea-4194-9096-6c96871c0032": "\"The clockwork heart of a forbidden relic beats out of rhythm, grating more with every throb. He who started on your path with you will make way for daybreak. In the foundry depths, a devastating blade is forged, one that you cannot hold. To unsheathe it is to call down doom and destruction.\"",
    "9ca78882-d8d0-482d-86fa-fde8c19c4ea2": "\"There's no such thing as a peaceful life on Leira. People like me were especially sought after — they'd pick psykers up wherever they found them, buy kids off their parents, even just abduct them. Take me, for instance, I got taken from my street gang — the older kids sold me when they noticed there was something off about me. The ruling dynasties had schools where they trained us, and beat us black and blue. And then they packed us off to serve. Some of us held on for a long time, but others didn't last. Not everyone's as smart and talented as me, you know. Some people crossed the line and were out of commission before their time.\" {n}Idira looks at you expectantly. Then, as though clarifying, she uses her hands to indicate a head exploding and laughs.{/n}",
    "a71e2030-d9ef-4d7a-9228-58e434a94d4c": "{n}Idira wrinkles her nose and looks around. Then she wipes her hands, gives her head a shake, and finally nods.{/n} \"All right. That's what I'm here for, after all. So, I'm just going to... lean on that door in my head a little more, prick up my ears, and listen to what the {g|Encyclopedia:Warp}warp{/g}'s got to say about you.\" {n}Idira grins like she's already heard some salacious detail.{/n} \"If you'll allow it, I can listen right now?\"",
    "adb8266e-3b00-4ac4-af60-8135b411faf3": "\"I must go. Stay strong.\"",
    "ae731093-fad9-4e9e-abd0-0fbb06eaa64e": "\"The little sister is afflicted with her own set of voices, ones that whisper to her about corruption and heresy.\" {n}Idira falls silent, and then in a different voice adds,{/n} \"The silly girl doesn't realise that if she wants to find the source, she needs to start by looking in her own head.\"",
    "ae9c52e5-7783-44ab-81d5-19d424a707ce": "{n}Idira's eyes are empty and impassive.{/n} \"Regretting it? What's to regret? I'm alive, and I'm in control. Nothing else matters. Now I can do my duty and serve you better than ever before — you don't need to worry.\"",
    "afab5886-5adb-485f-8b1c-334fbbe0c9b6": "\"How do you live with this... 'whispering' in your head?\"",
    "b1bc1c0e-491d-4544-9654-c02c525d7523": "\"You speak with so many voices now. Which one is yours?\"",
    "b3046165-a854-41cd-b523-3b24cccb8986": "\"So, they sat down, and the cards were dealt. I'm hovering around, like I'm not involved, but I'm keeping my eye on things. And everything in my head keeps getting louder and louder... anyway, it's a good thing I realised in time that my mind wasn't going haywire over a losing hand, but something else. I made some excuse to drag the Lord Captain up from the table and took her away from that place, and a few minutes later, the room where we'd been...\" {n}Idira can't help herself and bursts out laughing.{/n} \"It turned out some wise guy had the same bright idea to bring a pet {g|Encyclopedia:Psyker}psyker{/g} along with him! One of those ones who just scuttle around in Footfall's underbelly. And the psyker just... freaked out, I guess! After all the commotion, people went to see what happened in the room — and they'd all gone for each others' throats! Literally! With teeth!\" {n}Weeping, Idira wipes away a tear.{/n} \"Huh... and I think they completely detached that asteroid from Footfall and pushed it off into open space so it would head off toward the local star.\"",
    "b949a46a-d2e1-4e44-95a1-99ef48c9bf47": "\"And what does it all mean?\"",
    "bcd86866-bdd7-4dea-a961-e062fef3be61": "\"Theodora von Valancius paid a visit to the ruler I was serving at the time. I don't know what the visit was for — and it's no business of mine, anyway.\" {n}Idira squints as though she's peering at something far away.{/n} \"I can still remember the way the voices in my head changed when I looked at her — they were practically screaming. She had so much behind her... and plenty ahead of her, too.\"",
    "bd00513f-d8bf-4bcf-9b1a-e7297e33ba97": "\"Tell me about Leira.\"",
    "bdcd16a3-40a5-4698-9c3e-0609a6811aa4": "{n}Idira speaks quietly, her voice trembling.{/n} \"Lord Captain, I don't know anything about caches or Lady Theodora's secrets, but the voices... the voices have just reminded me about something. I was once given the chance to try some real wine — Lady Theodora gave me some... Not just any old synthetic booze, but her favourite plonk. She always drank it in her palace. It was golden in colour, and its name was Flame of Purity. A silly name, but the flavour was so intense and like nothing I'd ever tasted before or since...\" {n}Sniffing sadly, Idira shakes her head.{/n} \"Apologies. It's probably not important, but I don't know anything more than that.\"",
    "bec5ad69-e377-49cb-85a3-906a0848a959": "{n}Idira steps back like she's been struck.{/n} \"But why?\" {n}She stares at your face and seems to find an answer there, because she lets out a trembling sigh and nods.{/n} \"Y-Yes, Lord Captain. I'll... start making arrangements. Farewell.\"",
    "c15f82a5-c75b-4faa-af58-21e8a93e7950": "\"Things are strained between you and Argenta, isn't that right?\"",
    "c2a3a26c-10a3-4adc-8efc-f217fc51e6e7": "{n}Idira strains to listen, then frowns and shakes her head.{/n} \"I'm sorry, Lord Captain, the voices are going wild — I can't make out a thing. I'll try to rein them in somehow, but for now...\" {n}The psyker shrugs sheepishly and sniffs.{/n}",
    "c4d73832-c12a-49bb-b5b3-01bd04ca0973": "{n}Idira inclines her head with sterile courtesy, trying not to meet your gaze.{/n} \"Lord Captain?\"",
    "c62aa97a-8a04-4bbb-a63c-d4bb3a936d41": "\"I repeat: the next habitable world we come to, you're off my ship.\"",
    "c67cd8f7-6c71-47ac-af10-4fdf31bba16c": "{n}Idira's voice is sonorous and crystal-clear, almost theatrical.{/n} \"An ancient world with a riven heart. Find the path to it — and its riches will be yours! But paths there are two, and both will cloak you in disgrace, and neither is what it seems... What will you choose, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}? The fall of the {g|Encyclopedia:Warp}Empyrean{/g} or the fall of the dead gods?\"",
    "c7cc42c7-82d4-4c46-82ea-4445f15f5cd1": "\"Sure thing.\"",
    "cc30a045-4281-46a2-8622-eb7dd2c55513": "{n}Idira shakes her head.{/n} \"None of the officers knew the Lord Captain well. Not even Abelard, and she was always closer to him than anyone else. She told me from the off that if I ever listened to anything in the {g|Encyclopedia:Warp}warp{/g} about her without her permission, I'd be going out through an airlock. I'm not an idiot, so I never stuck my nose where it didn't belong — only when I was asked.\"",
    "cee46116-c5f2-401b-8538-f92112558d15": "\"If I knew I would've told you. Hearing things clearly requires cooperation from the other person, you know, but that cobra just hisses and spits its venom at me. I don't trust her one bit...\"",
    "cf8060bd-3844-4c37-972b-9e539896c95b": "\"In the cradle of your ancestors, a black dragon hungers, cunning and spitting venom. Many paths lead from home, but only one leads back to it, black and full of sorrow. When you start along the path, make haste! Make haste!\"",
    "d02c1398-e2e0-42cc-a51f-bf1d1d55c8a0": "{n}Idira flinches, her mouth desperately gulping down air as if someone just punched her in the gut.{/n} \"Darkness creeps into my throat, my nostrils, it wriggles under my skin... It slips into my lungs and fills them with despair, blocking up my eyes and ears. There is only it, around me and inside me.\" {n}She suddenly straightens and cries out, looking around in confusion.{/n} \"Forgive me, Lord Captain... It's strange, but the whispers just fell silent all at once. I have no clue what it means, but my intuition tells me it's something dire.\"",
    "d242ef21-b6f2-45dd-bdc9-6ea2c646a1d0": "{n}Idira sucks in a breath and coughs. Something pale and wriggling flies out of her mouth and hits the floor — white maggots that immediately melt and turn to smoke.{/n} \"I... that wasn't me! I swear on everything that's holy! I don't know what the second 'road' is or who watches over it, but, I beg you, stay away from it!\"",
    "d3aa8167-2ef9-4d8e-a2de-45eb224e4c5e": "\"Training. Habit. And a little {g|Encyclopedia:Amasec}amasec{/g} and a couple other things you can get on the lower decks. If you put all those together, it makes things bearable.\" {n}Idira shrugs and chuckles.{/n} \"Sometimes I even wonder if I'm imagining half the voices I hear. You know, when life on board gets a little boring. Better than listening to the living, anyhow.\"",
    "d80d065b-95a3-4405-892f-d53bb53f4c52": "\"Risky. Too risky. I'm glad we found a way to reduce that risk. For me, and for you. And for everybody else.\"",
    "d9821277-db56-41d5-ad82-672af10feaa2": "\"It certainly wouldn't hurt. I'll keep a watch on her too. Ugh, if only I knew what it meant... Maybe it means danger for her... or maybe danger coming from her...\"",
    "da1ad0dc-a265-43de-a164-204ceccf9aff": "\"You seemed to have a very strong reaction to what Argenta said by the broken lens.\"",
    "dc4c240e-de77-4b0b-a55c-9db5a272a6eb": "{n}Idira's face breaks into a crooked smile.{/n} \"Well, it would have to be something that screams 'Look how much the Rogue Trader loves me' in the faces of everyone she meets. Like a fabulous gown beyond anything that even the noblewomen of Dargonus can acquire. Our 'princess of smugglers' would love the opportunity to rub the nobility's noses in her newfound privileges.\"",
    "dc9739fe-0452-4467-bfd7-c0b7062522b8": "{n}Idira says nothing for a few seconds, and then exaggeratedly rolls her eyes.{/n} \"Look... Lady Theodora couldn't care less if some eggheads measured my brains or not. It's not about the seal on your forehead, get it? It's about what's in your gut — if it's rotten or not. My gut's stronger than the adamantine on this here ship. And my {g|Encyclopedia:Augmentation}implants{/g} are better than the ones they put in you on your {g|Encyclopedia:HolyTerra}Terra{/g}. If they weren't, I wouldn't have lived as long as I have.\" {n}Idira bares her teeth in a savage grin, a febrile gleam in her eye.{/n}",
    "dd606b0f-fcca-4fc7-ba00-4bf870db8798": "\"As long as you are useful to me, I am not worried about the rest of it.\"",
    "dfb91402-7daa-416f-b226-fb6b077b19a1": "\"And rightly so — not worrying is a good thing! I'm not worrying anymore — why make such a fuss? We'll be the first to hear and tell you about everything you should be worried about. But Idira won't be one of them — she won't be worrying you anymore. After all, I'm not alone, and I feel so good and so safe! Isn't that right, my little whisperers?\" {n}She giggles madly, then descends into incoherent cooing and mumbling.{/n}",
    "e1edd004-8e6e-400e-9b83-14828eefa602": "{n}She looks around distractedly.{/n} \"Looks to me like we're up to our necks in every type of shit known and unknown to Humanity. Could there be a way to sneak out of the arena? I don't know, Lord Captain — right now, I can't tell the difference between my own thoughts and the voices, let alone come up with an escape plan. But, of course, it's possible the whispers will give us a nudge in the right direction.\"",
    "e22a31af-56a6-40c3-a1ee-e9a35f988d47": "{n}Idira smiles broadly.{/n} \"Never been better, Lord Captain — no joke! As soon as I stopped fearing for my life, even the voices in my head quietened down. But don't get me wrong — they will come back, and one day I'll find myself in a situation I can't get out of... But for now I'm fine, and it's all thanks to you!\"",
    "e2760efe-1752-4f98-8370-6b76cf57efe6": "{n}Idira ducks her head abashedly.{/n}",
    "e36543f0-73ee-4c2f-b253-ece5b36eec91": "\"Among the blind men and false prophets, a red-robed sage seeks the answer to a question. He does not know that it is not the answer he must seek, but the question that will draw everything into focus. Will you help him, Rogue Trader? But mark that sometimes ignorance is sweeter than oblivion.\"",
    "e4118ada-9352-4ec4-b91e-13271368f9a5": "\"Maybe we should warn Argenta?\"",
    "e55d1ee8-f8fa-4f6c-baa9-aa4e7ceacd0d": "\"It's an out-of-the-way planetoid between two faint stars. On Leira, a dozen local tyrants fight over five measly continents, but they use everything they can to win — from poison to {g|Encyclopedia:Psyker}psykers{/g}.\" {n}Idira begins wringing her shaking hands.{/n} \"I haven't been there in many years, but there's nothing for me to miss, trust me.\"",
    "e68480f6-b568-4055-ba56-b2a8f2b388b3": "\"A few times. Not many. And if I think about it — why would I want to? I've got everything I need here. All the whispers I hear are familiar ones, they almost feel like family. And if I want to hear about the nightmares off the ship, I can, after some {g|Encyclopedia:Amasec}amasec{/g}.\" {n}Idira winces and rubs her eyes.{/n} \"But don't go getting the wrong idea — if I have to, I'll follow you to the edge of the galaxy.\"",
    "eac7f937-ad53-4fa5-b6f4-a427816b8174": "\"Excellent. I expected nothing less.\"",
    "eaffc285-ef4f-486e-b568-f8f8cac648c8": "\"I'd like to hear your augury, Idira. What awaits me in the future?\"",
    "ecb1d43d-8b81-47d6-bd23-e54dfcd75cc9": "\"Oh yeah, you go ahead and tell her the wicked {g|Encyclopedia:Psyker}psyker{/g} has divined something about her. She'll be so pleased and grateful, and of course she'll listen to what you have to say! No, that would be pointless. And anyway, I'm not even sure what it all means. Maybe the danger is to her... or maybe the danger's coming from her.\"",
    "ee44524d-1ef3-45e5-8070-464a8e837d66": "\"Can you see my future?\"",
    "f0641c99-f268-4ecf-8180-32e9c932ed56": "\"Of course. Always at your service, whenever you need me.\"",
    "f3ac933a-7884-4124-8dae-c63234e672ee": "\"You bet I do, Lord Captain!\" {n}Idira becomes much more animated and her expression turns slightly dreamy as she recalls one of her stories.{/n}",
    "f5d1e3c5-6977-4e51-b919-dc182774d70a": "\"What did you do before you came to be on the ship?\"",
    "f6f08582-da46-4e2e-9638-f482bcbae0dc": "\"No. I feel so sick I want to die. The voices are back, and after having that little taste of quiet, they seem more deafening and intense than ever. I wish you'd just left me there, at least then I would have died peacefully...\" {n}Realising what she just blurted out, the {g|Encyclopedia:Psyker}psyker{/g} shoots you a guilty look.{/n} \"Forgive me, Lord Captain, I didn't mean that. I'm just moaning because I feel terrible.\"",
    "f72a3f9e-1801-453b-8d91-fec42d458e5c": "\"I will always help you, Idira. The Lord Captain will never guide you wrong.\"",
    "fc095b50-723a-46b3-a49d-4c78f4c64bfb": "\"I embroidered wall hangings in honour of our national heroes. Ha!\" {n}Idira cackles.{/n} \"I did the same thing I do here, Lord Captain: divining. Our rulers prized the ability to see into the future — every {g|Encyclopedia:Psyker}psyker{/g} that could be found was worth a small fortune on Leira.\"",
    "fcbdc254-5440-4180-a3b6-f5cb95b824b9": "{n}Visibly straining, Idira listens to the silence.{/n} \"I can't... make out... damn it!\" {n}She spits angrily and grits her teeth in disappointment.{/n} \"It's a lost cause, Lord Captain.\"",
    "fcd2fc4b-8845-481c-894d-1b500cb528c2": "\"Have you ever been off the ship?\"",
    "fda650e3-9b25-4ffe-8cc0-15661abff717": "{n}Idira shakes her head.{/n} \"No, Lord Captain, not a thing! And I'm wandering from bay to bay, scaring the crew. But don't worry — I'm sure that as soon as we get close... well, there'll be no mistaking it!\"",
    "fdae2775-ea21-4900-9480-ab867ddb8ed9": "{n}Idira nods solemnly, her eyes filled with a feverish gleam.{/n} \"I have, Lord Captain! I remember our pact and I have myself under control. The voices haven't quietened... but I'm managing. And if I'm ever tempted to slack off...\" {n}She looks over her shoulder at her guard.{/n} \"...I have a constant reminder of what's at stake.\""
}