{
    "78e404d3-3cd7-4151-98da-c8e06008da5f": "\"사슬에 연결된 사냥개가 오로라의 빛을 쫓는다. 하지만 불꽃과 기름의 향기가 코를 쓰러뜨린다. 사슬이 그 뒤를 쫓는다. 그분의 주님이 될 수 있을까요, 아니면 그의 참된 주님의 무리 가운데 단 한 마리의 짐승이 될 것인가?'\"",
    "e68480f6-b568-4055-ba56-b2a8f2b388b3": "\"몇 번. 그렇게 많지는 않다. 생각해 보면 ... 왜 그렇게하고 싶습니까? 필요한 것은 모두 여기에서 있다. 들려오는 속삭임 목소리는 아무도 익숙한 것만으로, 마치 가족처럼 느낀다. 게다가, 배 밖에서 악몽에 대해 듣고 싶어지면, {g|Encyclopedia:Amasec}아마섹{/g} 후에...\" {n}이딜라는 쑤시고 눈을 문질렀다.{/n} \"하지만 오해하지 말고. 필요하다면, 은하의 끝까지 당신에 대해 간다\"",
    "122e6fbe-d643-42ab-be06-6e8790fc86b0": "\"키아바 감마 후 그녀에 대한 말을 들으려고했는데 ... 문 너머로 ...\" {n}이디라는 중얼거린다고 덧붙였다.{/n} \"내가 들은 것은... 이상한 일이었다. 그녀의 과거에는 피가, 현재는 황혼이, 그리고 그녀를 이끄는 별과 같은 것이 있는가? 하지만, 그것은 그녀를 어디로 인도하고 있다 어? 몇 가지 길이 보였지만, 아무도 나에게 있어서는 무서운 것이었어\"",
    "12d8d863-24bd-41de-8fc3-7c9afdbdbb0d": "\"알았어요, 그들이 당신에 대해 무엇을 속삭이고 있는지 물어볼까요?\" {n}이딜라는 웃으며 양손을 문지르며 갑자기 허무한 웃음을 띠고 굳어져 약간 목을 기울였다. 당신은 조류가 서있는 것을 느끼고 칼라가 미세하게 흔들리기 시작합니다. 마치, 반 열린 문에서, 바람이 불어 온 것처럼.{/n}",
    "e36543f0-73ee-4c2f-b253-ece5b36eec91": "\"눈에 보이지 않는 사람과 거짓 선지자들 중에 한 붉은 옷을 입은 현자는 어떤 의문에 대한 대답을 찾고 있습니다. 질문인 것을 모른다.로그 트레이더야, 그를 도와주지 않을까?그래도, 때로는 무지는 망각보다 감미인 것에 조심해\"",
    "974907fe-3d6e-4ff6-80ad-a55e1495e3cb": "\"오토펜은 한 글자 한 글자, 한 걸음 한 걸음, 정성껏 계획을 적는다. 하지만 이 메모를 기다리고 있는 운명은 단 하나... 그 손은 다른 손에 의해 지시되고 그 손도 또 다른 손에 의해 지시되고 있다... 도대체, 누가?\"",
    "1f926438-18eb-440c-8b79-135788ccdedf": "\"그리고 내가 그녀에게 보인다면 ... 갑자기 속삭임이 들렸다. 힌트와 제안, 그 이상은 아니었다. 나는 기회를 잡고 테오도라에 가까워졌다. 외국인과 대화할 곳이 아니었으니까... 생활로 돌아가는 것은 싫었다. 그래서, 나는 폰 바란시우스 왕조를 섬기게 되었다고 한다.\"",
    "dfb91402-7daa-416f-b226-fb6b077b19a1": "\"그대로――걱정하지 않는 것은 좋은 일이다! 나는 내가 아무래도 좋은 존재이기 때문에 이렇게 소란스럽지 않을까? 우려해야 할 일을 먼저 듣고 신고하자. 하지만 이디라는 예외다. 그녀가 당신에게 짜증나지 않을 것입니다. 원래 나는 혼자가 아니고 기분도 좋고 안전하다! 그렇겠지, 속삭이지?\" {n}그녀는 미친 듯이 웃으며 지리 멸렬한 울음소리와 중얼거림을 계속 발산한다.{/n}",
    "b949a46a-d2e1-4e44-95a1-99ef48c9bf47": "\"무슨 의미야?\"",
    "956f8f9b-bca5-4c27-a4d7-da2f3e9ef5d6": "\"또 다른 길 ... 그 길은 익스팬스 입구에서 시작되어 출현하고 있습니다 ... 와 ... 행성 ...\" {n}이딜라는 창백해지고 숨을 끊기 시작한다. 다른 목소리가 그 거친 목에서 흘러 나온다. 멀리서 눈사태가 울리는 깊고 무거운 소리였다.{/n} \"운명의 실을 읽는 것은 당신을 위해서가 아니라, 왕좌에 앉아 시체의 종이야!\"",
    "79e11a39-9bac-415b-bb54-802342d6108f": "\"여기에서 나오는 방법은 떠오르지 않나?\"",
    "6d3c30dd-5917-43fa-8fe8-b59184754c48": "\"제어를 잃는 것이 무섭지 않은가?\"",
    "dd606b0f-fcca-4fc7-ba00-4bf870db8798": "\"나의 도움을 줄 수 있다면 다른 일은 아무래도 좋다\"",
    "176d8870-d187-4804-85ad-e1546de9bf41": "\"하지만 남의 이야기만 하는 건 이제 지쳤어요. 내 이야기를 하고 싶어요. 내 이야기가 언제 어떻게 끝날지는 모르겠지만, 언젠가 누군가가 이디라 트러스에 대해 제대로 된 이야기를 하나라도 할 수 있도록 최선을 다할 생각이다. 그러기 위해서는 당신과 어깨를 나란히 하는 것보다 더 좋은 방법은 없다고 생각해요, {name}\"",
    "68f0b33e-5a9c-4089-a4cc-d1ae49159401": "\"하지만 이 배에서는 완전히 다른 이야기야... 레이디 폰 발란시우스를 섬긴 첫 1년간은 레일라에서의 인생에서 본 것보다 더 많은 경이를 보았다. 처음으로 {g|Encyclopedia:Warp}워프{/g}를 여행했을 때와 같이... 에 빠졌어! 나중에 알았는데, 나는 쉽게 도망쳤다. 칸막이 건너편, 내 방 옆의 베이에서 팀 모두가 ...\" {n}이디라는 말을 끊었다.{/n} \"말을 계속하는 나를 보고, 로드 캡틴. 아무것도 신경 쓰지 마라.\"",
    "ee44524d-1ef3-45e5-8070-464a8e837d66": "\"내 미래는 보일까?\"",
    "2c25e2eb-1470-4fd2-b23d-7191761e332e": "\"테오도라 폰 발란시우스는 잘 알고 있었나?\"",
    "58c52078-33e5-4904-b7cc-b6b07608a8ee": "\"그녀로부터 눈을 떼지 않는 편이 좋다고 생각할까?\"",
    "65b6bc5e-7689-46fd-a485-102467614fed": "\"묘비\", \"N872-04 사건\", \"기술실병\"- 이 단어들 이 단어에 대해 들어본 적 있나? 당신의 능력으로 뭔가 알 수 있는 것이 있습니까?\"",
    "5d6811a6-80bc-4cbb-8b16-1ae5b37e74c2": "\"모든 {g|Encyclopedia:Psyker}이능자{/g}가 각각의 방식으로 {g|Encyclopedia:Warp}워프{/g}과의 연결을 느끼고 있어요. 어쩌면 또 다른 사람은 척추에 손가락이 달리는 느낌. 속삭임에 익숙해 질 수밖에 없었어. 일에서 사용할 필요가 있을 때는, 좀 더 귀를 맑게 하지만, 평상시는 눈치채지 않게 하고 있어\"",
    "eac7f937-ad53-4fa5-b6f4-a427816b8174": "\"훌륭하다. 기대했던 대로다\"",
    "34105aee-f6f3-4d17-b198-a875282107b6": "\"새로운 이야기가 있나, 이딜라?\"",
    "2b1fc406-6318-41f5-b912-fd546ca6cdb0": "\"비전으로부터, 문에 관해서 무엇인가 알았던 적은 있을까?\"",
    "fcd2fc4b-8845-481c-894d-1b500cb528c2": "\"배에서 나온 적이 있습니까?\"",
    "6a58525b-c858-4ed0-99c3-1cfe2ce1ed80": "\"가짜 테오드라와의 조우로부터는 되돌아갔는가?\"",
    "7c244ffa-8770-45ba-9530-60006b526f9b": "\"흠. 보자\"",
    "6c556224-b166-4202-8c2a-5ba907c1e659": "\"왜 로그 트레이더에게?\"",
    "afab5886-5adb-485f-8b1c-334fbbe0c9b6": "\"너는 그...\"",
    "225e301c-27b8-4608-812e-08154821ea3e": "\"너의 능력의 제어 레벨이 걱정이다\"",
    "25a76e23-096f-4564-ac1a-6bbd7290ff38": "\"승무원이 걱정이다. 이능자는 함께 살 수 있을 만큼 안전한 상대가 아니다\"",
    "fc095b50-723a-46b3-a49d-4c78f4c64bfb": "\"국가적 영웅에게 경의를 표하고 벽걸이 자수를 짠 거야. 허!\" {n}이딜라는 웃는다.{/n} \"로드 캡틴, 나는 여기에서도 같은 일을 했어. 즉, 운세를 말해라. 겸손한 행운을 찾을 수 있을 것이라고\"",
    "517786d6-4f88-4cc1-a05a-a63fe4583dca": "\"시오도라가 다르고나스와 키아바 감마의 어딘가에 보물의 숨겨진 장소를 마련했다고 한다. 이것에 대해 뭔가 모르는가?\"",
    "adb8266e-3b00-4ac4-af60-8135b411faf3": "\"나는 가지 않으면. 신중하게 가져라\"",
    "715ac539-90f3-40f4-88f1-c6e504fa7227": "\"슬슬 무례하다\"",
    "c62aa97a-8a04-4bbb-a63c-d4bb3a936d41": "\"반복한다. 거주 가능한 행성에 붙으면 배를 내려라\"",
    "6780f3a8-ec9c-4ffb-ac34-bf819eabdf28": "\"배를 나가고 싶다\"",
    "f72a3f9e-1801-453b-8d91-fec42d458e5c": "\"언제든지 도우자, 이디라. 로드 캡틴은 반드시 너를 올바른 길로 인도한다\"",
    "eaffc285-ef4f-486e-b568-f8f8cac648c8": "\"이디라, 너의 점을 듣고 싶다. 미래에는 무엇이 기다리고 있는?\"",
    "0dbc3c25-8c9e-4ddb-8573-80ed83b3d85a": "\"이디라, 너의 능력에 대해서지만...\"",
    "02e27d7d-cdef-497a-9ae5-051c6b043b9b": "\"이디라, 괜찮아?\"",
    "859a458c-b1ec-46aa-b878-480c65529ace": "\"이디라, 음색은 어때? 자신의 결단을 후회하지 않았나?\"",
    "cee46116-c5f2-401b-8538-f92112558d15": "\"알고 있으면 말했어. 물건을 확실히 들으려면, 상대의 협력이 필요해. 그런데, 그 코브라는, 단지 히스테릭에 독을 토한다. 조금도 신용할 수 없다...\"",
    "cf8060bd-3844-4c37-972b-9e539896c95b": "\"너희 조상의 요람에서 검은 용이 굶주리고 교활하게 독을 내뿜고 있다. 많은 길이 고향에서 이어져 있지만, 오직 한 길, 검은 슬픔이 가득한 길만이 고향으로 돌아갈 수 있다. 그 길을 걷기 시작하면 서둘러라! 제발!\"",
    "9777900e-291a-4707-9f62-4ebcd8612788": "\"낯선 행성의 미궁에서는 복수가 행렬을 이루고 행해진다. 눈에는 눈을. 병든 짐승이 치아를 벗어나 달려 온다. 길들여졌다고 생각하는 것은 외모로, 당신은 기로에 섰다.독의 피를 씻어낼 것인가, 그 피에 취해지느냐, 아니면 대지를 주홍색으로 물들일까\"",
    "d9821277-db56-41d5-ad82-672af10feaa2": "\"확실히 손해는 없겠지요. 저도 그녀를 바라볼게요. 음, 그게 무슨 뜻인지 알면... , 그녀가 위험을 일으킬지도 모른다\"",
    "11aa1c93-9f66-48b2-bd3e-81f893313703": "\"신경이 높아 주실 수 있어!\" {n}이딜라는 코로 웃었다. 그러나 그녀는 얼굴을 찡그리고 더욱 심각하게 이렇게 계속했다.{/n} \"우리가 작은 성녀에 대해, 아무래도 확실히 오지 않을 수 있는 거야. 그리고 나는 나의 직감을 믿고 있다. 가 붙기 쉬운 것이구나.하지만, 그녀를 보면...\"",
    "28202b20-c58f-43d9-89e3-957fe947d405": "\"아무것도 아니다. 농담이다. 농담은 좋아할까?\"",
    "e55d1ee8-f8fa-4f6c-baa9-aa4e7ceacd0d": "\"거기는 2개의 어두운 별 사이에 있는, 한적한 소행성이야. 레이라에서는 12명의 폭군이 5개의 경미한 대륙을 둘러싸고 싸우고 있는 것이다. 그러나 그들은 승리하기 위해 무엇을 이용할 것인가 ...\" {n}이딜라는 떨리는 손을 흔들기 시작했다.{/n} \"이제 몇 년이나 가지 않았지만, 그리운 일 등 아무것도 없어\"",
    "0d2fae4a-4566-47ff-b156-f4ec85c0ad40": "\"뭔가 특정 일을 듣는 것은 평소보다 어렵다. 주위에는 감쇠 장치가 많이 있고, 마치 정전기의 벽을 통해 소리를 듣고 싶다. 하지만 더 노력하면 ...\" {n}이디라는 얼굴을 왜곡하고 치아를 먹는다.{/n}",
    "88500d26-2fa3-40a3-bbba-bdfe35925d64": "\"라일라는 이교도로 불리고 별들에 있는 변경행성이야 제국{/g}에 대해 아는 사람도 적어진다. 로그 트레이더의 등장은, 그런 세계에 있어서 최고의 사건이야\"",
    "3b932cf4-e739-4c03-9d4f-f052534c1eba": "\"그것은 또 다른 기회로 만들자\"",
    "2806bf1e-d016-46d6-896d-e3ac8d5850ca": "\"화제를 바꾸자\"",
    "9666b45d-3619-4525-8ed1-ce32d125d090": "\"화제를 바꾸자\"",
    "1513901a-5518-4a5b-83cd-c4a10bf46496": "\"피투성이의 먼지를 삼키는데 남은 시간은 조금. 비치는 것이 없는 비틀린 거울은, 그 미궁에 손 초대해, 피할 수 없는 죽음의 순간에 희망을 준다\"",
    "5bd9a9fc-53a6-47b4-a2e5-9db55a1e984d": "\"로드 캡틴, 걱정하지 마세요. 나는 이 배를 타고 아직 10년이 안 돼. 레이디 폰 발란시우스는 만약 내게 자신이 없다면 나를 계속 고용했다고 생각하니?\" {n}이디라는 일순간 주저했다.{/n} \"즉, 그래, 때때로 여러가지 일이 일어날게... 작은 일이. 사소한 일이네. 그래?\"",
    "e4118ada-9352-4ec4-b91e-13271368f9a5": "\"아르젠타에게 경고해야합니까?\"",
    "7d4de0c3-fd9f-477d-aec3-802091ab5b60": "\"걱정하지 마라\"",
    "f6f08582-da46-4e2e-9638-f482bcbae0dc": "\"아니, 죽을 정도로 기분이 나쁘다. 목소리가 돌아왔다. 조용함을 조금 맛본 후에는, 지금까지 이상으로 귀를 잡는 듯한 격렬한 목소리가 되어 있을 정도. 적어도 부드럽게 죽고 싶었습니다 ...\" {n}{g|Encyclopedia:Psyker} 이능자{/g}는 지금 자신이 무엇을 새는지 깨닫고 당신에게 뒤집힌 그런 시선을 보낸다.{/n} \"용서해 주겠다, 로드 캡틴. 그럴 생각이 아니었어.\"",
    "9ad395c3-1aa4-412e-afaa-7a3513c42ff5": "\"물론, 로드 캡틴\"",
    "f0641c99-f268-4ecf-8180-32e9c932ed56": "\"물론. 필요에 따라 언제든지 말해 주시겠어.\"",
    "ecb1d43d-8b81-47d6-bd23-e54dfcd75cc9": "\"아, 그렇구나. 사악한 {g|Encyclopedia:Psyker}이능력자{/g}가 그녀에 대해 뭔가를 점쳤어. 그녀는 기뻐하며 감사할 것이고, 물론 당신의 말을 들을 것입니다! \"아니, 그건 무의미해. 어쨌든, 그게 무슨 뜻인지도 모르니까요. 어쩌면 위험은 그녀에게 있을지도 모르지... 아니면 그녀에게서 오는 것일지도 몰라.\"",
    "0f3b6e30-a1ed-4dac-bbd2-3fbf990a0a0a": "\"그래, 우리는 한때 {g|Encyclopedia:Footfall}풋폴{/g}로 향했다... 그 날은 최악의 스타트로, 깨어나고 쭉 머리가 빡빡했어.하지만, 나는 가야 했다.우리는 그 장소에 도착했다...그 장소에!신사도 숙녀도 모두, 살벌한 복장으로 박혀진 {g|Encyclopedia:Augmentation}임플란트{/g}를 보여주고 작은 테이블 주위에 모여 있다... 길들여진 누군가가 경영하는 곳이었어.당신도 저것을 봐 봐야겠다... 나는 어떤 남자를 물리 치는 것을 돕고 싶다고 말했다. 그래서 나는 그녀에게 말했다. 칩은 당신에게 유리하지 않다. 라고!하지만, 그녀는 듣고 있었을까?그녀에게 결점이 있다고 하면, 그 완고함인 것은 틀림없어\"",
    "26f8062e-3d75-4e77-856d-83d3d09f4cf6": "\"하나만? 자신을 비하하지 마. 너와 나는 이미 책 한 권이 묻힐 정도의 모험을 해왔을 것이다!\"",
    "356522ae-95db-445f-b143-bb460e3d6213": "\"자신의 재능을 두려워하는 패자만이 통제를 잃는 것. 아니면, 늦어지기 전에 자신이 누구인지 이해하지 못하는 바보가 말이야. 혹은, 반짝반짝 새 장난감으로 놀고 싶어하는 작은 아이들일까. 자신의 능력의 한계를 모르거나 언제나 자신의 머리 속에서 뛰어다니거나 하면, 그것은 대참사의 아래야\"",
    "d80d065b-95a3-4405-892f-d53bb53f4c52": "\"위험이야. 너무 위험해. 그 위험을 줄이는 방법을 찾는 것이 좋았다. 나에게도, 당신에게도. 그리고 모두를 위해서도.\"",
    "6e5b17ab-ca26-464a-a127-83586828fc14": "\"굳은 땅이 아니라 허공에 매달린 황금 광장에 묻자 페인트가 아니라 피로 채워져 있다는 것을 깨닫지 못합니다. 없는 것은 하나도 남지 않는다는 것\"",
    "33b7eb67-4752-49bd-bfd1-174bde1b1133": "\"어깨와 어깨를 늘어놓는다는 것은 조금 가까이에... 결국, 너는 다시 제어를 잃을 가능성도 있다. 안전을 위해서는, 팔의 길이 정도가 딱 좋을 것이다\"",
    "b3046165-a854-41cd-b523-3b24cccb8986": "\"그런 다음 그들은 자리에 도착했고 카드가 배부되었습니다. 나는 무관계를 가장하고 주변을 울고 있었지만, 거기서 일어나고 있는 일로부터 눈을 뗄 수 없었어. 그리고 머리 속의 모든 것이 점점 커져 갔다 ... 어쨌든, 패배로 머리가 이상해지고있는 것이 아니라, 다른 일이 원인이라고 깨달은 것은 좋았어요. 나는 뭔가 구실을 만들어 로드 캡틴을 테이블에서 끌어 당기고 그녀를 그 자리에서 데려갔다. 몇 분 후 우리가 있었던 방은 ...\" {n}이딜라는 무심코 웃었다.{/n} \"한 현명한 남자가 자식의 {g|Encyclopedia:Psyker}이능자{/g}를 데리고 온다고 하는, 비슷한 소름 끼치는 생각을 가지고 있었다는 것을 알았다! 그 중의 한 사람은 풋폴의 지하를 우울하게 하고 있는 것 같은 녀석이었어. 그리고 그 이능자는 단지 ... 무서웠을 것입니다, 아마. 소란 후, 모두는 방에서 무슨 일이 일어났는지 보러 갔다. 그들은 모두 서로의 목구멍에 물렸다! 말 그대로! 치아로!\" {n}이디라는 눈물을 닦았다.{/n} \"하아... 그럼 그들은, 풋폴로부터 그 소행성을 완전히 분리해, 현지의 별로 향하도록 우주 공간에 밀어 붙였다고 생각해\"",
    "c7cc42c7-82d4-4c46-82ea-4445f15f5cd1": "\"그렇네\"",
    "33f432aa-b28d-4d19-afcc-888219f90cfb": "\"물론!\"",
    "2285d11f-4cf3-40d4-a7c1-6451993ddb87": "\"물론, 괜찮아... 필요하다면, 언제라도 여기에 있어\"",
    "bd00513f-d8bf-4bcf-9b1a-e7297e33ba97": "\"레이라에 대해 가르쳐 주고 싶다\"",
    "9bc49fda-f9ea-4194-9096-6c96871c0032": "\"금단의 유물의 시계 장치의 심장은 리듬을 미치게 하고, 고동할 때마다 한층 더 귀에 걸려 간다. 당신과 함께 당신의 길을 걷기 시작한 자가, 새벽의 길을 열어 준다. 칼날이 단련된다. 그것을 내려놓는다는 것은 파괴와 파멸을 불러일으키는 것과 동의인 것이다.\"",
    "2c833395-006a-4a42-83eb-160376d6d141": "\"새벽의 빛이 감옥에서 튀어 나온다. 미궁의 벽은 먼지에 어지러운 어둠의 본질을 담을 수 없다. 천진난만한 고구마가 익숙한 손에 코를 밀어 붙인다. 물건을. 그것을 소중히 할 것인가, 중하로서 던져 버릴지...\"",
    "ae731093-fad9-4e9e-abd0-0fbb06eaa64e": "\"그녀는 자신의 목소리에 시달리고 있습니다. 타락이나 이단에 대해 속삭이는 목소리에\" {n}이딜라는 침묵하고 다른 목소리로 이렇게 덧붙였다.{/n} \"어리석은 소녀는 그 원인을 찾고 싶다면 자신의 머리 속을 찾는 것부터 시작해야 한다는 것을 깨닫지 못해\"",
    "06bc9491-ac7d-4f9a-896d-eaf820f10806": "\"{g|Encyclopedia:Emperor}황제{/g}의 돌 같은 외모는 무섭지만 발밑의 불꽃은 보이지 않는다. 황제의 보복을 자처하는 자들의 눈썹은 시체의 후광으로 뒤덮여 있다. 하지만 그들은 모두 똑같이 불태우지 않는다. 냉철한 계산이 정의의 분노도 꺾는다. 당신의 발밑에는 프로메튬의 용기가 있고, 그것을 어디에 쏟아 부을지는 당신만의 결정에 달렸어.\"",
    "40bd97a6-1adb-440d-8d51-cc5d08266b02": "\"실은 복잡하게 얽혀 있다. 몇개인가는 함께 짠다만, 각각이 독자적인 방향으로 당기려고 하고 있다. 인형들은 자신들에게 자유 의지가 있다고 생각하고 있지만, 그것은 그렇게 생각 , 그렇게 행동하라는 명령을 받았기 때문일 뿐이다. 숙련된 인형의 기술. 걸어 다니는 여러 가지 빛깔의 인형조차도 그의 명령에 따라 그렇습니다.\"",
    "03ce0dda-0391-4029-9f9d-016a8cf4d051": "\"그럼, 무엇을 기다리고 있는 거야? 여기에 서기를 부르자. 해야 한다. 몇 명의 거친 사람을 죽였다고 생각해?100만명인가?그런 곳이겠지.\"",
    "bcd86866-bdd7-4dea-a961-e062fef3be61": "\"테오드라 폰 발란시우스가 당시 제가 섬기던 지배자를 찾아왔다. 그 방문이 무엇 때문이었는지는 모른다. 어쨌든, 나와 관련이 없다.\" {n}이디라는 멀리 들여다보도록 눈을 가늘게 한다.{/n} \"그녀를 보았을 때, 머리 속의 목소리가 바뀌었음을 지금도 기억하고 있다. 물건이 있었다\"",
    "9ca78882-d8d0-482d-86fa-fde8c19c4ea2": "\"레일라에서는 평온한 생활 등 있을 수 없다. 나와 같은 인간은 특히 노리고 있었던 것이야. 그들은 이능자를 찾으면 어디든지 데려가고, 부모로부터 아이를 사거나 납치하기도 했어요. 예를 들어, 나는 거리 갱에서 납치되었다. 나이가 많은 아이들이 내 모습이 이상하다는 것을 깨닫고 팔았다. 지배자 아래에는 학교가 있었고, 거기서 우리를 단련하는 것과 동시에 푸르게 할 때까지 때렸다. 그리고 우리를 병역에 붙였다. 오랫동안 갖고 있던 사람도 있으면 오래 가지 못한 사람도 있다. 모두가 나처럼 똑똑하고 재능이 있는 것은 아니니까. 몇몇은 한줄을 넘어 그 때가 오기 전에 임무에서 벗어났다.\" {n}이디라는 기대가 가득한 눈빛으로 당신을 바라본다. 그리고 마치 분명히 알 수 있는 것처럼 양손으로 머리가 폭발하는 님을 그려 웃었다.{/n}",
    "2e76b185-cc6d-4663-8a46-6204dd7136ca": "\"아무 의미도 없다. 그냥 말이야\" {n}갑자기 이디라는 말을 멈추고 얼굴을 찌푸렸다. 손을 꽉 씹어 놓고 다시 얼굴을 찡그린다.{/n} \"속삭이... 너무 희미하고, 거의 들리지 않았다...\"",
    "4820cd49-c128-4812-bba6-22ce9224e4ee": "\"모든 내 목소리다. 지금까지도 앞으로도 내 목소리로 계속 될 것이다. 더 이상 목소리가 들리지 않을 때가 없다. 많은 가능성 ... 많은 운명이 존재한다. 우리 - 나는 가끔 목소리의 바다에서 자신을 잃어버릴 때가 있지만, 자운을 잃는 것으로 밖에 자신의 목소리를 느낄 수 없다.혹독한 것이다.아니, 아름다운 일이다! , 언젠가는 찾아낸다. 조금 헤매고 있을 뿐이다...\"",
    "c15f82a5-c75b-4faa-af58-21e8a93e7950": "\"너와 아르젠타의 사이는, 아무래도 어색한 것 같다\"",
    "2a7d6082-5eb9-4583-9ea3-a7865b6c2811": "\"이것은 아무래도 좋은 것을 모두 제거할 수있는 것. 이전에는 대화나 농담, 상위자에게 어색하게 하는 것으로 공포심을 숨겼다. 지금은 공포가 없어졌으니 이제 아무것도 숨길 필요는 없어. 더 이상 나를 무거운 짐이나 발바닥 속이라고 부르는 이유는 주지 않아, 로드 캡틴. 나는 너의 도구야, {name}. 제발 원하는대로 사용하십시오.\" {n}이딜라는 인사하고 기대하는 대로 당신을 본다.{/n}",
    "d3aa8167-2ef9-4d8e-a2de-45eb224e4c5e": "\"훈련. 습관. 그리고 몇 잔의 {g|Encyclopedia:Amasec}아마섹{/g}과 아래의 덱에서 얻을 수 있는 다른 것. 그들을 모두 맞추면 견딜 수 있습니다.\" {n}이디라는 어깨를 으쓱하고 웃는다.{/n} \"때때로 들려오는 목소리의 절반 정도는 신경 탓이 아닐까 생각한다. 선상에서의 생활이 조금 지루해지면.\"",
    "3a01c2a8-2d66-46f2-b5fc-8e5b51f9d4cf": "\"좋을 것이다, 이딜라. 최선을 바라자\"",
    "92a651aa-2e31-4380-b31d-348c5c5cf74b": "\"문 너머의 친구와 야는 무슨 말을 하고 있니? 뭔가 도움이 되는 것은?\"",
    "f5d1e3c5-6977-4e51-b919-dc182774d70a": "\"배를 타기 전에는 무엇을 하고 있었어?\"",
    "7b50ffce-466b-4f77-bb5b-18cbee452be3": "\"제이에게 어떤 선물을 주면 좋을까?\"",
    "19df1af0-1eb3-42d9-9e27-f514fcc517b4": "\"너의 \"문\"이 날아가면 어떻게 될까?\"",
    "68e51b41-9249-44c1-b691-0803f989f81d": "\"이능자란, 어떤 존재다?\"",
    "62986f8c-fdcf-453a-869a-b40b07adfcba": "\"어디의 출신이야?\"",
    "36094cdd-4896-4afa-ac86-b6dc665d9ccf": "\"올바른 길로 인도? 괜찮다! 자신을 이끌 수 있지만 힘을 빌릴 필요는 없다. 뭐야, 속삭이는거야? 너희들을 좋아하게 이끌어 준다! 우리에게 가르쳐주는 것만으로 좋다. 아니, 가르치지 마! 아니, 조금 생각하고 나서 말해! 지금? 언제? 이미 내일, 생각한 건가? 조금 찾아 보자 ...\" {n}이디라는 지리 멸균에 계속 중얼거렸다.{/n}",
    "63be6ab1-3dc2-4106-875b-c7d0fe5b40fc": "\"그래, 로드 캡틴. 그러자\"",
    "87e5efd9-2e77-4c1a-8ca0-e42b329564ee": "\"너는 이능자다. 이능자는, 황제의 축복이 없으면 살 권리를 주지 못한다. 지구에 간 적이 있는가?\"",
    "f3ac933a-7884-4124-8dae-c63234e672ee": "\"물론 그렇게 해, 로드 캡틴!\" {n}이디라는 조금 활기를 되찾았고, 그 표정은 이야기를 떠올릴 때처럼 약간 꿈꾸기 쉬웠다.{/n}",
    "97e3d7ae-7120-4323-b8d1-1ce801e2afb5": "\"아시다시피, 내 능력은 미래를 볼 수 있습니다. 하지만 나는 미래에 대해 생각하는 것을 피하고 싶습니다. 정말 아이러니합니다. 그렇게 그들 밑에 숨어있다. 내가 얼굴을 내놓지 않는 한 모든 것이 잘된다. 적어도, 나는 그렇게 생각했다.\"",
    "56ecb0c2-113f-49df-aee5-68321935bedd": "\"이디라... 인생과는 짧은 것이다. 비그디스와 이야기해 보면 어때? 그녀는 너를 깊게 걱정하고 있었다\"",
    "661a8531-3a33-4e73-a9d0-de21526844d7": "\"이상한 선율에 귀를 맑게 하고, 그에 맞춰 걸음을 진행시켜야 한다. 그 음악은 음참하고 위험하지만, 고뇌의 코러스의 잔향은 없다. 일단 그것을 이해한다면, 당신은 단계를 이끌 수 있습니다.\"",
    "5d115478-27bc-4f85-aa76-edb89d0f775c": "\"처음에 워프을 건넜을 때의 이야기는 말할 수 없었구나\"",
    "5a0b1dee-8aa5-479b-a3ec-df7f59738262": "\"우울해 보인다... 의심스럽게\"",
    "da1ad0dc-a265-43de-a164-204ceccf9aff": "\"깨진 렌즈에서 아르헨티나의 발언에 심하게 동요하고 있었구나\"",
    "b1bc1c0e-491d-4544-9654-c02c525d7523": "\"여러가지 목소리로 말하게 되었지만, 어느 것이 진짜 목소리야?\"",
    "1a4931b9-fc0d-4b1e-9c23-0ccb8fbf35c2": "{n}이능자의 목에서 의미 없는 속삭임이 튀어나와 그 중에서 자신의 목소리를 찾아 대답을 하기까지 몇 초가 걸렸다.{/n} \"로드 캡틴, 나에게 선택의 여지가 없었다. 당신은 우리의 - 아니, 나의, 내 눈을 열어줬다! 두려워하지 않아. 너랑 있으면 아무것도 두려워하지 않는다는 것을 알았어. 감사해\"",
    "58cf37f7-f53c-434f-b3f1-421a7edd8931": "{n}무서워하고 즐거운 이디라는 눈을 뜨고 당신을 바라보고 미소를 지으려고 한다.{/n} \"아, 로드 캡틴, 당신이었어. 다른 목소리가 머릿속에 스며드는 줄 알았는데...\"",
    "879f5816-31b7-42cb-81da-f55471208c13": "{n}이딜라는 웃음소리를 낸다.{/n} \"나를 괴롭히지 말고, 로드 캡틴! 당신의 안전은 내 유일한 관심사입니다. 하고 적의 무리에 몸을 던지겠다고 약속합시다.단지, 나의 영웅적 위업이 보다 장대하게 들릴 수 있도록, 전할 때는 확실히 리트릭을 들려줘 꼭!\"",
    "02ec9ced-f088-4660-91f1-bd6ab4fcede4": "{n}이딜라는 쓴웃음을 짓지만, 그 웃음은 어딘가 고소했다.{/n} \"문이 열린다는 것은 누군가가 들어오는 것일까? 그러니까\"",
    "e2760efe-1752-4f98-8370-6b76cf57efe6": "{n}이딜라는 부끄러워 목을 기울였다.{/n}",
    "d02c1398-e2e0-42cc-a51f-bf1d1d55c8a0": "{n}이디라는 설레고 마치 누군가에게 화를 낸 것처럼 필사적으로 공기를 삼킨다.{/n} \"어둠이 내 목이나 콧구멍에 몰려들어 피부 아래에서 흘러나온다... 내 주위에는, 내 안에는, 그것 밖에 없어.\" {n}그녀는 갑자기 등골을 펴고 외침을 들고 혼란스러운 모습으로 주변을 둘러봤다.{/n} \"미안해요, 로드 캡틴...\"",
    "141a19d8-224f-4590-a3af-d4ac832ed2ad": "{n}이디라는 얼어붙었다. 그 눈에는 공포가 넘쳐났다.{/n} \"엣?\"",
    "c4d73832-c12a-49bb-b5b3-01bd04ca0973": "{n}이디라는 청결한 예의심함으로 머리를 들고 이쪽과 시선을 맞추지 않게 하고 있다.{/n} \"로드 캡틴?\"",
    "85e8b573-f65c-4a48-8fb6-df7f4130a22f": "{n}이디라는 희미하게 당신을 보고 있다.{/n} \"그래서 충분하다고 생각해. 나머지는 아무래도 좋다. 내가 누구였는지, 무엇을 했는지... 그런 것은 아무래도 좋다. 그러니까\"",
    "38bf1859-82cb-48d5-8ca0-11b703ce05ca": "{n}이디라는 놀라서 당신을 본다.{/n} \"어떻게 ... 잠깐, 내가 무슨 말을하는거야? 당신은 그녀의 이름을 말했다. 당신은...\" {n}그녀는 아래를 향하고 두꺼운 목소리로 말한다.{/n} \"그녀가 걱정하고 있다고? 내가 그녀와 이야기해야 한다고 생각하니? 오랜만에 얘기해봤으니까... 좋은 생각이야, {name}. 그렇게 하자.\"",
    "736b72ea-99c0-493b-886d-01f51f75e431": "{n}이디라는 차갑고 무표정한 눈빛으로 당신을 바라본다. 그 청백한 얼굴에는 미소의 조각도 없었다.{/n} \"로드 캡틴?\"",
    "97512411-ab7d-4433-9a9a-ca0cae9786ca": "{n}이디라는 멍하니 웃는 것 같은 눈으로 당신을 본다.{/n} \"자신에게 물어 보면 어쩐지, 로드 캡틴?\"",
    "fdae2775-ea21-4900-9480-ab867ddb8ed9": "{n}이디라는 엄격히 수긍했다. 그 눈은 뜨거운 빛을 흘리고 있다.{/n} \"그래, 로드 캡틴! 우리의 맹약을 떠올리고 자신을 통제할 수 있게 된 것. 목소리는 아직 조용하지 않지만 ... 어떻게 됐어. 만약 내가 안된다면...\" {n}그녀는 어깨 너머로 위병을 바라본다.{/n} \"...무엇을 위험에 빠뜨리고 있는지를 항상 상기시키려고 노력한다.\"",
    "265cc614-3fbb-4695-9327-0d4d483b4c48": "{n}이디라는 꽉 찬 듯한 미소를 짓는다.{/n} \"그래, 로드 캡틴. 웃는 걸 좋아해\"",
    "06f71625-15ac-49c0-8c26-e087f14c33ba": "{n}이디라는 귀를 막고, 보이지 않는 상대에게 불평을 받게 하고, 때로는 한심한 속삭이는 소리와 목구멍을 흘리며, 왔다갔다 하고 있다. 마치 자신의 의지가 있는 것처럼, 그녀의 떨리는 손가락은 {g|Encyclopedia:Xenos}이종족{/g}의 장치가 남긴 치유되지 않는 상처를 따고 있다.{/n}",
    "0c7a34b6-91cd-4189-b42b-fb1ed7fd7a5b": "{n}이딜라는 코를 문지른다.{/n} \"그것은...매우 즐거운 여행이라고 하는 것은 아니었어, 로드 캡틴...그래도, 그래. 만약 즐거워지고 싶다고 한다면...나의 특기 분야이기도 하다. 내 이야기집에서 한 이야기에서도 들려 드리겠습니다. 잠깐. 하지만, 옆의 베이 모두를 녹인 이야기를 듣고 싶다면... 그 일에 대해서는, 그다지 많이 말하고 싶지 않아, 괜찮아?\"",
    "dc9739fe-0452-4467-bfd7-c0b7062522b8": "{n}이디라는 몇 초 동안 아무 말도 하지 않았고, 그 다음 굵기로 눈을 둥글게 했다.{/n} \"그래... 테오드라님은, 내 두뇌를 측정하는 어리석은 사람이 사려고 하고 싶다고, 신경 쓰지 않았다. 이마의 봉인은 관계없다. 장이 썩었는지 여부. 내 장은이 배에 쌓여있는 아다만튬보다 튼튼합니다. 게다가 내 {g|Encyclopedia:Augmentation}임플란트{/g}는 {g|Encyclopedia:HolyTerra}지구{/g}에서 당신에게 넣은 것보다 낫다. 그렇지 않다면 이렇게 오래 살 수 없었습니다.\" {n}이디라는 치아를 벗겨내고 야만적인 웃음을 띄웠다. 그 눈에는 열병 같은 빛이 있었다.{/n}",
    "fda650e3-9b25-4ffe-8cc0-15661abff717": "{n}이디라는 목을 옆으로 흔든다.{/n} \"아니, 로드 캡틴! 나는 베이에서 베이로 방황하고, 승무원을 두려워하고 있다. 하지만 걱정없이. 가까워지면 분명...\"",
    "cc30a045-4281-46a2-8622-eb7dd2c55513": "{n}이디라는 목을 옆으로 흔든다.{/n} \"장교들은 아무도 로드 캡틴에 대해 잘 알지 못했다. 듣고 싶다면 에어 락에서 나가게 될 것이라고 처음부터 말했습니다. 되었을 때를 제외하고는\"",
    "e22a31af-56a6-40c3-a1ee-e9a35f988d47": "{n}이디라는 만면의 미소를 짓는다.{/n} \"더 이상 없을 정도로 컨디션은 좋다, 로드 캡틴... 목소리는 다시 돌아오고, 언젠가 빠져나갈 수 없는 상황에 빠질 수도 있다...\"",
    "926ddee5-74cb-45c7-ad16-a4c9767829a6": "{n}이디라는 부드럽고 거의 애처롭게 웃었다.{/n} \"거짓말을 할 생각은 없어요, {name}. 아마 앞으로도 그럴 것이다. 하지만 무질서한 목소리는 더 이상 들리지 않는다. 저쪽에서 누군가를 부르는 것도... 이미 끝난 일이에요. 당신이 해준 것을 생각하면... 실망시킬 수는 없어요.\"",
    "35ec7745-cf76-45a3-b302-5cdf99c0232f": "{n}이딜라는 마치 당신이 놀라운 농담을 말한 것처럼 코를 울립니다. 당신이 아직 대답을 기다리는 것을 보면서, 그녀는 등 근육을 늘렸다.{/n} \"기다려... 진심이야? 로드 캡틴, 문 너머 이웃들이 병든 작은 마음에 쇄도하도록 돌아왔어. 시끄러운 것. 하지만, 이종족의 손끝이 되어, 자신을 실험하는 것보다는 낫지도 모르겠네요\"",
    "506e0596-4802-49b5-8004-f50fea1c6502": "{n}이딜라는 코를 울리고 웃지 않도록 노력하고 있다.{/n} \"내가? 모르겠네, 로드 캡틴. 레이디 시오도라가 그런 소중한 것을 누구에게 가르치는지 모르지만, 적어도 나는 아니다――\" {n}그녀는 이야기를 중단하고 무언가를 듣고 있다. 슬픔이 그녀의 얼굴을 덮는다.{/n} \"어째서 지금 그런 것을 속삭인? 왜?\"",
    "bdcd16a3-40a5-4698-9c3e-0609a6811aa4": "{n}이디라는 목소리를 떨며 조용히 입을 열었다.{/n} \"로드 캡틴, 숨겨진 장소와 레이디 시오도라의 비밀은 아무것도 모르지만, 목소리를 ... 목소리를 듣고, 진짜 와인을 마실 수있는 기회가 있었다는 것을 기억했다 - 레이디 시오도라가 나 에 조금 나눠줬어... 그렇게 엮은 인공술과는 조금 다른, 그녀가 좋아하는 싼물 와인이었다. 언제나 자신의 궁정에서 마셨다. 황금빛으로 확실히 '퓨리티의 불꽃'이라는 이름의 술이었다. 묘한 이름이지만 맛은 강렬하고, 나중에 앞서도 그만큼의 것을 맛본 적은 없다 ...\" {n}이디라는 슬프게 코를 튕겨 목을 옆으로 흔들었다.{/n} \"미안. 그다지 의미가 있는 정보는 아닐지도 모르지만, 그 이외는 모르겠다\"",
    "bec5ad69-e377-49cb-85a3-906a0848a959": "{n}이딜라는 무언가를 치는 것처럼 후퇴한다.{/n} \"하지만 왜?\" {n} 그녀는 당신의 얼굴을 바라보고 거기에 대답을 찾은 것 같습니다. 그녀는 한숨을 쉬고 수긍했다.{/n} \"알았어, 로드 캡틴... 준비를 시작한다. 안녕\"",
    "c2a3a26c-10a3-4adc-8efc-f217fc51e6e7": "{n}이디라는 귀를 곁들여 얼굴을 찡그리고 목을 흔들었다.{/n} \"미안해, 로드 캡틴, 목소리가 거칠어지고 ... 아무것도들을 수 없다. 어쨌든 억제하려고하지만 지금은 ...\" {n}이능자는 깨끗이 나쁘게 어깨를 으쓱하고 코를 울렸다.{/n}",
    "d242ef21-b6f2-45dd-bdc9-6ea2c646a1d0": "{n}이디라는 숨을 들이마시고 기침한다. 푸르스름하고 번쩍이는 무언가가 입에서 튀어나와 바닥에 두드려진다. 하얀 우지는 곧 녹아 연기로 바뀐다.{/n} \"저것은...\"",
    "7aa8f2d4-753c-43b1-b79a-f9a30c6edc9f": "{n}이딜라는 무언가에 귀를 기울이도록 목을 기울인다.{/n} \"로드 캡틴, 무례하지만, 그것은 태어난 눈이 보이지 않는 사람에게 색에 대해 이야기하는 것 같아. 시간을 들여 설명할 수는 있지만, 당신은 이해하지 못할 것입니다.\"",
    "9b7a9342-faf2-42e0-8a1a-ad2c7a249edf": "{n}이딜라는 미소를 짓지만, 그 얼굴에는 공포가 떠있다.{/n} \"문제는... 내가 그걸 생각하지 않을수록 저쪽의 누군가가 내 공포를 느낄 가능성이 낮아진다는 것이다. 그 이야기는 그만둬요.\"",
    "8a281990-1785-48e7-95a3-ff2bb97d1db1": "{n}이디라는 긴장한 행동으로 손가락을 잡고 한숨을 쉬고 손을 떼었다.{/n} \"그대로, 로드 캡틴. 그리고, 나를 더 이상 걱정하지 않아도 돼. 괜찮아?\"",
    "a71e2030-d9ef-4d7a-9228-58e434a94d4c": "{n}이딜라는 코에 주름을 잡고 당을 둘러본다. 그리고 손을 닦고 머리를 흔들어 마지막으로 끄덕였다.{/n} \"알았어. 그 때문에 여기에 왔어. 그러니까 난 그냥... 좀 더 머릿속 문에 들려서 귀를 기울이고 {g|Encyclopedia:Warp}워프{/g}가 말하는 당신에 관한 일을 들어보자\" {n}이딜라는 이미 음란한 이야기를 들었던 것처럼 웃음을 짓는다.{/n} \"만약 용서해준다면 지금 들려도 될까?\"",
    "ae9c52e5-7783-44ab-81d5-19d424a707ce": "{n}이딜라의 눈은 허무하고 무표정했다.{/n} \"후회? 아냐\"",
    "3e77d7a6-3f1d-41e3-af3c-0d9b067b1d79": "{n}이디라는 눈을 어둡게 하고, 이상한, 마치 다른 사람처럼 표정을 띄웠다.{/n} \"그건... 그녀가 사라졌다는 사실을 받아들이는 것은 어려운 일이야. 레이디 폰 발란시우스는 나에게 모든 것을 주었다. 그녀는 나에게 별들과 별들 사이의 길을 열어 주었다. 나는... 지금도 그녀의 목소리가 들리는 것 같아.\" {n}이디라는 날카롭게 숨을 내쉰다.{/n}",
    "0609c2f0-98af-4042-a4ce-1cc391377567": "{n}이딜라의 눈이 다시 당신에게 부어집니다. 미소가 사라지고 표정이 완화된다.{/n} \"그래... 나에게 일어난 일을, 기억해? 목소리가 작아진 것 같아. 일어날 수 있는 최악의 사태를 생각하지 않는 편이 편해\"",
    "dc4c240e-de77-4b0b-a55c-9db5a272a6eb": "{n}이딜라의 얼굴에 엷은 웃음이 떠오른다.{/n} \"그래, 만나는 모든 사람에게자유개척자가 얼마나 나를 사랑하는지 봐! 라고 전해지는 것과 같은 것이 좋다고 생각한다. 을 정말 좋아할 것\"",
    "925c1948-c86d-402b-a2fc-9193f9cab8c5": "{n}이디라의 시선은 멀고, 그 목소리는 부자연스럽고 금속적으로 고집합니다.{/n} \"모든 것이 시작된 곳, 그리고 길이 다시 수렴한 곳... 모두가 하나가 된 곳 머릿속의 속삭임에 귀를 기울여, 내 말은 이미 깨져 버린 것이다, {g|Encyclopedia:RogueTrader}로그 트레이더{/g}\"",
    "2b33d0b2-7067-4f71-8751-08eff7b7b91c": "{n}이딜라의 입가가 악의적으로 가득한 미소를 짓는다.{/n} \"아, 그럴 필요 없어요, 로드 캡틴. 승무원들은 이미 오래 전에 나와 거리를 두는 법을 배웠기 때문이에요. 내가 옆에 서서 뭔가 부끄러운 말을 듣게 될까봐 두려워하는 거지. 바보 같은 소리다! 내가 그들의 마음 속 속옷 서랍을 들여다본다고 생각하는 것일까? 하하!\"",
    "1b5d7558-d417-4998-936b-1ed26fc37fe2": "{n}이딜라의 목소리에는 반감이 담겨 있지만 동시에 걱정과 자비, 동정도 느껴졌다.{/n}",
    "c67cd8f7-6c71-47ac-af10-4fdf31bba16c": "{n}이디라의 목소리는 당당하게 투명하며, 마치 연극이 있는 것 같았다.{/n} \"찢어진 마음을 가진 고대 세계. 거기에 이르는 길을 발견하면 그 부는 당신의 것이 될 것입니다! 그대로.... {g|Encyclopedia:RogueTrader}로그 상인{/g}, 당신은 무엇을 선택하나요?\"",
    "072e3568-f598-4590-af29-4c607b0eae26": "{n}이디라의 말에는 숨기지 않는 적의가 감돌고 있었다.{/n}",
    "5abcea17-47e2-4e28-974f-22d2aa568435": "{n}그녀는 침묵하고 놀란 얼굴로 이쪽을 보았다.{/n} \"두통이 왔다. 이상한 속삭임도 아무런 도움이 되지 않았다!\"",
    "e1edd004-8e6e-400e-9b83-14828eefa602": "{n}그녀는 마음도 옆에 주변을 둘러보고 있다.{/n} \"인류가 아는 것, 모르는 것, 모든 종류의 쓰레기에 목까지 잠겨있는 것처럼 보인다. 투기장에서 몰래 빠져나가는 방법? 모르겠어, 로드 캡틴... 탈출 계획은 커녕, 자신의 생각과 목소리의 구별도 붙지 않으니까.하지만, 물론, 속삭임이 올바른 방향으로 이끌어 줄 가능성은 있어\"",
    "14da4989-8fd2-4e3a-9cab-eb21aded0c26": "{n}그녀는 고개를 끄덕이고 뜻밖의 목소리를 낸 다음 다시 귀에 손을 대었다.{/n}",
    "38006b33-71b6-4c12-afac-86514a78fe06": "{n}키가 크고 중년 여성은 코메카미의 {g|Encyclopedia:Augmentation}임플란트{/g}를 드러내며 허무한 눈으로 똑바로 앞을 바라보고 있다. 옷깃은 풀어, 패스너의 하나가 빗나가고 있다. 당신의 기색을 감지한 이디라는, 이쪽으로 얼굴을 향해, 당신을 바라보는 눈빛으로, 왜곡된 웃음을 띄웠다.{/n}",
    "fcbdc254-5440-4180-a3b6-f5cb95b824b9": "{n}눈에 보이고 긴장하고 있는 이디라는 침묵에 귀를 기울인다.{/n} \"할 수 없어... 모르겠어... 아!\" {n}그녀는 화난 것처럼 뱉고 실망의 치아를 많이 먹는다.{/n} \"안돼, 로드 캡틴\"",
    "58dc57d4-d14f-47a3-bb44-c751dc5fb33c": "{n}이딜라는 당신을 보고 입술을 흔들며 어깨 너머로 무언가를 보고 끄덕였다.{/n}",
    "7b70ae73-cdff-4fc4-b9f8-9d6ae219f677": "{n}이디라는 긴장된 표정으로 웃는다. 그녀는 긴장된 웃음을 새는다.{/n} \"무슨 말을 하는지, 로드 캡틴?\""
}