{
    "009a0bd2-481b-4fbb-9b92-530f32d2059c": "{n}Yrliet gives a short nod.{/n} \"Not here. The words of my truth... are intended only for your ears, elantach.\"",
    "009c5663-b436-482a-8276-fa743ec1e16c": "\"You returned alone. What happened to Eklendyl?\"",
    "009d9002-ed20-480a-b496-0448e48d40b1": "\"Explaining it to you feels like singing a paean to the beauty of deep waters and coral forests to a bird, elantach. Your mind's limited understanding of the world can hardly contain the contours of endless {g|Encyclopedia:Wraithbone}wraithbone{/g} spires, the intoxicating scent of a garden blooming under a dome of crystal, or the silver babbling of a brook that runs through the whole world. And all this encapsulated in a single vessel that shines like a star on the velvet drape of the void.\"",
    "00fac960-92be-4f06-86b8-f127c57b55ed": "\"But I must see clearly, not only light but also shadows. I yearn to remember only Crudarach's beauty, but it had a dark side, too. My world was isolated for too long. Like a lake of stagnant water, there was no movement or renewal, and even the sweetest outbursts of life soon turned fetid. Who knows...\" {n}Yrliet sighs heavily.{/n} \"Who knows, had there been no stagnation, had our elders not been so blind in their dogmatism and our youths not lacking in courage, then perhaps... Crudarach would still be alive even now?\"",
    "014d3635-5156-464a-a22f-014be703ea34": "\"So, the Path leads me onward, away from your kind. Whether for good or for ill, I will know only once I start moving. Farewell, elantach.\" {n}The face of the Aeldari shows nothing but cold arrogance.{/n}",
    "01c8e597-3367-4ae5-a4ec-8d50271a3a2e": "\"If you are so concerned for my world, elantach, why did you not go seeking answers by my side? If you had, Eklendyl might have survived.\" {n}The {g|Encyclopedia:Aeldari}Aeldari{/g}'s eyes light up menacingly and her pale lips stretch into a narrow line.{/n} \"I found him dying in the embrace of yet another torture device. And Eklendyl revealed the sad fate of our world to me.\"",
    "02500eda-6a1a-489c-be81-760c51d495d8": "\"Crudarach cannot be described in your language. It can only be sung — encased in a filigree of sounds, a melody as complex and delicate as the {g|Encyclopedia:InfinityCircuit}Infinity Circuit{/g}, its energy network. It can be seen in the golden hues of sunlight, felt in the breath of celestial winds. Though it was an artificial world, it was just as alive as any real planet.\"",
    "0558f809-7721-4da7-87c7-20bc3d58b3d5": "\"My words will hardly console you, elantach, but I killed the traitor. I fear the Dark Ones left too many scars on his fragile soul. Your loyal mon-keigh broke... So I gifted him a swift death. Free from the shame of betrayal.\"",
    "05ebc96c-e313-49a2-b23c-9f3d31bac484": "\"Allow me to bestow one final piece of advice: beware the Arebennian's close attention, elantach, while he is kind to you. And should you incur his wrath... Run, hide, and pray for salvation. For a servant of the Laughing God always catches their prey.\"",
    "09f7ffcb-5bb8-46b1-a11f-405539b7d238": "[Leave] \"Gather your strength, there are more trials yet to come.\"",
    "0b085a42-ddab-444d-90d4-4372e35a4c72": "\"Let's not talk about this.\"",
    "0c25e242-7281-4318-ac21-74abcae2b905": "{n}You find a somewhat comfortable spot and get yourself settled. Yrliet still does not react to your presence, and as time passes, you begin to sink into your own thoughts...{/n}",
    "0c9c605b-72ac-4008-b63f-3693f9070819": "\"An ancient and powerful {g|Encyclopedia:Drukhari}Drukhari{/g} named Asdrubael Vect, the Supreme Overlord of the Kabal of the Black Heart who reigns over all of the Drukhari with an iron fist. My dark kin consider him to be a living god... Much like your {g|Encyclopedia:Emperor}Emperor{/g} on the Golden Throne, Vect sits upon a throne of darkness and suffering that keeps Commorragh's disparate clans from disintegrating. I would not want to meet him if I were you, elantach.\"",
    "0e412cea-a223-429a-aacf-1cd3653afe92": "{n}Yrliet interrupts you with a swift gesture.{/n} \"I refuse to discuss this with a {g|Encyclopedia:MonKeigh}mon-keigh{/g}. We are but travelling companions who happen to be following the same road among the stars. Do not even try to get under my skin — it will not work.\"",
    "0e6c15bd-7a9c-4d90-8160-0359a6b07aac": "\"Your behaviour is starting to vex me.\"",
    "0ed32e03-0854-48e1-8219-ff2942a45f3a": "{n}Yrliet's eyes grow dark.{/n} \"Why ask this question? Is it idle curiosity, or something else? Do not turn your thoughts toward {g|Encyclopedia:Sailanthresh}Sai'lanthresh{/g}, whatever your motive! She is downfall. She is hunger. She is the enemy of all that is good in the universe, She is an enemy to the {g|Encyclopedia:Aeldari}Aeldari{/g}, and, I hope, to you as well.\" {n}Yrliet stresses the last words, looking at you inquisitively.{/n}",
    "0f3ecea1-c67f-4810-9493-23c03e561e73": "[Observe silently]",
    "0f497d97-ebf7-451c-b203-786b4471eb74": "\"Sharing silence and exploring new depths of your world together? I agree, {name}. For my soul, too, yearns for knowledge and rest.\"",
    "0f74994e-80ec-4e25-ab00-c147fcd5b64f": "\"All Aeldari are vile xenos. The galaxy would be better off purged of their presence.\"",
    "101680d7-28ee-47e9-b07a-9bf6da02247f": "\"You keep mentioning 'She Who Thirsts.' What can you tell me about her?\"",
    "10ca113e-ba60-459d-96bd-5fa18cfe626a": "\"What do you wish to talk about?\"",
    "112009d4-3c01-4131-b3c3-437f8b316feb": "\"What can you tell me about the history of the Aeldari?\"",
    "1174771e-9b89-4499-af49-8ab5537b2a59": "\"The pity in your words wounds deeper than the blades of the Kabalites.\" {n}Yrliet draws back slightly and lowers her eyes, but does not incline her head.{/n} \"I... made a misstep. Almost lost my Path in the blackness of the Dark City, trying to reach something I could not fully grasp. Despair overwhelmed my mind, but you, elantach, did not allow it to take root in my soul like a pestilent weed. For this... I am grateful.\"",
    "1207d154-1602-4b68-abec-b5b77414c81a": "\"The memory of {g|Encyclopedia:MonKeigh}mon-keigh{/g} is just as fleeting as your span of life.\" {n}Yrliet bows her head in bitter amusement.{/n} \"Your predecessor infused Crudarach with corruption too strong even for the ancestors of the {g|Encyclopedia:InfinityCircuit}Infinity Circuit{/g} to repel. And while the dying world thrashed in its agony, the Dark Ones captured the fleeing Children of Asuryan, looking for seers to fuel the Haemonculus's insane experiment.\"",
    "132f5e91-2c5d-4432-b163-2c06e8c77a0e": "\"How do your craftworlds even work?\"",
    "135e71b6-0828-41f5-ac8a-c8225fba5f56": "{n}Yrliet juts out her chin and somehow seems even taller than she actually is.{/n} \"The minions of {g|Encyclopedia:Sailanthresh}She Who Thirsts{/g} could sense my soul behind the thick walls and thin veil that separate your fragile lives from the roiling fury outside. A {g|Encyclopedia:Asuryani}Child of Asuryan{/g} that dared to wander beyond the veil... within the reach of an outstretched claw... protected only by the barrier of unreliable mon-keigh technology... It is too tempting a quarry for the monsters that serve Sai'lanthresh.\"",
    "14cd73fe-f729-4e9e-a5fc-0ec048cc8c4b": "{n}Yrliet tilts her head.{/n} \"We are as different as starlight and its reflection in a muddy puddle, but we share a common enemy. Constancy is our strength.\"",
    "155a9842-04a0-4847-84ed-eaea96b51b87": "\"Elantach.\" {n}Yrliet makes an intricate gesture inviting conversation.{/n} \"I trust your journeys were fruitful?\"",
    "160398bc-be4c-44b7-b9ec-95f7cf4fbae6": "\"I can be exasperating too, you know.\"",
    "1747b756-c70e-47a7-916c-5e6861b1554e": "\"The Rogue Trader wishes to speak with you, xenos. Finish your... whatever this is.\"",
    "17527190-e09d-42a3-83e8-8a29a5baea18": "\"What am I doing? You are the one making a spectacle of yourself on my bridge!\"",
    "19f299dc-33d1-4a4a-b395-d7207518c696": "\"I thank you for your answers.\"",
    "1a284743-67dd-4be0-9db1-4de0d60354ae": "\"There are no other cities, elantach. The Dark City has no bounds, it is a tangle of countless nightmare domains subject to a single ruler. An endless amalgamation of ever-changing and immutable dimensions. You cannot grasp its tenebrous grandeur, for even my life will not be long enough to visit all corners of the Dark City and the realms that border it. But it hardly matters where you go, for death lurks on every corner.\"",
    "1a41d8fa-8f10-47a7-919d-76ecb86a18a4": "{n}A quiet sigh of relief is her only reply.{/n}",
    "1a654946-dfe7-4513-8dff-e60c4000fc42": "\"I have been waiting for an explanation from you.\"",
    "1aa13b17-87a1-4817-a097-afe4f942eaea": "\"I found myself in the Dark City after following the twisted roads of truth and lies. And although the truth blossomed like an ugly bud and scratched my soul with its thorns, I did find the answers to my questions.\" {n}Yrliet's words fall quietly, almost weightlessly.{/n} \"Those who come back from the dark of the {g|Encyclopedia:Webway}Webway{/g} will never be the same. But it is we who change while the surrounding world remains immanent. This thought gives me strength.\"",
    "1b93fa69-9a74-4698-9399-67e0d3abc6b2": "\"I was meant to share your fate, elantach, and vanish in the Dark City's rotting underbelly, but the fleshmaster gave a different order. His twisted mind was beset by a question: could a {g|Encyclopedia:Asuryani}Child of Asuryan{/g} be 'saved' from the gaze of {g|Encyclopedia:Sailanthresh}She Who Thirsts{/g} with intense re-education? By replacing the influence of my {g|Encyclopedia:SpiritStone}spirit stone{/g} with the heady tang of pain that nourishes the followers of the dark ways?\"",
    "1c502e11-6209-4908-b4a2-bf7ecc1bc08e": "{n}No matter how hard you try to get Yrliet's attention, there is no change in her posture, facial expression, or barely-there breathing. The only movement comes from her narrow fingers fluidly moving from one strange gesture to another.{/n}",
    "1ef91687-14c7-4da5-bb24-b8263f7ceff2": "\"We searched, we called out, we looked everywhere, but we saw only emptiness and the echo of an echo of calamity. Countless days passed before I found myself on the Lilaethan and met some of my kin — those refugees who had barely managed to reach our ancestral planet. Their stories were far from being the fruit of truth I so badly craved. Those who agreed to talk to me were few — for most saw me as a wayward daughter who had spurned the honourable Paths — and they would not stop babbling about a terrible disease that spread black tendrils of pain over the paths of the {g|Encyclopedia:InfinityCircuit}Infinity Circuit{/g} and deadened our world one segment after another. The ones who survived fled in fear and wandered between the stars until the Lilaethan's warm light reach out to some of them.\"",
    "1f5fee75-0252-49c3-88b3-ad23a5f7a951": "\"Tell me again what happened to your craftworld.\"",
    "1f897168-13c2-46c9-9cf0-44db255f9022": "\"It is quite ill-considered for an Aeldari who abhors attention to behave so strangely.\"",
    "2033cd44-b8e6-41fc-bb1d-20e39cb04b10": "\"I have been mulling over our conversation, and I can understand why you do not like people. But I think there is something else, something I cannot understand.\"",
    "20817893-96fe-4b09-967a-5e3bd338c9d1": "{n}You think you see the shadow of a smile flit across Yrliet's austere face.{/n} \"Almost as soon as you decided to join me. Do not worry, your heavy breathing did not disturb my immersion.\"",
    "2169b269-d7b4-47d7-92cb-bbdc290ef304": "\"Answer me immediately, or I shall have you thrown out an airlock!\"",
    "21c8bba6-93da-4ab0-9201-339f7c0242e8": "[Strike her] \"Do not hold this against me.\"",
    "21e6ac3a-402c-4e2d-9fe0-dd4c5d4c3b80": "\"What gift would an Aeldari give to someone they liked?\"",
    "21f23c2f-f03a-411e-8687-9eba9fbefd3b": "\"So where does the Path of the Outcast lead you now?\"",
    "2355a010-b36b-44c8-856d-afc674a5334b": "\"I'd like to ask some other questions.\"",
    "26a81716-b0c2-404b-af04-fe1d35ec2aa5": "\"I tried to learn to trust you, elantach. Whatever your motives, you did not turn away from me, and you helped me search for my kin. But despair ate at me from within. The human journeys through the realm of She Who Thirsts left my soul drained, and our attempts to save the children of Crudarach crumbled to nothing in the unending coldness of the dark cosmos. And even when I beheld a piece of Crudarach in your chambers, I wanted to believe you had nothing to do with it. I wanted to, but... I succumbed to emotion. To fear. To hopelessness. To grief. I was afraid that Sai'lanthresh would find me before I found the truth.\"",
    "2bddf572-8fba-4c7e-9090-bd6e86f93879": "{n}Yrliet remains unmoving the entire time that you watch her, and only the barest flicker of her eyes beneath her closed lids lets you know that she is still alive, at least.{/n}",
    "2c2de453-2ff1-42d7-ab48-47944adcf89e": "\"If you are so concerned for my world, elantach, why did you not go seeking answers by my side?\" {n}The {g|Encyclopedia:Aeldari}Aeldari{/g}'s eyes light up menacingly and her pale lips stretch into a narrow line.{/n} \"I found Eklendyl dying in the embrace of yet another torture device. And he revealed the sad fate of our world to me.\"",
    "2cddf088-3dea-4598-af8d-67a5f5a58023": "\"I met a Harlequin without a Troupe here, in Commorragh.\"",
    "2d51d315-391c-446c-8529-7218ee1a05ba": "\"You are talking about something you cannot comprehend, elantach. {g|Encyclopedia:SpiritStone}Waystones{/g} are not mere trinkets worn by my people. They are something greater...\" {n}Yrliet closes her eyes and her hand inexorably reaches for the red crystal on her breast.{/n} \"From birth and to the last breath the spirit stone belongs only to its owner, serving as an ever-present reminder that we are mortal. For it is the first refuge of the mind and the last refuge of the soul, which {g|Encyclopedia:Sailanthresh}Sai'lanthresh{/g} is so eager to devour.\"",
    "2ed71d36-f1ef-444b-a00e-57a23e091316": "\"Leave my voidship and my retinue. For good.\"",
    "318e1265-8791-40e8-a0d8-d9b41c12995b": "\"Could you not have answered immediately?\"",
    "348f6fea-5076-4214-ad0e-3b7223993f28": "\"Many terrible things happened in Commorragh. Are you all right?\"",
    "34eee92b-9be2-4e7a-83c1-987d3098a089": "\"Restraint is not a trait that your kind is known for... and yet you did not interrupt my immersion, elantach. A worthy act. I will... remember this.\" {n}Yrliet nods to you — curtly, but gratefully.{/n}",
    "3506e462-4cb5-4596-9149-66e592b1114c": "\"As soon as Eklendyl gathers his strength, he will depart the Lilaethan through the {g|Encyclopedia:Webway}Webway{/g} Gate. Do not ask where his Path takes him, he follows the road of his own destiny. It is as it should be.\"",
    "362d62c2-8b53-4135-8001-5a38f27f6b0a": "{n}Yrliet nods curtly, saying nothing.{/n}",
    "36ffd268-2efe-48d6-acce-2557900327af": "\"Can I also immerse myself in my own world?\"",
    "37d7963e-3623-401a-af74-6f4f8aa1e6d8": "\"I have no other choice — I shall have the medicae crew take care of you.\"",
    "387449cb-ad10-4cba-9e66-159e740a7b59": "\"Strange and blasphemous things started happening during the first warp voyage with you on board. The crew are whispering that you may be the reason. Is this true?\"",
    "3970b7cf-bce6-4452-8490-38e78a63e3c4": "{n}Yrliet lets out a quiet chuckle and brushes a fiery lock away from her face.{/n} \"Indeed? I thought I had learned all there was to know about you, {name}, but you are still full of surprises.\"",
    "3b5cf573-b87b-45e7-b67b-b0d9959b90f6": "\"Yrliet, I am truly worried. At least blink, just to let me know you are all right.\"",
    "3be2bdf4-426b-42c1-b742-eefa21dc6f14": "\"A {g|Encyclopedia:Craftworld}craftworld{/g} is a fortress, an ark and a home to millions of Aeldari. It houses {g|Encyclopedia:Webway}Webway{/g} Gates that connect it to the numerous worlds of our kinsmen and armadas of Vaul's machines that crush outside enemies. We can all be warriors, and our wrath is terrible to behold should the foe approach. But during the time of peace, each kinsman is free to follow their own Path, shielded under the protection of those who follow the Paths of the Warrior and the Seer.\"",
    "3d482879-f686-431f-a498-8814ce715306": "[Touch her shoulder] \"Yrliet!\"",
    "3d527bbf-6e27-4393-9850-6d234a21abcd": "{n}For the first time, Yrliet takes a deep breath in through her nose — and barely audibly exhales. Her body remains as relaxed as ever, and her eyes are still closed. Your presence does not seem to be in any way distracting for her.{/n}",
    "3ed15ddb-e826-436d-b420-755fc4eca15e": "{n}Yrliet replies with a brief nod of understanding.{/n} \"Nor I you. To repair the fragile shards of what was... One must plunge into the deep waters of fear. One must walk the paths of doubt and extinguish the raging fire of resentment. Are we strong enough for this? Well... You made the first step toward me, elantach. I will reciprocate by making the second.\"",
    "40190050-f6db-407d-8784-d914f635def1": "\"I am disappointed by your lack of restraint, I will admit. Every day you become more primitive, more like other mon-keigh. Do not allow your bestial nature to win out — I can see that there is more to you than that.\"",
    "428eee3d-99de-4596-a1fd-a4f9725336cf": "\"For Crudarach, the course through the sea of stars you mon-keigh call the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} was charted by the Farseer Council that counted Eklendyl among their number.\" {n}Yrliet's chest rises and falls more rapidly as her breath becomes ragged with fury.{/n} \"The Farseers' portents promised a grim future. But these portents were brushed off, disdainfully ignored... And my soul is still tormented by the question — why?\"",
    "42c14ef7-ab69-4a24-95ca-3ea1b34c9cf2": "\"What was I supposed to do? It was like you were in a coma — I had to improvise.\"",
    "448f93ab-14af-4778-9506-7d53db1545c0": "\"So you knew I was here the whole time? And you did not even bat an eye?\"",
    "44b4e027-0a24-46d3-b458-ba3075b84a94": "\"You were deep in a special Aeldari meditation, weren't you?\"",
    "44c74055-42b0-44de-943b-6d2ec70607e9": "{n}Even after you leave, Yrliet remains frozen, and not a single muscle on her face nor a single shadow dares to break the stillness.{/n}",
    "4547a28e-12d9-415b-bea1-1b6912fdeeb2": "\"It feels like I am in the belly of a bird with steel wings — cold and unliving, but stubbornly blazing through the dark. It lacks life with its light and beauty. But... although your vessel cannot even remotely be compared to a {g|Encyclopedia:Craftworld}craftworld{/g}, I feel strangely satisfied. We, the {g|Encyclopedia:Asuryani}Asuryani{/g}, are born and dwell on craftworlds. To find myself on a moving world again, even one such as yours, is a source of much joy.\"",
    "45692d8a-f3b0-40fe-9362-839b4388325e": "\"You are asking why? How could I have trusted a {g|Encyclopedia:MonKeigh}mon-keigh{/g}, elantach? After Muaran told me that it was your kind that had attacked {g|Encyclopedia:Craftworld}Crudarach{/g}? After I glimpsed a piece of Crudarach in your chambers?\" {n}Yrliet's gaze is pained.{/n} \"I saw that mon-keigh hearts were full of hatred for me and my kin. And I saw how indifferent you were to the troubles of my kind. What else was I to do? Of the two sorrows, I chose the one that was closer to my blood.\"",
    "46fb5d53-2515-4b17-96eb-c87bec156f83": "\"The Dark City is pierced by millions of spires, and a {g|Encyclopedia:Webway}Webway{/g} Gate may be hidden in any of them. It is the only way out of this place and an impassable obstacle to any who do not know how to operate it. I know and will help you should you so desire.\"",
    "475a19d3-aaee-4112-8385-819f9811c1c2": "\"Have I done something to offend you?\"",
    "49e99753-f8c9-4248-81fd-f0a61f45e6c5": "\"That mon-keigh Achilleas... There was something wrong about him. He kept disappearing at night, so one day I followed him. Achilleas was contacting Marazhai using an artefact that transmitted his master's orders. That is how I learned that the burnt mon-keigh was about to betray you... Which meant my only chance to discover the fate of my homeworld was about to slip through my fingers. I... could not wait any longer. I killed Achilleas, took the artefact, and demanded answers from Marazhai. He hinted at where I could go to look for the truth. You know what happened next.\"",
    "4ac286f3-a9f7-4177-9199-377064bee17e": "\"What is it like for you being on my ship?\"",
    "4af2eae6-07da-46b5-a86f-bff231fa6e1b": "\"I have other questions.\"",
    "4d2d664f-ceeb-4909-b29a-ec10eb8021f1": "\"What did the rescued seer reveal?\"",
    "4e3a2207-e04a-46e2-ab2f-42bb31b6a356": "\"My body has already healed.\" {n}Yrliet nods gratefully.{/n} \"The wounds of the soul... will heal one day, too. For suffering is a part of our life, not unlike love, and fear, and the desire to learn. The Paths help the {g|Encyclopedia:Asuryani}Children of Asuryan{/g} to endure any spiritual upheaval, and you, elantach, did not allow me to stray from mine. For this... I am grateful.\"",
    "51fadda6-1ab7-4b13-bd73-618077d1b4ea": "\"Our ships never venture beyond the veil. And I... I never travelled the way you do, {g|Encyclopedia:MonKeigh}mon-keigh{/g}. Elantach, I admit this was... a novel experience.\" {n}There is a hint of guilt in Yrliet's voice.{/n} \"I lost composure, let dismay into my heart, and almost strayed from the Path. This moment of hesitation drew the attention of She Who Thirsts, but I summoned my will and used the knowledge of meditation to achieve balance and hide my soul behind an impenetrable wall of resolve. Future journeys beyond the veil will still be difficult... But I will steel my heart, and not let the hounds of Sai'lanthresh pick up my scent ever again.\"",
    "52bedb5d-79ef-4361-b755-24e2b4d91d0a": "\"Why did you agree to join me? Is it not strange for an Aeldari to be following a human?\"",
    "5514a8f9-e7fc-4eb7-9a12-070ca5757dd4": "\"My soul needs to be cleansed. I would like to join you in meditation.\"",
    "5763f493-99c6-4cc9-b4e5-805edba3bb7f": "\"I must take my leave.\"",
    "57781ac9-e551-4a5e-b110-03b30a67992e": "\"If I could have, do you think I would have abided your irrational behaviour?\"",
    "586f5491-e095-4934-a0b0-924a6ba46242": "{n}Yrliet looks at you silently for a few moments.{/n} \"How dare you speak of the Lilaethan, after you doomed her with your idleness? The {g|Encyclopedia:MonKeigh}mon-keigh{/g} ruler is still alive... which means she continues to poison the World Spirit and serve the cursed {g|Encyclopedia:Sailanthresh}Sai'lanthresh{/g}. When will you do what you have to do? We know how to wait, but even my patience is coming to an end.\"",
    "5943e943-14ae-4433-b64a-ebeda2cbf119": "\"Are you all right? I was worried!\"",
    "597ab8fb-b1e4-4901-8919-96c8495dfaa3": "\"The first Path I walked was the Path of Awakening. It granted me the ability not merely to look but to see, and to take notice of what I saw.\" {n}She pauses.{/n} \"My second Path could have been that of a Warrior, but I chose differently, for the ability to see called me beyond the boundaries of my homeworld. Though not everyone was pleased by this decision, I stepped onto the Path of the Outcast. I gained the freedom to choose, to question, to doubt where the others merely bow before the wisdom of a Farseer who dictates the will of destiny. And I will follow my Path until I reach its pinnacle.\"",
    "5bede77b-ade9-40ca-964d-c2d90c3397b8": "\"Wake up, elantach.\" {n}Yrliet's melodious voice pulls you from slumber's embrace, and her curious gaze immediately fixes on your drowsy face.{/n}",
    "5c00f5b6-f9b6-4651-a923-dbe752d0ffe2": "[Cough loudly]",
    "5c674483-842d-435d-ab10-46e97a68a8e3": "\"I am not interested in excuses. Prove your loyalty with deeds.\"",
    "5d3caa1d-1bd8-4507-adba-2ae75fafa92e": "\"No. Sorry, I was lost in my thoughts.\"",
    "5db3d5e3-5b5f-492a-8c8f-a9f26299ef5b": "\"Is that snake venom seeping from your lips? We, the {g|Encyclopedia:Asuryani}Children of Asuryan{/g}, are no strangers to the art of war. We are not raiders, or butchers, or, least of all, fools! When a {g|Encyclopedia:Craftworld}craftworld{/g} is beset by calamity, its inhabitants do not start a war with every {g|Encyclopedia:MonKeigh}mon-keigh{/g} in the sector. If you are looking for enemies, look for them elsewhere.\"",
    "5e0cb4f8-2506-42c0-bb2f-d373809e523a": "{n}The gilded chrono in your hands tells you that two watch hours have already elapsed. Your muscles feel stiff and your head feels heavy on your neck. When you next glance around the small section of the bridge that Yrliet has adapted for her own use, you catch someone's sharp, attentive gaze.{/n}",
    "5e711cfd-b89f-460b-bcd8-ca9f2dc96d98": "\"The Outcasts my Path led me to had a saying... Let me translate it for you: 'If you fall off a cliff, grab the roots and do not ask if they belong to a weed or a noble rose bush.'\" {n}For a second Yrliet's expressions changes, she almost grins before continuing in earnest,{/n} \"You are the root I grabbed, elantach. Because I fell off a cliff. My homeworld is gone, my kin are either dead or hiding no one knows where. By joining forces with you, I may be able to nurture a seedling of the truth I so deeply yearn for.\"",
    "60557985-4168-4e97-b138-1bdafeaf376b": "\"I hope your condition is not a symptom of some kind of xenomalady.\"",
    "6384812e-8237-4320-b025-3dc9a8f91f28": "\"I am afraid your life is too fleeting and your memory too feeble to encompass the entirety of my knowledge. My people ruled the stars when yours did not even have a name. But many of our songs and stories were lost, stolen by {g|Encyclopedia:Sailanthresh}She Who Thirsts{/g}. I can tell you the {g|Encyclopedia:Asuryani}Children of Asuryan{/g} lived, created, caressed the stars as if they were pearls on a string — until Sai'lanthresh smothered our empire in her terrifying embrace.\"",
    "63b38669-daf0-4b74-99c0-18d2ce97551d": "\"The Lilaethan is purifying herself of the corruption brought by the servants of {g|Encyclopedia:Sailanthresh}Sai'lanthresh{/g}. Gardens and birds, animals and people — many are gone forever, and even more are corrupted beyond healing. But the Lilaethan is stronger. This world will live.\"",
    "64ed3673-66c9-49a0-a5e4-2c941b3d2d08": "\"Different branches of the {g|Encyclopedia:Aeldari}Aeldari{/g} chose different paths to salvation. My ancestors chose an eternal journey through the starry void — living on {g|Encyclopedia:Craftworld}craftworlds{/g} instead of real planets. We rescued countless wonders from the days before... but far from all. You saw this on the Lilaethan — not even we can always master the gates our ancient ones built.\" {n}After a brief pause, Yrliet adds,{/n} \"This is the story of the Asuryani. There are branches that chose a different path, gruesome and frightening. But I do not wish to tell you about them. That is our dark side, just as your kin have many dark sides of their own.\"",
    "65cf2069-67e1-41fb-b196-73ce95604a41": "{n}Yrliet shakes her head.{/n} \"Alas, my cousin fell out of favour with the Archon. But even so... I doubt Marazhai would reveal the truth. At least not before his dark soul was suffused with my suffering.\"",
    "66971f1f-5dd0-4700-b9d5-5fc4d6670a42": "\"Hatred is strangling me like a snake and fear is coursing through my body like a burning poison, for the Path I chose is leading me down the roads of failure. I can neither hold back my grief nor rein in my anger... And yet I am powerless to stray from my Path.\" {n}Yrliet stifles a brief sob and casts a grief-stricken glance at you, and then her face turns implacable once again.{/n} \"Pay no heed to my fleeting wrath, elantach. When the will slips away, the soul trembles with rampant emotions. But I will resign my heart to meekness, for there is no other way a marked Outcast can help their fellow Aeldari wandering in the dark.\"",
    "6985d754-7339-4cc7-b266-6ef446ab7042": "\"By the light of the stars, mon-keigh!\" {n}Yrliet's eyes snap open, every trace of serenity banished from her face.{/n} \"You are more bothersome than the harrying swarms of bloodsuckers in the Lilaethan's forests. Speak — what do you want?\"",
    "6a6167d0-36f3-432d-93e0-9c6b834da59d": "\"You and I, elantach, look at this world in very different ways. And I see many more facets, and deeper meanings, and brighter colours in it... But to capture the full truth of this world in the miserly language familiar to your ears will take time. I will come to you with an answer later.\"",
    "6a95f29a-0b4e-4a32-8755-364f30e9944a": "\"Enough about that.\"",
    "6bc8856c-9523-4c72-8b2b-8c3f007347cb": "\"Words dripping with venom. Could I have expected anything else from a mon-keigh?\" {n}Yrliet gives you a long, cutting look.{/n}",
    "6bf331e6-e508-4b8b-87cc-6815a6f9775e": "\"As you wish, elantach.\"",
    "6c8e60e4-93bd-4eb5-aad3-349e7805e47c": "\"An eternal circle of life and death. The place of repose for our ancestors and the bottomless well of their wisdom.\" {n}Yrliet's delicate fingers weave patterns in the air as she speaks.{/n} \"When a {g|Encyclopedia:Asuryani}Child of Asuryan{/g} dies, their spirit moves to the waystone and is returned to the {g|Encyclopedia:Craftworld}craftworld{/g} where it joins the {g|Encyclopedia:InfinityCircuit}Infinity Circuit{/g}, becoming one with the spirits of all who have came before us.\"",
    "6ea8bb7a-074c-4800-8d7f-77469d9a3267": "\"What will happen to the seer now?\"",
    "6f48fd5c-cecc-4afa-87d8-51e8b1961c4e": "\"Remind me again, how did you come to be on Janus?\"",
    "707b7c13-516c-4476-acd0-7f13859beeee": "\"How are you?\"",
    "735a507f-1c6b-4941-bb5a-52f98672c1ba": "\"Not only does the Infinity Circuit protect the departed from the gaze of {g|Encyclopedia:Sailanthresh}She Who Thirsts{/g}, it also allows their spirits to power the craftworld, instruct the living, share their knowledge... And in a time of great need, to return and fight shoulder to shoulder with those who yet remain.\" {n}Yrliet falters, her emerald eyes gleaming dangerously in the lumen light.{/n} \"This is all you are permitted to know, elantach. Be grateful and do not ask for more.\"",
    "73641b12-38e5-4154-8069-3b95010a755f": "\"I killed him,\" {n}Yrliet states dispassionately and does not add anything more.{/n}",
    "755c90df-ffe7-4f7c-91ff-6ff8e650c4ac": "{n}The moment you raise your hand, Yrliet twists out of your reach in a lightning-fast motion.{/n} \"Kae-morag, mon-keigh! What do you think you are doing?\"",
    "761df5b0-6393-44a0-8430-4be2eb7e20b7": "\"What about cities other than Commorragh?\"",
    "776e9876-717e-4eed-97fd-005f728cf8ec": "{n}Yrliet lets her eyes fall half-closed, giving herself over to memories while still watching you.{/n} \"I should say, elantach, that during meditation, the mind does not leave the body — part of it remains vigilant, monitoring what is taking place outside. So I heard every word you said. And I saw everything you did.\"",
    "78e0f5ab-210f-441b-9380-47f419a091ea": "\"Some, like Muaran, lay the blame entirely on {g|Encyclopedia:MonKeigh}mon-keigh{/g}. However, I do not know the truth. But I hope — oh, I desperately hope and pray to the gods — that someday it will be revealed to me!\"",
    "7b79e909-b7b3-442e-a8cf-193ce703085b": "{n}Yrliet looks down at you.{/n} \"Is this your true desire, elantach?\"",
    "7bb82327-0fbf-4de1-bc45-965c18ebe277": "\"I want to know your world better.\"",
    "7c10fc11-6954-48ef-b60a-89a7269486f3": "\"The Chaos Gods are the enemies of the Imperium, which means they are my enemies. You can be sure of that.\"",
    "7d115111-2d1a-44b1-bb53-d75123a150bb": "\"I want to know why you did it. Everything, from beginning to end.\"",
    "7fddd140-3a7c-4b62-a21f-02b863dc7967": "\"Do you know how we can get out of here?\"",
    "802f39b4-a844-4c0c-9f45-d9f96d266c76": "\"Yrliet, wake up. We need to talk.\"",
    "816fca65-71bf-4b53-ae8b-9c5d4b367028": "\"Do not presume to know what he was about to do!\"",
    "81f882ca-effa-4cfa-af63-08f4184402de": "\"Allow me to ask you a few personal questions.\"",
    "82a3f6a8-0402-4c01-9b7b-c25b04ced50a": "\"In your language, this state can also be conveyed with the word 'meditation.' It is what allows me to maintain a balance between the outer world and my inner world, and it guards my soul against burdens and corruption.\"",
    "84721a66-c979-412d-8562-e32cf8993904": "{n}Yrliet's eyes track down your neck, staring blankly.{/n} \"How great is the gulf between us. I once strove to escape the bonds and shackles of my craftworld. You, however, readily allowed a Dark One to leave his mark on you — not only in your soul, but on your body as well.\"",
    "8511b9e9-b4f4-43a6-be71-7c2598a298c9": "\"The words of truth sound like music. This is what our people say.\"",
    "86a2b2bc-b492-4371-a908-aad27fe204b1": "\"What do you think is happening on Janus right now?\"",
    "86ce4981-64e3-4f02-b9c7-02ce4fddafd6": "[Snap your fingers next to Yrliet's ear]",
    "87a7ad39-2c46-4f92-a212-816c3ae62bd8": "\"Enough about the Harlequin.\"",
    "88b8ff8d-c825-4349-9efc-fe2137493398": "\"What? When did I nod off?\"",
    "88f8e6a7-e80e-4508-94d6-76dcf3fe217c": "{n}You notice a subtle change in Yrliet's appearance — the shadows on her face have deepened, and her breathing has become heavier. However, she is still in a state you do not understand, and it seems she is not going to respond to you.{/n}",
    "8a3f5c25-7d7b-4081-a42f-62885e5ffa46": "{n}Yrliet stands out from her surroundings like a Janusian jungle tree in a garden of manicured topiary. Unsettling beauty and alluring otherness — in her posture, her gestures, her piercing stare — radiate from the {g|Encyclopedia:Aeldari}Aeldari{/g}.{/n}",
    "8ad9f1ff-69c4-49f4-b768-413a87104b38": "\"The {g|Encyclopedia:Asuryani}Children of Asuryan{/g} sought shelter on the Lilaethan after the demise of our {g|Encyclopedia:CraftWorld}craftworld{/g}, our Crudarach. I arrived later, looking for traces of my kin and hoping to learn the fate of my world. They witnessed the baneful ignorance of your breed and began to weave a web of their own intrigues in which I played the role of Vistenza Vyatt's aide. And then you appeared.\"",
    "8c8999cf-c181-4aaf-94b8-30c6a9bee23c": "\"Who is responsible for the destruction of your world?\"",
    "8df66cad-f0cc-495c-8c71-bcb662b96a5b": "{n}The crystal in Yrliet's chestplate lights up with a crimson glow, and each of her breaths becomes more laboured and restless than the last.{/n} \"I donned the executioner's mantle — they allowed me to keep my spirit stone in exchange for the suffering of others. I survived, prayed for Asuryan's mercy... and hoped to escape before the stone cracked under the torrent of pain and terror assaulting my soul. Before the experiment was complete.\"",
    "933b8bd9-c5f5-4300-9933-5965c327038d": "\"Eklendyl chose to stay on the Lilaethan together with Muaran and the rest of our kinsmen. Perhaps it is for the best, the stars in this part of the galaxy are hostile to the Children of Asuryan.\"",
    "94256a23-5891-410e-9e3b-dc1ea17b273a": "{n}Although Yrliet's sharp features remain the same, the deep shadows around her eyes and her listless gaze give her the appearance of a living corpse. The {g|Encyclopedia:Aeldari}Aeldari{/g} looks withered, haunted, despondent... But when you approach, the relentlessness in her eyes is replaced with a faint glimmer of hope.{/n} \"You came back from the dark, elantach? Unharmed.\"",
    "9585e89e-0c38-48f6-b586-172ed7dae732": "\"I want to open up my world to you.\"",
    "9691f4dd-4d32-4229-9165-cdd3fc584a33": "\"We went through all that, and you didn't even learn anything?\"",
    "96d4b5d9-d19e-48a6-84b0-924f2d0ad8a9": "\"What do you know about this place?\"",
    "9a20e5a1-ec60-44ba-ab6d-df0b96d19d09": "[Say nothing]",
    "9af04654-2e9d-4bf0-a01a-0bf7d3aec762": "{n}Yrliet gracefully bows her head, adding an intricate gesture of her delicate fingers to the greeting.{/n} \"Elantach.\"",
    "9c360f99-0bf4-4b95-a3d8-27ddefdcaef2": "\"Footfall is abuzz with rumours about xenos ravaging the sector. Do you think it could be your kin from Crudarach?\"",
    "9c3eca1e-7f6c-40ee-80ee-999f370a1001": "\"I met a strange Aeldari wearing motley garb and a horned mask.\"",
    "9c80c3c4-406d-4c5e-b621-b487fb2b7aa0": "{n}A slight smile touches her thin lips.{/n} \"I have you figured out, {name}. I knew you would say that.\"",
    "9ce96e57-01d7-4922-b478-06c3f2c83d84": "\"Throne take you, I'm leaving.\"",
    "9efe1be1-a0a6-45cd-8544-83ebb115f8f1": "\"What are we doing here, elantach? We have strayed from our Path — it's time to head back to Janus!\"",
    "a0053b70-1e56-41d2-ac5c-36cd3f3adb20": "\"I would welcome that, {name}. Which world's unknowable depths will we visit this time — yours or mine?\"",
    "a235b286-c9d8-4b8a-a612-90ee9b83bd63": "\"Did you kill Achilleas?\"",
    "a292a2b7-c6ca-46db-9a06-5e57c3968418": "{n}A shadow passes over Yrliet's face.{/n} \"This wound is still bleeding. But you may ask your questions. I will answer to the best of my ability.\"",
    "a2a4cc78-4590-4281-868d-dd386011b6a7": "\"This is my ship, which means I can question whoever I want however I like.\"",
    "a2e1ce74-894d-4374-8b1f-334e3e36db84": "\"You say it was the Aeldari's fault the vessel perished?\"",
    "a32b986d-398e-49ed-b0ec-ce976fa056e0": "\"Tell me about your kin and your homeworld.\"",
    "a382dfac-e730-4ce4-aff3-d73a2ae523dd": "[Wait a while]",
    "a3bf8065-a93d-497c-a202-d612c8869a68": "\"We have pressing matters to discuss.\"",
    "a6d1e8ef-5b7e-4b43-b732-9f45dc605121": "{n}Yrliet looks at you in slight surprise, then cautiously replies,{/n} \"{name}... Our species are too different from one another. What touches our souls is unlikely to make a significant impression on your kind. Just as I find your concept of offering material gifts to be clumsy and primitive.\"",
    "a7205c5c-e05f-410d-bf08-28dc60afb092": "\"You needn't have been, elantach, for I can take care of myself. However, judging by your expression, my meditation has distressed you — but only due to your ignorance.\"",
    "a80a6c31-8cda-4056-9374-36ae15f66a08": "\"What is this — some kind of Aeldari ritual?\"",
    "ab8c9564-1c72-4afd-966d-e126fd3f84f3": "\"Then you received your answer... {g|Encyclopedia:MonKeigh}mon-keigh{/g}.\"",
    "ae46e0a4-94cb-4e0f-be9f-76ddceed989b": "\"I followed my Path,\" {n}Yrliet almost chants, each word full of sacred meaning.{/n} \"Do you know what a Path is to the {g|Encyclopedia:Asuryani}Children of Asuryan{/g}? It is more than a chosen — what do you call it? — craft. The Path is how each of us moves through the labyrinth of existence, inside and out, in life and in spirit. It is both a journey and a fortress. It protects us from {g|Encyclopedia:Sailanthresh}She Who Thirsts{/g} — to stray from the Path is to fall into her dark embrace.\"",
    "afe8abf7-644c-4eb4-a9e7-7de5778b71fd": "\"I'd like to hear about your kin.\"",
    "b0408d24-907b-43ac-800c-2e06b7072e30": "\"The Dark City released us from its thorny embrace. The wounds of the body will heal, but what about the wounds of the soul?\" {n}Yrliet's hand brushes against the crimson stone embedded in her chestplate.{/n} \"Crudarach fell, and its demise shattered the fragile lives of countless {g|Encyclopedia:Asuryani}Children of Asuryan{/g}. Scattered across this part of the galaxy, hounded by the {g|Encyclopedia:MonKeigh}mon-keigh{/g}, pursued by the Dark Ones, imprisoned by the servants of She Who Thirsts...\"",
    "b28df9c8-119e-42d7-9271-c3ea7b3ecf5c": "\"You are still here, elantach.\" {n}Yrliet's words do not sound like a question or an expression of surprise. Her eyes quickly sweep over you and she nods in greeting.{/n}",
    "b2a7282f-308f-48c8-b23d-fd9c62cc28ec": "\"Yes.\" {n}Yrliet arches her delicate brows.{/n} \"I am sometimes surprised by the depth of your knowledge of my kind's customs, elantach. But even if listening is your only skill, that in itself elevates you above billions of other mon-keigh.\"",
    "b3630d67-41a9-460b-b614-26eaf9f4f86f": "\"Hardly!\" {n}Yrliet presses her lips together in anger, then takes a deep breath, exhales, inhales again — and coldness replaces the irritation in her gaze.{/n} \"Meditating in the presence of mon-keigh was unwise — your reaction only confirms it.\"",
    "b51c8155-8cea-4888-a987-56f9ec705840": "\"What happened to you after the trial?\"",
    "b5e6c019-299a-4551-b72d-ef318ec18747": "{n}Yrliet shakes her head.{/n} \"{g|Encyclopedia:MonKeigh}Mon-keigh{/g} thoughts are so nimble and fickle that they puzzle and confuse even their own masters. Fascinating.\"",
    "b793f8d6-eb0c-412c-906e-1ab72dc244c0": "\"And yet neither rest nor our reconciliation can soothe the savage turmoil in my soul. Crudarach is lost, we are trapped, and the truth remains as hidden from me as ever it was. What happened to my kin? What happened to my world? And why did my dark cousin tell me less than he knew?\" {n}There is a roiling darkness in Yrliet's emerald eyes that seems to search the very bottom of your soul.{/n}",
    "b7a26e7b-6884-48a6-8000-b86e9a9468a6": "\"What happened to your homeworld?\"",
    "baf8933c-92e0-4aa7-80d3-ba5dc4571297": "\"I have no need for your sympathy, elantach.\" {n}Yrliet's gaze dimly wanders the bridge, but the corners of her lips twitch traitorously upward and her features soften.{/n} \"Besides, neither mon-keigh nor my dark kin found the decaying remnants of Crudarach. Perhaps... all is not lost. Perhaps we may yet bring back what has been taken.\"",
    "bb1575c5-97ee-470a-bfd4-d5c64f3c7bf0": "\"Tell me about yourself. Who were you before you came to Janus?\"",
    "bbac1d08-c32f-4687-b2da-780944fff922": "\"On the trail of a mon-keigh called Calligos Winterscale. Even a worm may harm a wounded tiger by bringing infection into an open wound. And the wounds of my people... have been bleeding ever since Crudarach's demise. The spirits of my kin need a poultice, a hope. Not the executioner's sword already poised to fall.\"",
    "bc554094-7e09-448c-bcfe-7fb95f756c74": "[Wave your hand in front of her face]",
    "bd9ae7dd-8ca3-482e-9c05-6df6ffbd0041": "\"Crudarach suffered an unenviable fate. I am sorry your world is lost.\"",
    "bf6623df-daa6-4a81-b691-fda0bd1da48b": "\"This is new.\"",
    "bf92fed7-76c7-4d6a-b71e-72b2889e57bc": "\"It is the bait with which the enemy lures you in, urging you to come closer. One step after another. Be wary, elantach — your intentions may be noble, but they are sending you down a dangerous road.\"",
    "c0feb5a0-0625-4754-918b-8e30185c6258": "\"My meditation... is immersion — immersion into myself, my inner world. It is my chance to speak to myself, but without words. Or to heal wounds that cannot be seen with ordinary sight.\" {n}Yrliet frowns uncertainly.{/n} \"It is difficult to explain even in the language of the Children of Asuryan — there are so many meanings and shades in its sound alone. And the mon-keigh tongue is too sparse and awkward. No... immersion must be seen to be realised.\"",
    "c3c554f3-4207-4c7e-bea1-91665a75f176": "[Recite a poem of your own devising] \"Even a xenos cannot ignore such terrible verse.\"",
    "c4472362-7f67-4219-85e6-0f529a05b6e4": "{n}Yrliet regards you with an inquisitive look.{/n} \"Is idle curiosity a defining feature of the {g|Encyclopedia:MonKeigh}mon-keigh{/g} or are you trying to learn about the weaknesses of my people so you can destroy another world of the Children of Asuryan? Forgive me, elantach, but I am not yet ready to immerse you in the fount of my people's deepest mysteries.\"",
    "c5013791-d894-4d05-a416-13ce281a48fd": "\"There is nothing wrong with curiosity, idle or not. Knowledge is always a boon, including knowledge of one's enemy.\"",
    "c5990aa5-e050-4a03-b1ff-6ce7e9259f09": "\"What is an Infinity Circuit?\"",
    "c627bd54-bbff-40b7-be76-09e0607a6e8f": "\"Immersion requires concentration and unity of mind, body, and spirit. Entering this state unprepared — or coming out of it suddenly — can be harmful.\"",
    "c6a6faea-4294-4163-b989-4163d1fe92c0": "[Sit down beside her and wait] \"It seems this is going to take a while.\"",
    "c78fa66f-7034-47b4-a1af-28b7b627c237": "\"We need waystones as desperately as darkness needs starlight and {g|Encyclopedia:MonKeigh}mon-keigh{/g} need air. And so we are bound to wander the galaxy in search of the old worlds that might give another craftworld hope for existence. Each mon-keigh's heart is one of your lives. Each waystone is the preserved soul of a Child of Asuryan.\"",
    "c9ce09a5-6817-453a-92d6-738b1064170f": "\"This is the meditation you told me about, isn't it?\"",
    "c9de72d0-b415-4b78-8e5b-9928665b960a": "\"All Aeldari carry these crystals — spirit stones. I want to know what they are.\"",
    "ca1f5ab7-e7d9-4cbb-9e12-6267910f10d7": "\"My kin are probably still looking for a means to enter the {g|Encyclopedia:Webway}Webway{/g}. May the Lilaethan's spirit aid them in this endeavour — beyond the gate lies salvation, and perhaps even knowledge about the fate of Crudarach and the remaining survivors.\"",
    "cbaf2f2f-cde0-4145-ae44-ecb415d49dbd": "\"Who rules the Dark City?\"",
    "cc2e48d2-75b0-4fa6-8080-dab511fc1a6b": "{n}Yrliet nods wordlessly.{/n}",
    "cc425cc6-6c6b-4cb4-9462-1cf04acbc375": "\"I learned that Crudarach ran into a mon-keigh vessel among the stars and became infested with an incurable corruption that even the will of the ancestors was powerless to overcome. That the Council then decided to gather those who remained on shuttles and scatter across the galaxy in search of safety. And that it was the Farseers themselves who steered our world toward its downfall.\"",
    "cf99383c-ee44-4d9a-9b51-bc3679f10334": "{n}Yrliet lapses into a pensive silence for a time.{/n} \"Sharing experiences of mind and spirit, trying to understand each other, is truly not the Path that you and I are destined to take. You still see me as something dangerous, something alien. And I cannot blame you for that, elantach. I... understand. And I accept your answer.\"",
    "d07290c9-2dd5-495b-b68f-7fa178669213": "\"Did you learn anything about Crudarach in the Archon's spire? Tell me.\"",
    "d1cc511a-6cad-4fb0-a704-a3932a39b64a": "\"Yrliet, if you don't wake up right now, I will have to shake you awake! I mean it!\"",
    "d2b47051-7357-4353-beb6-26d825c26756": "\"But do I have the answers that you seek?\"",
    "d341ae22-a4b0-4241-bcfb-aaee7843b52a": "\"It is a mystery as inscrutable as the sigh of the last immortal, as deep as the waters of a dark ocean. And I can tell you little, for I was far away... on a mission with my unit. We returned at the appointed hour but we did not find Crudarach in its celestial harbour. It happened many journeys ago — or 'standard years,' as you say — but I remember that moment as if it happened this very day. The memory of a loss is always stronger than the memory of a gain, especially when you lose something as significant as a home. Or an entire world.\"",
    "d4a0d371-8d65-46bb-b611-d559c7d7f1f1": "\"Which is why I tried to find my dark cousin on the day he attacked Dargonus. I used the commotion to slip away unnoticed and wandered the streets like a shadow in search of its owner. My efforts were futile. I returned to the palace in confusion. I waited for my fresh wounds to stop aching and for the watchfulness of the surrounding mon-keigh to fade like the mist on an autumn morning. But still I had my doubts — perhaps, I thought, I should discuss it openly with you?\"",
    "d6377408-f986-4eba-9790-1da0ab1029b3": "\"{name}.\" {n}The normally unflappable Yrliet is frozen in indecision.{/n} \"I promised that I would no longer hide my worries behind an icy wall of pride and doubt. And so I want to explain myself. But... are you willing to hear me out?\"",
    "d6463e34-8e12-453e-ae56-118208cadc4d": "\"I know. Believe me, I know.\"",
    "d9df6959-e2e7-44d0-a0b8-be0f2797ed67": "\"Yrliet, are you all right?\"",
    "def8d92d-cec2-4e16-85ed-b9390aaee378": "\"I'm sorry. But you weren't reacting at all to my presence.\"",
    "e0419e24-5657-4d72-90d0-73b8b437ac9a": "{n}Yrliet's lithe form stands frozen in an unnatural pose amid the blinking lumens and dancing shadows of the bridge. Her hands are clasped together strangely and her eyes are tightly closed. Her chest is utterly still as if she is not breathing at all.{/n}",
    "e1e544c0-f231-49d1-9997-b45fc4189998": "\"Commorragh... This city grinds down the will of the strong and torments any who get tangled in its dark web. The fools are the first to die, and the shrewd... perish regardless. I have never been here before, but few {g|Encyclopedia:Asuryani}Children of Asuryan{/g} manage to escape the Dark City without surrendering a part of their soul. So what is it that you wish to know?\"",
    "e329b27b-815c-4247-b74c-fa62971cd077": "{n}Yrliet replies with a brief nod of understanding.{/n} \"To accept someone who has betrayed one's trust before... One must plunge into the deep waters of fear. One must walk the paths of doubt and extinguish the raging fire of resentment. Are we strong enough for this? Well... You made the first step toward me, elantach. I will reciprocate by making the second.\"",
    "e33c0c4d-334d-46ac-9763-e9f853559895": "\"A reasonable thought, but one that occurred too late to your inquisitive mind.\" {n}Yrliet relaxes her hands, opens her eyes, and looks at you in disapproval.{/n} \"You have gotten what you wanted — your clamorous presence has pulled me from my immersion. So tell me, what brings you here?\"",
    "e5daffa3-73a3-44c9-a39b-b750645a1d50": "\"I refuse to offer any apology. You will have to content yourself with the knowledge that you will never see me in that state again. Now tell me why you have come.\"",
    "e877a8ec-a3dc-4639-95b7-eba737504a0b": "\"In the future, you will answer me at once. I will not tolerate such blatant disrespect.\"",
    "e8d23c03-6d00-48a0-b8e4-25fc0804d950": "\"Am I still unworthy of discussing your world and your kin?\"",
    "e903faa3-c487-421f-a625-03f4cb765c9a": "\"What? No, I do not think so. But then again...\" {n}Yrliet tilts her head and sceptically examines you from head to toe.{/n} \"Perhaps you, elantach, might have the inner strength to do so, but meditation requires long practice sessions, restraint, and self-discipline. And most important of all — a skilled guide to direct your mind.\"",
    "e987968c-4837-44f3-a2ff-f38fcee59e94": "\"Yes. I don't want to see you ever again.\"",
    "ee55903d-d6b4-4ee1-9ef9-db511216f7d2": "\"You may try.\"",
    "ef866c58-c077-40bf-941f-9543fca61e7a": "\"I do not know if I can trust you again.\"",
    "f2f2368d-5f8b-4e8d-b348-ba9334b75bf5": "\"So says a butterfly struggling in the Dark City's web.\" {n}Yrliet's thin lips curve into a half-smile.{/n} \"I will be close, elantach. And I will support you in the coming trials if you choose to let me.\"",
    "f3789c45-02b5-4612-8548-5e5286beb384": "{n}Yrliet frowns.{/n} \"My kin stayed to rule the world from the shadows, which is not entirely to my liking. We should not seek power over other tribes. The fate of Crudarach, the path to the {g|Encyclopedia:Webway}Webway{/g} — this is what matters, not elaborate power plays. And yet I can influence their fates no more than I can change the course of a rolling storm. All I can do is regret their choices.\"",
    "f4705bc2-55cf-4041-a2e7-8b8538de171f": "\"What was your world like before it fell?\"",
    "f55f32fc-1f22-4520-94c1-f0a085799dec": "\"You wanted to discuss something with me?\"",
    "f59e06e5-2540-43d8-97e5-995372f62321": "\"The vessel was struck by an incurable malady?\"",
    "f59f6ed3-61f7-4c4e-8f16-ac31ba27d99d": "{n}Your words are met with deafening silence, but the flicker of Yrliet's eyes beneath her closed lids lets you know that she is still alive, at least.{/n}",
    "f8777e13-bedc-4e07-aca0-308cd91a7894": "{n}Yrliet does not grace you with a reply.{/n}",
    "f97171a4-0255-4f7e-af0f-1fa741913ccf": "[Leave her be] \"I shall come to see you later.\"",
    "fa591fd0-8358-40c6-8c11-8bee2456d8a7": "\"You mentioned 'immersion' — what is it?\"",
    "fb30ce25-85d6-4531-9e5a-a48c8810e29c": "{n}Yrliet's face remains impassive, almost serene. The only movement comes from her hands, which intertwine smoothly, forming a new intricate gesture. She still does not hear your words — or is choosing to ignore them.{/n}",
    "fb748a71-366e-4469-ae6d-ad619a13d600": "[Shout in anger]",
    "fc511e85-7776-4ace-998b-bfe6f060f511": "\"The souls of the {g|Encyclopedia:Asuryani}Children of Asuryan{/g} move into the stones after death, and then they become a part of the Infinity Circuit on a {g|Encyclopedia:Craftworld}craftworld{/g} so they can serve their people even when the body is gone. There is no crime more despicable than harming a waystone and dooming the immortal soul of a Child of Asuryan to an eternity of torment in the maw of She Who Thirsts.\"",
    "fda3e525-8f12-4383-b6d4-0cb9268de019": "{n}The pain twisting Yrliet's heart can be seen in the sorrow that lights her eyes.{/n} \"Inscrutable. Incurable. The malady twisted Crudarach and everything it touched, avoiding only the spirits of our ancestors. No one could divine the nature of this curse, and so my kin gave up hope of saving their world. Despairing, they chose to flee instead.\"",
    "fe12af48-0a25-48ac-afc4-8c9d5a626125": "\"I've learned what I wanted to know. You have my gratitude.\"",
    "fe63f268-3c97-4acd-bc88-b3534c89df31": "[Leave] \"Fine. I give up.\"",
    "ffad2a91-9e1c-4821-9b09-b745ca5ee59a": "{n}The Aeldari regards you coldly, pursing her lips but saying nothing.{/n}"
}