{
    "0179b1aa-924c-4abf-8e37-93d224b897e1": "\"Outline the situation in the Koronus Expanse for me. What do I need to know and keep in mind?\"",
    "031e99f1-3079-4a7c-8d3e-3b10fc3b0851": "{n}Abelard narrows his eyes and levels you with a long look before saying quietly,{/n} \"I used to give Janusian lilies to the girl I liked, but the species is long since extinct... Now it lives only in my memory. Ask someone else, Your {mf|Lordship|Ladyship}. I am too old to remember how to charm young ladies.\" {n}Frowning, the Seneschal looks away.{/n}",
    "09e3d8cd-3b05-4178-9468-782b84d0ef9a": "\"No, Lord Captain, and, trust me, I hope to remain in this state of blissful ignorance until my dying day. Just knowing that this... this... abyss exists at all is enough to poison my mind.\"",
    "0cebd36c-76b5-441f-822a-9e03f32d3538": "\"Perhaps the {g|Encyclopedia:AdeptusAstartes}Emperor's Angel{/g} might share something of what he has learned during his captivity within these walls. Discover what is on his mind... but try not to anger him — Ulfar's temper is ferocious indeed!\"",
    "160cd945-ea63-464f-a4cd-6eca5bfa6322": "{n}Abelard rushes to say something but stops himself at the last moment. The furrows on his brow smooth out.{/n} \"I understand, Lord Captain. Well, in that case, forget what I said. My place is at the Lord Captain's side, for that is my duty as Seneschal.\"",
    "16700500-c5ac-4a13-b301-77832f1b1128": "\"For the avoidance of doubt, I have no questions for you personally.\"",
    "16d15295-3b14-4bd0-93b4-c7a7e66d095c": "\"Any thoughts on how we might get out of here?\"",
    "1bce4015-d47e-46e9-8664-90f62b888388": "\"I must take my leave. Until next time, Seneschal!\"",
    "1df74970-c27a-4d1e-aba8-6401f42fd8dd": "\"I've changed my mind. Continue to serve me as before, Seneschal.\"",
    "1e5734d1-f10f-4d8d-84f2-00007ed99abc": "\"But such is my duty to the Rogue Trader — to keep tireless watch at the Lord Captain's side, to serve as a support in the darkest of times — for you and for me.\" {n}Abelard straightens and looks you in the eye with grim conviction.{/n} \"I will not step down from my role, no matter what happens. Do not doubt me. The Werserian family will learn from what has happened and, if our blood is worth anything, will be ready to face new trials without my guiding hand.\"",
    "1fd9555e-1771-4dd3-b24f-441e46c58dfc": "\"Thank you. I have no more questions.\"",
    "1ff9d2bb-01fe-4d35-b7dc-09443229773f": "\"I must take my leave.\"",
    "26d1580e-50f0-4e81-9f56-37fed86c677b": "\"I cannot let you go, Abelard. You are an indispensable part of my crew.\"",
    "29be497f-0752-4cfe-b537-5ac2e9579721": "\"You haven't seen your departed wife again?\"",
    "2ad57a14-0f8e-48b2-ae3d-f402ce055211": "\"I have discovered that there are caches left by Theodora somewhere on Dargonus and Kiava Gamma. Do you know anything about this?\"",
    "2b2d7902-0f52-47a2-b496-794b2576fb9c": "\"Rogue Traders such as yourself are also servants of the {g|Encyclopedia:Imperium}Imperium{/g}. They have been accorded special rights and powers, they wield immense authority within their territory, and they enjoy absolute respect in other parts of the Expanse. The most powerful of them are Calligos Winterscale and Incendia Bastaal-Chorda. Tread carefully when dealing with either of them.\"",
    "2e6a8846-19d9-466b-9f3f-0ce46995d32d": "\"How are you feeling?\"",
    "313d1a13-292f-45d8-9b22-dbd261c22de5": "\"Tell me about yourself. What were you before you became Theodora's Seneschal?\"",
    "340f2e36-9d3e-43ee-9ea5-61101f585fff": "\"I used to be an officer in the {g|Encyclopedia:ImperialNavy}Navis Imperialis{/g},\" {n}Abelard replies proudly.{/n} \"No, 'used to be' is not quite right. It was not simply a job — it was my calling, the essence of my life. I was proud to serve Lord Captain Theodora, but in my heart and mind, I am still an officer of the Imperium.\"",
    "3957f29f-ea1b-4d86-84a6-0025d12405c1": "\"You could say there was no one among the naval command who was willing to impede the wishes of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. To do so would be to risk their own position and their relationship with Theodora.\" {n}Abelard chuckles.{/n} \"The Lord Captain possessed certain contacts in the {g|Encyclopedia:ImperialNavy}Imperial Navy{/g}, contacts which she used to request help during the conflict on the border world, and which enabled her to make me an offer that resulted in my joining her retinue.\"",
    "3b9d3ee9-1a3a-4f88-882c-8f41b3355ec8": "\"As you wish, Lord Captain. What would you like to know?\"",
    "42491e9b-cf0a-4496-91ec-0ca45a4e7bd6": "\"If you are so interested in this God-Emperor-forsaken place, then why not ask your new companion?\" {n}Abelard looks at you with barely concealed irritation.{/n} \"Your decision to bring him into your retinue ought to at least bring some benefit in our current predicament.\"",
    "436e25a4-c40c-4d06-b737-1155fc602b41": "\"I need you, Abelard. I hope that what has happened will not affect your loyalty to the Rogue Trader.\"",
    "4a5462f3-962e-4407-8587-feda4de8fe87": "\"Let's talk about things that may be useful to me as the Rogue Trader.\"",
    "4b9ed23c-992e-4e46-9370-5a21267a148c": "\"Listen to me, Abelard. Some things are more important than honouring old obligations — the lives of your loved ones, for instance. I hereby grant you leave to return to Dargonus when things have settled down. You have given enough blood to the von Valancius — save some for the Werserians.\"",
    "4be9bf8a-82f9-4e08-adf5-c378423ccaa9": "\"I am a widower,\" {n}Abelard responds demurely.{/n} \"I am a father of four and, if my information is not outdated, a grandfather of eleven. My family lives on Dargonus. None of my children expressed any eagerness or aptitude for serving aboard ship, and I would hardly have insisted that they follow in my footsteps.\"",
    "4f3763cf-158c-4014-8b44-508168fb6116": "{n}The Seneschal shakes his head.{/n} \"Have no doubt, Lord Captain, I intend to do my duty as Seneschal until the last useful breath leaves my body.\"",
    "535628ed-c740-4978-88d2-af188bb2f9f3": "\"Do you have any advice for me?\"",
    "547ed3da-44f2-45c8-a81d-b52e18d0dc80": "\"This is a topic for an official briefing, not a casual conversation, but I will try to answer succinctly — and, if you permit, in my own words.\" {n}Abelard takes a breath and begins.{/n} \"The {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} is considerably removed from the heart of the Imperium. This means that local {g|Encyclopedia:Warp}warp{/g} routes become useless within months, established pathways are regularly subject to attacks from all kinds of rabble, and in the only major port, the Imperium's frigates find themselves moored alongside pirate vessels.\"",
    "54eaae83-4890-4001-858c-dd18c1200b46": "{n}Abelard's face grows pale.{/n} \"Lord Captain?\"",
    "5535f723-0865-4f1b-a965-38a5bc3b35bd": "\"Thank you, Lord Captain!\" {n}Abelard stands ramrod straight and makes the sign of the Aquila.{/n} \"Under my watch, the trade protectorate will remain safe and prosper in service to you!\"",
    "5a9a8f7b-e91b-4263-8a19-5491c227acfb": "{n}At your approach, Abelard straightens and grunts in pain as something in his back crunches.{/n} \"Lord Captain. I serve at your pleasure.\"",
    "5b4b3aa8-9696-4374-9850-7678a5982068": "\"I'd like to know more about my Seneschal.\"",
    "5ce318dd-d937-4a96-a485-3d1930c30ca5": "\"I fear, Lord Captain, that without the intervention of an experienced rejuvenat adept, I will not be able to overcome this frailty on my own. Blessed Throne, it is hard to be a helpless old man! I always hoped I would die long before the day my back and hands gave out, and look at me now...\"",
    "6328ee13-386d-422c-ba6a-8d22dae5abba": "\"Have you spoken to Heinrix? Since his release from captivity, he has scarcely exchanged ten words with me, but I doubt he will keep silent if he knows something that could help us!\"",
    "66ed4410-936a-4289-9436-c76dfb7ae3ae": "\"That is all for now.\"",
    "6851643e-abe4-425a-b057-eeb651ff4044": "\"I was astonished to learn that our Lady Navigator has been amending entries in the ship's log, and the officers have been keeping silent on her orders. I immediately demanded an end to the outrageous conduct and I reprimanded Lady Cassia in front of the officers. She greeted my words with silence and then quickly departed.\" {n}Abelard heaves a sigh.{/n} \"I should not have acted thus. I never even found out what drove her to do it.\"",
    "6af2965a-0960-497b-a2f0-7f1a9fb8f01a": "\"I no longer need your services, Seneschal.\"",
    "6afecb22-02ac-444b-8e95-46f7dd49d9b9": "\"Leaving the Imperial Navy is far from easy. Why were you permitted to quit your post?\"",
    "72606f3f-5a0a-4db2-a515-63471307e8d3": "\"Thank you for your high trust in me, Lord Captain. I will continue to live up to it.\"",
    "731db88a-b4d2-4ad9-9a6c-684c16974198": "\"Do you have a family?\"",
    "738a21ac-2918-48d8-8fe5-4f9508c26918": "\"I am fit and well, Lord Captain! All that remains is for us to get out of this infernal place — alive — return to our vessel, and then my answer to your question will be, 'Magnificent!'\"",
    "7432e421-41e9-464f-a38e-065fd7aa8ba6": "{n}Abelard frowns for a moment, then continues,{/n} \"We both served Lord Captain Theodora for many years and we never saw eye to eye. He was... brash. He was never afraid of assuming responsibility, and he willingly took on difficult tasks. I am loath to admit it, but... the von Valancius protectorate continues to reap the fruits of his labours to this day. His service always garnered my respect. But everything else about him made me want to wring the neck of that two-faced snake.\"",
    "79d79333-c9b5-4dfe-a2e1-f058f02c8208": "{n}Abelard surveys you briskly but meticulously, as though he is inspecting you for shortcomings. Then he offers a courteous nod.{/n} \"Lord Captain.\"",
    "7ac4006e-6682-4719-9978-5fd86e183a37": "{n}The Seneschal sighs.{/n} \"Under Lady Theodora, I served as steward of the trade protectorate on more than one occasion. In that capacity, I was based on Dargonus, rather than travelling with the Rogue Trader on the flagship. If it would be possible... after the immediate need for my presence is over... I would like to return to that position. To oversee the trade protectorate on the capital world, while at the same time presiding over the Werserian family — and using my authority to help elevate it.\"",
    "807067b7-300c-40a0-b4df-613ba7d8d4d2": "{n}At the sight of the brand on your neck, Abelard grimaces in disgust and shame, but says nothing.{/n}",
    "8338184a-4a7e-43b5-9527-9d0f0024df2a": "\"Lord Captain!\" {n}Abelard gives you a regulation salute.{/n}",
    "8385d363-4512-4f8a-b446-a7ce96fed36a": "\"If we are to speak of 'unclaimed' territory, which is what {g|Encyclopedia:Footfall}Footfall{/g} is... among the scum that dwells on that handful of asteroids, there are three factions that wield considerable influence in the sector. The first is the {g|Encyclopedia:KasballicaMission}Kasballica Mission{/g} — organised crime in its most primitive form, it holds sway over the Liege of Footfall and has links to Rogue Trader Winterscale. The second faction is an offshoot of our shining Ecclesiarchy, {g|Encyclopedia:Drusians}followers{/g} of Saint Drusus. They are actively building their forces, and hold influence over Rogue Trader Chorda. And, finally, the third faction — the Explorators, a wing of the {g|Encyclopedia:AdeptusMechanicus}Adeptus Mechanicus{/g}. They are willing to die and kill for the secrets of the ancient technological heresies that are hidden among the stars of the Koronus Expanse.\"",
    "8a84f17a-7b43-47c1-ac8d-3e54fedf888f": "\"Do the words 'Epitaph,' 'Incident N872-04,' or 'tech-blight' mean anything to you? They are connected to Theodora somehow.\"",
    "8b7c98f2-25af-49a4-bd70-a8051436c4b0": "\"Seneschal, what gift would you give to the girl you liked?\"",
    "8bc6d6cb-af97-4466-a49e-7807aee0e480": "\"It is possible the {g|Encyclopedia:Xenos}xenos{/g} Yrliet could tell you something about this place. After all, she is in some way related to its denizens... and she is responsible for the fact that we are here at all.\" {n}Abelard falls silent, but his eyes make it clear what he thinks of the Aeldari's return to the ranks of your companions.{/n}",
    "8f518dc8-8156-4c28-8c73-5b8ea340f7a0": "{n}Abelard bows his head and looks at you with ill-concealed dismay.{/n} \"Of course, Lord Captain.\"",
    "8f6af02a-efc9-450e-9412-3e6d64f6fdb3": "\"Lord Captain.\" {n}Abelard greets you with customary courtesy but makes sure to scan you from head to toe with his scrutinising gaze.{/n}",
    "9365f228-ae53-472c-ad0c-6b2a2d350d0d": "{n}Abelard nods approvingly.{/n} \"A noble aspiration, Lord Captain. I am ready to acquaint you with all the particulars that interest you.\"",
    "98cd81d6-8899-4fcf-b6d2-86d4d0561618": "{n}Abelard brushes an invisible piece of lint from his coat.{/n} \"Was there something else, Lord Captain?\"",
    "9ba5b0fb-5e57-4c65-8392-d79b331731d8": "{n}Abelard closes his eyes wearily.{/n} \"I am glad to hear it.\"",
    "9d8921e3-2d8d-449a-8d32-90bf70fb2cc4": "{n}Abelard nods wordlessly and closes his eyes — both out of a desire to sleep and a desire not to see his surroundings even for a short time.{/n}",
    "a2ce8a9f-0b13-407b-af2a-c9bea137ac4c": "\"You may call me by my first name, if you wish.\"",
    "a6e74740-e77d-4248-9169-4560a619601a": "\"I hear you and Cassia exchanged words recently. What happened?\"",
    "a890f0f0-fb7d-4366-ac7f-672f69fd86e3": "\"How are you feeling? Have the healers done their job?\"",
    "a94bac52-5c4c-4137-aa5f-cfb4f73d3d67": "{n}For a moment, Abelard's eyes go blank, as if he has turned his attention inward. Then he blinks twice and says in a tone of surprise,{/n} \"Hmm. No. Definitely not. I don't recall anything like that.\"",
    "a98fa809-f3d5-4200-b177-ddfedfbdda7b": "\"Lord Captain...\" {n}The old officer raises his bushy brows in unfeigned astonishment — and relief.{/n} \"I know not what service I have rendered to warrant such indulgence toward an old man... but I shan't defy the Rogue Trader's order, particularly since I have no desire to do so! Oh, I just wish I had time to train up a new Seneschal to replace me...\"",
    "b2a90a50-ad6d-4062-96cd-97743bfc8fd5": "\"What?\" {n}Abelard appears to have lost the power of speech.{/n} \"Lord Captain, any allegations of improper feelings or unsanctioned relations are utterly baseless and bordering on insulting!\" {n}He furrows his brow and adds,{/n} \"Utterly baseless.\"",
    "b34b4619-e078-4171-9358-a670442f94dc": "\"I repeat: I do not need your services. Leave the voidship and my retinue.\"",
    "b45ae345-0af0-4270-8ab3-304b4e3b5bc0": "\"Kunrad, our previous Master of Whispers. What can you tell me about his betrayal? What do you think he'll do next?\"",
    "b47ebc49-cf86-4a5d-bab3-5f31109d23b3": "\"I thank you for the honour. But I must decline. As a former military officer, I believe in the importance of order in all things, including the chain of command. You are the Lord Captain, my direct superior. I am not prepared to address you in any way other than as regulation dictates.\"",
    "b822ea3b-33b5-405f-9eb7-039d4d839e75": "\"It was a difficult choice for me. But I saw in the offer a chance to serve the interests of Humanity even more effectively than in the Navis Imperialis. You do not need me to tell you just how remarkable a person Lord Captain Theodora was. I recognised her at once as a true leader and formidable creative force, one who had built a protectorate amidst the dangers and wildness of the {g|Encyclopedia:KoronusExpanse}Expanse{/g}.\"",
    "b883abcb-301b-44e9-9fca-b1f2b918b221": "\"To tell you the truth, Lord Captain, this whole situation has got me thinking...\" {n}Abelard hesitates, clearly uncomfortable.{/n} \"As patriarch of the Werserian family, I have a responsibility to my bloodline. Yes, it is my duty to serve as Seneschal to the Rogue Trader, and I have no intention of relinquishing that role if you find my service as satisfactory as did Lady Theodora. However, if I could be more involved in my family's affairs and still serve the von Valancius dynasty...\"",
    "b8f6d3a9-7d0d-4bf7-ba2b-657851e4881f": "{n}Abelard seems to crack slightly under your intense stare.{/n} \"The Navis Imperialis is an ancient institution with its own mandates and muster lists. On occasion, in the heat of an official briefing or an informal discussion, I violated those rules, determined to press my point. It is challenging to choose the words to accurately express my opinion on a situation or the actions of others that do not sound overly scathing or confrontational. Many in command were inclined to view my manner of speaking as... unbefitting a person of my rank.\"",
    "baa82cce-fa6e-4d27-9174-f2b5cdc872ce": "{n}Abelard picks up a data-slate, his brows furrowing.{/n} \"I'm afraid I do not know how to find the caches, but I can offer some help.\" {n}He holds out the data-slate to you.{/n} \"Your predecessor used this numeric code to deactivate certain defence systems in her service. If I know Lady Theodora as well as I think, then I am quite certain that she left her caches well guarded — in that case, this code will be useful to you.\"",
    "c0fc3c14-b85c-4eac-a401-327f79541119": "{n}Abelard hesitates. After a few moments, he sighs and hangs his head.{/n} \"I... have not seen her, Lord Captain. But there are times... there are times when I think I hear her laughing in the distance. Or I sense hands touching me, as she used to do to distract me from my sorrowful ruminations... But I know the difference between reality and fantasy. Now, I fear, I shall simply have to learn to live with this ghost that appears only to me. With this vision of the past.\"",
    "c61e757e-a122-4914-8eaf-14dc7e779d59": "\"I met Lord Captain Theodora on a mission where the Imperial Navy was providing reinforcements to the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s army on one of the frontier worlds. Our acquaintance was... not easy. Working with people outside the Navy hierarchy has never been my strong suit. It was to my great surprise, then, that after the mission's completion, I received a referral to leave my service in the Navy and join the Rogue Trader's personal council.\"",
    "c73a1023-3cc8-409c-b514-721efe0e5893": "\"I cannot guard my family as if they were little children. I once tried to protect you in the same way... and quickly discovered that you have your own head on your shoulders and your own opinion on things — even if I do not always agree with them. No, my duty is to be at your side. To be your Seneschal.\"",
    "cd40f599-f313-4a36-a31f-fba3ad0afcff": "\"You must become a true {g|Encyclopedia:RogueTrader}Rogue Trader{/g} and reassert control over the von Valancius protectorate as quickly as possible. Everything — from this ship to the most distant of your planets — must work together as parts of a single machine blessed by the finest {g|Encyclopedia:TechPriest}Tech-Priests{/g}. Your position is far from enviable, but that means you must be vigilant! Even the smallest oversight could grow into a huge problem, so be watchful and exacting — toward yourself and others!\"",
    "ce781b6d-9a50-4523-8fec-f62a0a468196": "\"Indeed they have, Lord Captain. The rejuvenating procedures have turned the clock back once more — just don't ask how many needles our chirurgeons had to stick in me to make it happen. But I am recovered from the ills of old age... Well, most of them. One cannot evade death forever — every time I come to the brink, it takes another bite out of me.\"",
    "d061a035-c7a2-4b37-9db5-7b886a118221": "\"Until recently, the Koronus Expanse could hardly have been called a region of the Imperium. The situation has changed with the arrival of the {g|Encyclopedia:Inquisition}Lord Inquisitor{/g}, but not by much. This place operates under its own rules, you see — more radical, so to speak, but ones that allow for a non-standard approach where there is a promise of victory. The Koronus Expanse is considered Rogue Trader territory for a reason. Only Rogue Traders have sufficient military might, audacity, and the rights granted them by the {g|Encyclopedia:Warrant}Warrant{/g} to survive the leap into the unexplored part of the Expanse... and in the event of a successful outcome, to hold onto whatever they manage to capture on the frontier.\"",
    "d2ae8950-e1a4-49a0-ac0c-98d549515ea9": "\"If you are taking comfort in the thought that we will hear no more of Kunrad, prepare to be disappointed. You thwarted his plans, his meticulously plotted and nurtured treachery. He is sure to attempt to strike at you, and he will use his contacts and knowledge of the protectorate to do so. The only question, Lord Captain, is whether you will be able to anticipate his next steps.\"",
    "d575556d-8416-4f87-a979-9a1204d03d96": "\"Not once, Lord Captain. I am of sound mind and memory, and I live to serve House von Valancius!\" {n}Abelard strives to impart his usual severity and vigour to his words, but they come out slightly contrived.{/n}",
    "d7331f51-1d43-4b0d-9f82-3715be8df358": "\"By no means, Lord Captain.\" {n}You detect a coldness in Abelard's gaze that you have never seen before, but his voice and expression betray nothing but deference toward his {mf|lord|lady}.{/n}",
    "d74cc214-b3fa-4fbe-be07-3a2198b9c76b": "\"I am sorry to say I do not... If we had our ship and crew at our disposal, we could be safely within its walls, conduct reconnaissance of this place, and, in the end, meet our deaths in battle against the xenos as befits true servants of the {g|Encyclopedia:Emperor}God-Emperor{/g}! However, we are deprived of our usual resources. Now we can only rely on our weapons and our wits.\"",
    "d82d9003-c25f-486f-a6a8-16b7adc25325": "\"Don't you wish to return to your family? To make sure the Werserians do not fall victim to any further accusations?\"",
    "d8c16678-3708-4a09-8382-cb698bbf2c78": "{n}The debilitating agedness that seemed to take root in Abelard during his imprisonment in Commorragh has abated. His hair has regained its colour, and his muscles have built back their strength and tone.{/n}",
    "da75986c-0107-4f81-8e2a-fe75c1485143": "\"The tragedy with the Dargonus fleet vessel only confirms my fears: Kunrad will miss no opportunity to harm you and, most likely, complete his mission. The Master of Whispers is continuing to use the tools crafted by his own hands and which are hidden in the depths of the von Valancius protectorate. Any of your subjects could be an agent of his, working to serve his interests. Be on your guard, Lord Captain.\"",
    "db5b96de-e0c9-4317-8d90-6df89244641d": "{n}Abelard turns purple with rage, but with an incredible effort of will, he pulls himself together.{/n} \"It's unfortunate to hear that. After all my years of service to the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} of the von Valancius dynasty... It seems Lady Theodora's talent for valuing loyalty isn't carried in the blood. All the best, {name} — I will leave the voidship and return to the family estate on Dargonus at the closest opportunity.\"",
    "dcf36b59-d40e-4127-b444-664930cef0d2": "{n}The shadow of a sad smile appears and immediately vanishes from the Seneschal's face.{/n} \"It is wise for a Rogue Trader to have caches where they can safely store important information. And utterly unwise to share the coordinates of such caches with anyone, even one's most trusted associates.\"",
    "de4ddfba-5a35-43d9-b0a6-60a6f683fc8c": "\"Well, Lord Captain...\" {n}Abelard hesitates slightly, his face starkly showing the toll of all his years in this moment.{/n} \"Allow me to express my regret that the Werserian family has failed to live up to the obligations and trust placed in it. I hope that whatever noble line takes its place in the future will prove itself better than my blood.\"",
    "dfaa5802-539f-406b-b374-fbf270422857": "\"And who brought this piece of news to you, I wonder?\" {n}Abelard lets out a scornful snort.{/n} \"Then again, I have nothing to hide from you. Of late, the helmsmen have been going off course with increasing frequency, and the reports are full of contradicting accounts. The problem continued even after several demotions were handed out, so I took it upon myself to investigate.\"",
    "e32d4532-0325-4c79-88df-99399c6841b3": "\"Is it just me, or are you displeased about something?\"",
    "e55a5cf7-4182-4b4a-afbc-1f0a22c7e2ab": "{n}Abelard looks at you and gives the barest of nods.{/n} \"Lord Captain.\"",
    "e5734da0-5064-4ee0-996a-87bd1c2b5511": "\"I understand your desire. Traditions and old ways must change — I will allow you to return to Dargonus after the immediate crisis in the Expanse has passed.\"",
    "ec59225e-1bcd-42c0-9328-1547286b9d07": "\"Of course.\"",
    "ed0d4820-b8bc-4376-98dd-c6ecee71a8fa": "\"I need you here, Seneschal Werserian. Your steady shoulder is all I have to lean on without fear of treason.\"",
    "ed389ec9-659c-4dae-b76f-96fbd0ff67b1": "\"As you wish, Lord Captain.\"",
    "ef7aefd9-249f-4ab5-a992-f178be04da1e": "\"Do you know anything about this place?\"",
    "eff130b0-53f7-416f-94fe-12191391f676": "\"Who are the main players I need to be aware of in the Koronus Expanse?\"",
    "f3723c2a-9126-4326-a2f4-1b5057444a10": "\"Van Calox could probably tell you something about our prison... but his fate is as yet unknown.\"",
    "f6836018-ec00-40d9-8eee-a92c52c1a93d": "{n}Abelard winces as though from toothache and he makes no attempt to hide his feelings.{/n} \"You know, Lord Captain, I am no admirer of fine art, but when we next find ourselves in a civilised port with time to spare, I will promptly find an artist and commission a portrait of the individual to whom you refer — with a hole between the eyes. Kunrad Voigtvir! That he committed his treachery and escaped with his life was an unforgivable oversight.\"",
    "f937005b-d696-498b-99b9-a8ec498b9ad2": "\"What do you want? Tell me plainly.\"",
    "f9ed09e8-3860-477b-a029-c5b4713418e5": "\"Well, then, Lord Captain, it is time I returned to my duties. Is there anything else I can do for you?\"",
    "fcd07ee3-d47c-4d98-9b4e-f1198057b4bf": "\"In the first instance, you should treat official representatives of the Imperium with respect — the Expanse may be on the fringes, but it still numbers among the territories of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g}. The arrival of the {g|Encyclopedia:Inquisition}Lord Inquisitor{/g} has turned the Koronus Expanse into a less wild and uncontrolled region... to the regret of some individuals who had grown inured to the local lawlessness.\"",
    "fd5b7400-9562-46b6-b168-0e25f5ee2b30": "\"Lord Captain! Allow me to express my gratitude once again for your assistance. If it weren't for your intervention...\" {n}Abelard shakes his head in shock.{/n} \"My entire family could have been executed on false charges! I could have lost them all! I never imagined the Werserians would be so vulnerable while I serve as Seneschal to the Lord Captain {mf|himself|herself} — far from home.\"",
    "ff5781bc-a209-44b4-a95a-51b621f217e0": "\"The way you talk about Theodora, I'm beginning to think you were in love with her...\""
}