{
    "0187eb3d-05d6-43df-951e-76eb7e32fd34": "\"Oh. Well, thanks... I suppose? But can I be the person I really want to be some other time, shereen? But while we're stuck in Commorragh, being a soldier just sits better with me. Can't imagine why.\"",
    "01a44424-6554-4588-9607-b362f4692a98": "\"You have many talents.\"",
    "028a012e-9453-414e-8649-29207f5a1580": "\"I convinced my father I personally wished to oversee the inspection of imported goods — I had to get experience so I wouldn't bring shame on our family, didn't I? I made friends with traders, missionaries, and soldiers at the port. I listened to their stories, studied the charts, learned what documents I had to forge to escape the planet. A kind word here, a shiny coin there — and here I am in the iron belly of a ship, braving the void in search of a new life.\"",
    "0299387c-4231-42b3-90a1-1255c8469e2c": "\"This is your choice to make, Jae. All I can do is support it.\"",
    "059bcc76-8f58-4e4e-b8c6-41aae6758cff": "{n}Jae nods gratefully.{/n} \"Then it is decided, {name}! Starting today, I will sail toward the future I choose. What a thrill it will be to ride the waves wherever they want to take me...\"",
    "06be2ff7-a0d0-4d67-bd65-1ba989646d12": "\"Let's see, Your {mf|Lordship|Ladyship} {g|Encyclopedia:RogueTrader}Rogue Trader{/g}, shereen, bane of my soul and saviour of my flesh. Cruel fate has driven us straight into the foulest corner of the galaxy, home sweet home to the {g|Encyclopedia:Drukhari}Drukhari{/g} scum. I have it on good authority that no one leaves this place. Not alive, not dead, not even in pieces.\" {n}The grim seriousness and the thin, haggard body cannot belong to the Jae Heydari that you know. Before you stands a soldier, tough and no-nonsense.{/n}",
    "087e1734-6fa6-4826-be63-9c61c30e98f7": "\"I think we've said all there is to say on this topic.\"",
    "0974f590-1a75-4567-8e01-1f4658a8184f": "\"Tell me about your business in the Koronus Expanse.\"",
    "0ba4392b-3ab3-4f59-8f65-32edcd4ecb35": "\"If it will bring peace to your heart, shereen, then we most certainly shall.\" {n}Jae's cold augmented hand slips into yours and she leads you off the command bridge.{/n}",
    "0c879042-b8b8-4f91-96aa-750368a85863": "\"Why did you not tell me the truth immediately?\"",
    "0f313b87-7c31-4e58-9a94-50d35b5a3974": "{n}Jae keeps smiling, but her eyes narrow slightly as if in pain from a blow she failed to dodge.{/n} \"I'm glad we understand each other.\"",
    "0f970af9-562d-42c2-a753-7fe737067eed": "\"And yet, shereen... you're the one with the pet xenos.\" {n}Jae slowly shakes her head with a reproachful smile.{/n}",
    "102812d7-db58-4f0e-a6fe-064cdcf6567d": "\"You keep using words I don't understand. Like calling me 'shereen.'\"",
    "10472c41-974d-425e-8e0b-8e6c3aaf993b": "\"Ask the rose if it likes to receive the kisses of the sun every morning. Ask the sand dune if it likes to feel the caressing and playful touch of the wind. Ask and hear my answer, shereen.\"",
    "1115c8b8-5cf7-4b97-aeb9-be267bb4c132": "\"I do not see you as a toy. I just like you...\"",
    "11220fd4-44d0-4c3e-8954-75e427704948": "\"Get off my ship.\"",
    "119b76e0-75fc-4d4f-9d78-295e01ece6c8": "\"So you used to be in the Imperial Guard?\"",
    "11a18728-4c7f-4157-a086-18978590c1b5": "\"I need to know who I must kill to rid myself of a rival. Man or woman.\"",
    "123b0cbe-019a-473d-a162-096ed6c537d7": "\"Do not think to toy with me, Heydari. I demand recompense for my time and effort.\"",
    "129a36ef-ef07-4867-941e-28deca8e12e6": "\"Ah, literacy! My blessing and my curse. I nagged every highborn who visited our barracks on their highborn business. I pored over the stamps on crates in the warehouse and the seals on every door, watched the commanders do paperwork and volunteered to help... That's how I learned, one step at a time. And then literacy became my ticket to a comfortable life!\" {n}Jae sets back her shoulders, obviously very proud of herself.{/n}",
    "13dbac9e-a773-4cc8-a47b-1b8e6b7af837": "\"Of course, there is still a small Vladaym-shaped sand dune blocking my path... But the old camel can't catch up to the young antelope, isn't that right, shereen?\" {n}Jae proudly juts out her chin, watching for your reaction with interest.{/n}",
    "18bcfc6e-a726-49bc-b128-281b22426c9c": "\"How strange. But I dare not disobey, shereen. If you command me to forget, the winds of oblivion will carry the memories you scorn from my mind.\"",
    "18df4318-a1df-4dfa-84a4-a27d0034b9cc": "{n}She sighs.{/n} \"Fine. Maybe it's better to let you know.\"",
    "18ffebbb-45bc-4bff-945a-fec70cbdbffd": "{n}Jae considers it for a while.{/n} \"I suppose... I could try, shereen. At least, the thought of this change makes my heart beat faster and my blood course more swiftly through my veins. Surely the {g|Encyclopedia:Emperor}Exalted One{/g} is giving me a sign?\"",
    "192f3542-767c-4db5-a177-30f3e7315d72": "\"Emperor be praised! You took the words right out of my mouth.\"",
    "19776111-2684-47cd-9f72-e0348b88c2f6": "\"Yes. To lose me, to be left with only the memories of Jae Heydari, sounds truly terrible. Who would wish to bear the stamp of such awful regret on their heart?\"",
    "1ae205ef-f210-4236-b410-ef5340827ad9": "{n}Sighing, Jae shrugs and gives you a soft smile.{/n} \"So the Exalted One has other plans for our passions — other oases at which we will quench our thirst. Do not grieve in your heart for this, shereen. A Rogue Trader should not know sorrow.\"",
    "1d4bd455-7a64-4662-a8ea-7518207e9ce8": "\"Tell me about the Kasballica Mission.\"",
    "1ddac683-dde2-4c52-82f1-8615ddc713a6": "{n}Jae's face turns serious.{/n} \"Sorry, but no. We have made no vows over water, and I never made any promise to keep my heart open wide before you. I have and always will have my own past and my own life, and I see no reason why you should lay claim to them. But I do promise that my secrets will never cause you harm.\"",
    "1e9198f1-936c-416b-aa0d-3ce6f6de6efb": "\"Just curious. I like to know every last detail about the members of my entourage.\"",
    "1f34874a-2988-4082-8cf5-1cd7cee0060e": "\"I can't say no to you, shereen. And I don't want to either.\"",
    "1fb121c7-b73b-4b0b-b54b-cf63c20fa8ba": "\"Have you never once wanted to tell me the truth? I am more than just your patron, after all.\"",
    "208f36f4-747e-40a4-9c86-44f68bed0417": "\"I think we have covered everything. Return to your duties.\"",
    "21caa11b-cd19-4279-9feb-af2e57a85e2b": "\"Never mind, it is your life, after all.\"",
    "2252635d-e68d-4cc6-8cd7-1da4dab9f2e9": "\"With the Mercatum Tabula Officiale, you can be whatever you want!\"",
    "226ce0c7-4927-4f01-b5c9-b2ea0e1feda5": "\"You must forgive my prying, but has the esteemed princess's heart been claimed by some lucky fellow?\"",
    "228f4a92-1db0-4f6c-a8ca-3fdcc67ec81b": "\"Once upon a time, there was a little girl who lived on a sand-covered lump of rock, and the core of that rock contained untold riches for servants of the {g|Encyclopedia:Imperium}Imperium{/g}. And every day until she turned sixteen, the girl scraped out those riches with her little hands, breaking her back and coughing up her lungs, on behalf of people who had never clapped eyes upon her and who would never know her name.\"",
    "2340eee1-88de-47c3-a5be-cd44ed45c285": "\"You said you wanted to reflect on what has happened.\"",
    "23e15115-3a08-4fce-93e5-95e6912b0244": "\"Argenta seems to have gotten under your skin. Am I right?\"",
    "24325797-5099-4f9e-9361-07254c39e484": "\"Long story short, shereen, I had the misfortune of getting a taste of what your officers have been going on about — they say when the Orsellio girl becomes upset, everyone in the vicinity loses their minds and is overtaken by azhi. And it hurt like anything... I can only remember everyone huddling in a corner, wailing like klaxons. As for Cassia... I think Cassia was flustered by the state of our clothes, which were very meagre back then, as you understand. Before I could get my bearings, the poor thing was gone. The whole situation was awkward... As for the threats, they were addressed to one of the girls I'd been foolish enough to invite to our little party. That kassha used the confusion to pilfer a full pouch of {g|Encyclopedia:Lho}lho{/g} from under my nose!\"",
    "24e73b52-81a7-49a3-9ed6-53cc3f01d3f3": "\"I have seen enough of the shiny wrapping of the Koronus Expanse. Tell me about its dark side.\"",
    "275330de-c85c-4ab4-90ff-424182ac1b41": "{n}Jae's split lip trembles before twisting into a bitter smile.{/n} \"Sorry, shereen, but that's not going to work. All the poor wretches on Footfall know me as the sweet-spoken lady from a hot planet. I've played the princess for too long to just smash her to pieces.\"",
    "27ed34d7-f649-4e4e-904d-21e7e7c205f2": "\"Let's change the subject.\"",
    "2818c144-b819-4660-9900-874e714ac840": "\"Good as new, shereen,\" {n}Jae says with an ironic quirk of her brow as she rubs the faded {g|Encyclopedia:Augmentation}augmentation{/g} that has replaced her lungs and throat. As if she can't quite believe that it is once again part of her body.{/n} \"No, honest. I can breathe and I'm not coughing up blood in people's faces anymore... You did well by me again, shereen. Thank you... I will do my best to repay you in kind.\"",
    "28495fda-af27-4909-af3a-0fa9b9480dea": "{n}Jae puts her fists on her hips and clucks her tongue, the very picture of a Guardswoman.{/n} \"Ya sure about that, m'{mf|lord|lady}? That can be arranged.\" {n}The sidelong looks from the surrounding officers prompt her to burst into laughter.{/n} \"Oh my, I beg your forgiveness, shereen. I'm pretty sure the real me would earn herself a one-way trip to the airlock before the end of her first watch.\"",
    "2a2c2e69-731d-4742-a957-067cb8d7a205": "{n}Jae's dark eyes widen in surprise.{/n} \"Oh shereen, thank you for such generosity! I will humbly wait until you steer your vessel toward Dargonus! The Mercatum Tabula Officiale... It sounds almost as majestic as the Warrant of Trade!\"",
    "2a7dfc55-0ade-49aa-8e93-303e601012eb": "[Kill] \"You will answer for everything you have done!\"",
    "2b4f6140-ff89-478a-ab9f-767c7eb2592e": "\"It is very early days for you to be giving me orders. Do not push your luck, Mistress Heydari.\"",
    "2b7b036d-bef6-4c16-92fd-3a9e1998df9e": "\"Is there a sweeter subject in the universe to discuss, shereen? You have my full attention.\"",
    "2c45da50-b677-4e84-bce1-fc873b4f429d": "\"That's lovely. Let's not ruin our mutually beneficial relationship, shall we?\" {n}Jae smiles sweetly, but you still notice a nervous tick twisting her features for a brief second.{/n}",
    "2d2bc63d-cc38-4ac1-8bc1-03a5767b9736": "\"Consider it a mark of my trade. This here...\" {n}Jae's mechanical hand balls into a fist.{/n} \"...{g|Encyclopedia:Xenos}xenos{/g}. Dumb-headed Orks... Who knew that we weren't the only ones to get tempted by the wreck of that raider? As for this treasure...\" {n}Jae touches her precious neck {g|Encyclopedia:Augmentation}implant{/g}.{/n} \"I received it as a reward for a life that had been just a little too good. I was in a hurry to get to the Adeptus Amasecus after the Exalted One blessed me with immense wealth. I was two backstreets away from the den when a pathetic ashmag attacked me, envious of somebody else's fortune.\" {n}She drags her thumb across her throat.{/n}",
    "2dfd50b8-4ef8-4275-b661-601d352ad3e1": "\"I shall wait for you to treat me to a token of your affection, my dazzling one.\"",
    "2e06b828-30a6-46a2-8a41-7280b26eeba5": "\"I promise you won't regret being patient, shereen.\"",
    "2fc5bff0-e458-4dfa-bd92-a1ed23437cc2": "\"The youngest child is destined to become a bargaining chip in the family's political games. But I was unwilling to accept such a fate and wanted to choose what to become and which path to follow. When I learned the {g|Encyclopedia:Emperor}Exalted One{/g} watches over hundreds of other worlds amidst distant stars, I understood there was an entire world of opportunities beyond Efreet. All I had to do was break the familial bonds tying me down and escape the planet — which I did a long time ago.\"",
    "315c0880-5f02-415a-9c62-ff3161d870a5": "\"That's a negative, shereen. Hatching clever plans has been the last thing on my mind recently, you see. But on the bright side, while that ashmag Haemonculus — may the azhi devour that black-souled bag of bones — was busy experimenting on me, I managed to nick a couple of trinkets from his laboratory. Here, they may come in useful, if not for escaping, then at least for surviving in this rotten hole.\"",
    "31bb7803-6752-4ed6-9187-33d927ba6598": "\"Didn't you say something about getting sloshed once we were back at the hideout?\"",
    "33754f03-b2f4-41c3-9e6c-51abc6f17bfc": "{n}Jae draws back and huffs, seemingly offended.{/n} \"Shereen! You did not think I was trying to pay you off, did you? Accept this small gift for taking care of me. And may the Exalted One keep watching over the paths that you tread.\"",
    "3440ea63-c7c7-4f9b-8cab-b6ae61c9c5b5": "\"So where did you learn to read and write?\"",
    "351e73df-c4bd-4dc8-a604-899b2e664800": "\"Indulge yourself for now. But when we are back in the Expanse, you will return to your princess guise and not disgrace my name.\"",
    "35504040-5b86-49af-8cd2-4e7e59f697e3": "\"Unlike the Rogue Traders whose sacred {g|Encyclopedia:Warrant}Warrants{/g} make them immune even to the laws of the Exalted One, Kasballican agents are used to hiding and covering their tracks. Nobody wants to draw unwanted attention, no matter who might take an interest... Especially now that the Koronus Expanse has a warrior of the {g|Encyclopedia:GoldenThrone}Golden Throne{/g} as its watchman.\"",
    "363322c9-d362-4fb5-9cf8-37b7e317f5c5": "\"Do you have any ideas about how we can get out of here?\"",
    "3724bc73-0a6b-4f8c-937c-20f83ee5fab9": "\"Oh, shereen, then what reason do I have to tell you the truth? Every mystery, once solved, ceases to excite the interest of an enquiring mind.\"",
    "37ede00c-de62-47f4-a29a-9d18b7952c0b": "{n}Jae raises an eyebrow quizzically.{/n} \"What happened, shereen? Have you grown tired of my company?\"",
    "3906f6da-a436-4a27-bccb-24ed08116c57": "\"Or would have allowed—\" {n}Jae breaks off, clenching and unclenching her {g|Encyclopedia:Augmentation}augmented{/g} fist, which lets out a pitiful squeak.{/n} \"—had Footfall not been claimed by Her Magnificence Incendia Chorda.\"",
    "399dd144-e378-4916-84af-ecdd47bacfb3": "{n}Jae casually brushes away a strand of black hair and then stills.{/n} \"As for... our mutual business, shereen... I will remain your loyal partner if you desire. An equal partner.\" {n}She utters the last few words with particular vehemence.{/n}",
    "3a94cdbf-93a7-4621-a102-b2e0b806ec82": "\"Don't give me that look, shereen! The plotting nobles, the scheming {g|Encyclopedia:Footfall}Footfall{/g} thugs, the mysteries of xeno-artefacts, the bowing and scraping before the self-indulgent Ecclesiarchy... All that's gone! Everything beyond these walls, melted away like a dream! I'm fighting for my life, my soul's being torn to shreds and my body's bleeding... Is it too much to ask to want to be myself, shereen?\" {n}Jae looks at you desperately, almost pleadingly.{/n}",
    "3b2ba2bb-34dc-4626-92b7-ddba6d47d5f3": "\"You will make an excellent Liege, Jae. I never liked Vladaym anyway.\"",
    "3b38ac85-3fe6-4aad-8374-f8daca6498d4": "\"Forgive me, shereen. I... am not too fond of the ones I am forced to share the market with. Especially since they are nowhere near as good as me.\" {n}Jae scoffs and waves her hand dismissively.{/n}",
    "3b560a44-7d37-4671-ad02-98594db65297": "\"I am sorry, shereen, but I do not see myself on that path. Do you know what the wise men on my homeworld say? 'Only take as much as your hands and heart can handle. Or else the Exalted One will deprive you of both for your avarice.'\"",
    "3b5a536c-c0fb-4491-898c-8cd43abe1175": "\"Why did you choose to come to the Koronus Expanse?\"",
    "3b986489-1816-4e61-a16d-8045c817a151": "{n}For a while, Jae likewise remains silent, embroiled in some internal struggle, then finally says with a sigh,{/n} \"I think it's better that you know.\"",
    "3d5adcbb-8428-474f-abf7-ad394a04bbb6": "\"Hmm.\" {n}Jae barely shrugs. She does not look surprised, more disappointed... and frightened?{/n} \"In that case, I have no choice but to go and start packing. It's too bad, {name}, it's really too bad. Farewell.\"",
    "3d6cbf33-6943-414a-92b2-8d7f7932c719": "\"I would like to accept your thanks later, without onlookers.\"",
    "40e6d552-82d2-4681-ad11-4a32cd7a6ec8": "\"For the same reason that anybody lies. I want people to like me. I want to attract them, not repel them.\"",
    "41ddc65b-4245-4903-9506-26db4b79a73c": "\"An ancient crime cartel that originated with the first settlers in the Calixis Sector. It is run by shadowy clans with robber barons at the helm. Cross their path, and you risk making enemies all over the Koronus Expanse, or even the entire {g|Encyclopedia:Imperium}Imperium{/g}. As for the agents, they are just shameless, greedy scum.\"",
    "46725b58-eebe-4c5d-bf1c-9301dab65171": "\"Then let us both be silent together about this beautiful feeling, shereen.\"",
    "46a61c59-cb04-4899-8ecc-a5d0d75e491c": "\"I don't think I have grown tired yet, no. I don't know what came over me.\"",
    "46b7cea1-f5b2-4a39-bf70-bd61099ce79f": "{n}Jae starts to twist a strand of her raven black hair around her finger.{/n} \"The language on Efreet, my homeworld, is quite different from the one spoken in the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}. We bestow more than one meaning upon each word, allowing our wise men to fully express their sagacious thoughts, and us, lowly commoners, our base passions and desires.\"",
    "479db39e-280f-4fdb-9567-9f27e9b0d1fe": "\"It has been known to happen. After years of dealing with xenos, I've learned their customs and even got a grasp of their language — except they cringe whenever I start speaking. Arrogant sods! They dislike even our voices, but they never turn away our valuables. Then again, I'm used to seeing sour faces — in this trade, the easily offended go out of business.\"",
    "49e4201d-9b1f-4224-9dd6-d9a3729f5ea2": "\"Do you do business with the enemies of Humanity?\"",
    "4a34691b-2f2c-4b8f-98b9-398b3791a270": "\"And it was not faith or the glitter of golden baubles that steered me on that voyage, oh no. I realised the power of those who hide in the blinding light of luminaries such as yourself, shereen. The power that lies in being a shadow that upholds order and light by skirting around antiquated laws. I will become that shadow, shereen. Perhaps I will even be your shadow? Not another pawn of the {g|Encyclopedia:KasballicaMission}Kasballica Mission{/g}, but a Shadow Baron of the Expanse in my own right. A power far more imperious and formidable than any penny-pinching steward.\"",
    "4a9139a3-fc0c-4852-a4d2-905254e34a01": "\"Like I had a choice, shereen!\" {n}Jae's laugh is easy and sincere.{/n} \"I know better than to bite the hand that pours my amasec.\"",
    "4bcf57a6-7b93-4306-8fff-bd63736d78f6": "\"I'll see you later.\"",
    "4c8bfb76-7ff9-40f1-8407-d19926c7effe": "\"Tell me about the Cold Trade.\"",
    "4c9d9101-86cc-466a-8c37-2737af013dba": "\"You are causing too much trouble. Disembark at the next port.\"",
    "4d6c92eb-8c7c-4ce0-93c4-41af3b56275f": "\"You could be sitting back reaping the fruits of your own work, so why have you chosen to embrace the vicissitudes of life aboard a voidship?\"",
    "4dc20333-a779-4e93-9c48-c66fea9859d8": "\"I have nothing to add.\"",
    "509f45fb-f542-4dbb-9735-98da6bcc4ea4": "\"Argenta...\" {n}The smuggler blushes.{/n} \"What could be more beautiful than the sight of a Sister of Battle, whose mere presence casts light in the dark corners of lost souls such as mine? But alas, what remains of my sanity is telling me that poor Jae can only admire the radiance of this angel, forsaking any hope of ever touching her wings.\"",
    "524b34c2-3507-451e-a91c-ca25729cdb94": "{n}Jae draws back and huffs, seemingly offended.{/n} \"You are welcome to call our relations whatever you like, shereen. After all, words are wind and mean little. But you took good care of me, and so I would like to take care of you... and go slightly beyond the strict terms of our agreement. Here, I have brought a small gift as a token of gratitude. And may the Exalted One keep watching over the paths that you tread.\"",
    "54572768-46de-4097-b997-673b1ed58887": "\"This does not sound like a good choice, Jae.\"",
    "5475025d-b0ae-4158-8793-2539a931af23": "{n}Jae's shaking hand reaches for the painful swelling in her neck.{/n} \"I've torn my throat to shreds with my coughing, shereen. Every breath in is a torture worse than the Drukhari's poisoned whips. It feels like I'm choking on red-hot plasteel and washing it down with raw promethium.\" {n}Jae's body is wracked by another spasm, a bloody froth bubbling from her pale lips.{/n} \"A-azhi take me... Hope I make it to the Expanse's infirmaries...\"",
    "54a573cc-1945-4829-b465-149637cac5db": "\"You presume too much, Heydari, we are not partners. Keep making yourself useful.\"",
    "54f25bc4-68a9-4bb6-8820-8926c38c685e": "\"Since when do small commercial matters make you so nervous?\"",
    "558b2e42-220b-4edd-a4aa-271dcca3b294": "\"I swear on the grave of my drunkard father who sold me into the mines and on the lives of the eleven siblings I never had, shereen!\"",
    "56bff73c-9098-4860-b69f-b5e9c71dbc73": "\"Judging by your implants, you've had quite a few close shaves over the years.\"",
    "56cbd36d-deac-4596-8a82-a75a5af13003": "{n}Jae shakes her head when she spots the brand on your neck.{/n} \"I used to think only the grace of the Exalted One should leave its imprint on the person of a Rogue Trader... Is it really worth it, shereen?\"",
    "5862bc3d-587a-4670-a23c-2d2d60edce5b": "\"I value your taste in matters of romance. Very well.\"",
    "58adcca7-0d55-4782-8118-47e9ac794b96": "{n}Jae nods thoughtfully.{/n} \"I have no doubt you will have to deal with xenos sooner or later. When that time comes, shereen, you will thank the {g|Encyclopedia:Emperor}Exalted One{/g} for sending me to stand at your side!\"",
    "5a992fca-5086-4a91-859e-9f79852094eb": "[Kiss her] \"This is not exactly what I had in mind. But if you are not opposed...\"",
    "5ae02000-d055-4d08-8a45-2219c6e0edda": "{n}Jae is lost in thought for a long while.{/n} \"And you know what? I did enjoy having my face slammed into the rocks during our voyage, clinging to the flotsam, going under the water and bobbing up again. Tasting real freedom... Not a lot, just a little bit... But that was enough to make me start dreaming of it every night. Void kraken take the {g|Encyclopedia:KasballicaMission}Kasballica{/g}, the Cold Trade, and {g|Encyclopedia:Footfall}Footfall{/g}! From now on, Jae Heydari belongs to herself alone!\"",
    "5c1ad04a-7e53-43df-a204-b24043603c02": "\"I learned my lesson and started taking the longer way around. Except I haven't had any big windfalls since...\"",
    "5db4ac3b-7e37-4d78-804a-091f2eb6edb4": "\"I did get a little carried away, shereen. I'll readily own up to it.\"",
    "5e8c8d47-bcbb-4e08-bd2b-af2313e2cf0c": "\"You're telling me tales about your colourful past, Jae, but I feel not all of these stories are true...\"",
    "5f07a00a-9bd6-400b-a65b-5db839cb7081": "\"Jae Heydari does business with dangerous people, mercurial people, people like the Rogue Trader. If she weren't understanding, her life would be more bitter than the lho smoke that curls out from between aged lips.\"",
    "5f9ae28b-23c4-407e-aff5-33fb633ab935": "\"Shereen! O glorious sun of dozens of worlds and billions of subjects, have you come to converse with Jae Heydari about the sweetness of her soul? Or do you wish to speak to a trade representative of the {g|Encyclopedia:Imperium}Imperium{/g}?\" {n}Jae remains staunchly serious for a few moments before filling the bridge with her gentle laughter.{/n} \"Well, {name}, does the guise of one of the most powerful people in the {g|Encyclopedia:KoronusExpanse}Expanse{/g} suit me?\"",
    "5fd87356-1bcf-4ac8-a85c-cafa84caf3ed": "\"It is difficult not to be aware of the powers that be, especially ones like Lord Captain Theodora. But we never met personally, as the difference between our positions was far too great. Theodora was a mighty ruler, the centre of her own universe — and I, a pathetic commoner, was nothing next to her! But you were kind to me, shereen, and in my eyes that puts you above your esteemed aunt... or whoever she was to you.\"",
    "6006fdce-bac8-4fa9-a283-e0e12ee13b12": "\"How do they do things on Footfall?\"",
    "609e1d50-434f-4af1-a820-a2695b126118": "{n}Jae is enthusiastically comparing records on a gilded data-slate with fresh reports coming in from {g|Encyclopedia:Footfall}Footfall{/g}. When she notices you, Jae smiles and puts them aside.{/n} \"Ah, shereen! The burden of a trade representative of the Imperium is a hefty one, especially when said representative is dabbling in the {g|Encyclopedia:ColdTrade}Cold Trade{/g} on the side... Whew! It is exhilarating, as if everyone suddenly became allies and enemies at the same time. So how are you doing, o precious apple of my eye?\"",
    "60eed978-3bf1-4857-b897-559c32874b22": "\"And that's when I caught the attention of the newly arrived commissar. I was rummaging through the pockets of Astra Militarum with one hand and shuffling the Kasballican cargo with the other. You can imagine what would've happened to my head had the commissar not started with my higher-ranked patrons.\" {n}Jae draws a thumb across her metallic throat and chuckles bitterly.{/n}",
    "629b7c0e-6098-4188-af13-8f6b94d2f9e2": "\"Oh! You ruthless, cruel creature! Would you really kill a person purely out of jealousy? Or two or three people? Rogue Traders are a fearsome breed — my heart trembles to witness it. How fortunate, then, that you will not have to spill the blood of any lovesick innocent — for none has any rightful claim on me. They all languish in their passion at a respectful distance, mourning and cursing their cruel fate.\"",
    "62d5c8ac-4e37-4e66-9252-67650f33b5fb": "\"Compared to the rabble on Footfall? Perhaps. Compared to you?\" {n}Jae raises an eyebrow.{/n} \"Be it power or money, I still have a long way to go. I could purchase one of Footfall's asteroids, but not a planet. I could subjugate a few gangs from the shady districts, but not Vladaym! And so the answer to your question is no. I do not consider myself rich. I am not rich enough.\"",
    "6491d249-0777-4466-a169-f35c70a11a48": "\"But thanks for the kind words. It's good to know that my soldier's tongue hasn't scared you off.\" {n}Jae grins again, this time much more warmly.{/n}",
    "64e64c33-fb0d-431d-80c1-3e38853fef19": "\"The {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g}... A gorgeous name, isn't it?\" {n}Jae closes her eyes for a moment in an exaggerated show of pleasure.{/n} \"But this backwater wasn't my original destination when I escaped, shereen. Oh no, it was the rumours of incredible freedom that brought me to the Koronus Expanse, freedom that is generously bestowed upon everyone who can survive in these parts. All doors are open here — you can become a saint, a mogul, a kingmaker, or anyone you like, really. Here, hard work pays off, unless you're used to lying by the roadside and complaining instead of toiling for the good of your soul, glory, wallet, or whatever flows your boat. I'm used to working hard. And so I found my blessing.\"",
    "652a334d-f314-4fbb-b8bc-0d2cb5f2b1a9": "{n}\"Scum,\" \"rotten filth,\" \"rats\": it is almost as if Jae's mask briefly slipped and she started using words that have no place in the vocabulary of someone from the upper strata of the Imperium.{/n}",
    "656e7e83-0f2f-4ba2-bcb9-8c3bb351eaa4": "\"Perhaps I shall grant you the high honour of serving as my nightly delight.\"",
    "65849be1-5b97-4099-bdde-82d1d41546e6": "\"Let's talk about something else.\"",
    "66ad82b0-2c82-4038-bc16-4dfb8d7034cd": "\"I am inviting you to dinner. Over some decent wine, I'm sure we shall find a fertile topic of conversation.\"",
    "66b36a10-9717-460f-b45a-7f5dc1baf9fe": "{n}Her face turning serious, she replies, unsmiling,{/n} \"Not now, {name}. Not today. You will probably laugh at me, but I'm afraid to be alone with you without my mask. Vulnerability is frightening. But I know I will overcome my fear in time.\"",
    "677045de-fc74-421c-be01-537e11b01ee4": "{n}Jae gives a vigorous nod.{/n} \"Oh yes, shereen, and here is what I think: since the day we first met, I have been tossed about like a boat in a storm. Battered, dashed against the rocks, lashed by the waves... And then I was flung onto the shore, and a fabulous gift washed up beside me — a precious pearl of the deep, the Mercatum Tabula Officiale.\" {n}Jae pauses to catch her breath.{/n}",
    "685e408f-9c3d-4a8b-bd1e-159af02339d0": "\"Betrayal means driving a knife in the back of one of your own. I am using our enemies to enrich the {g|Encyclopedia:Imperium}Imperium{/g}. Money makes the millstones of war turn, and since the servants of the Emperor are fighting their ceaseless battle even here, at the edge of the void and away from {g|Encyclopedia:HolyTerra}Holy Terra{/g}, they need my misbegotten gold more than ever, both in their pockets and in circulation.\"",
    "68a2881a-6c11-47a0-b86b-11762be89fbe": "\"Do as you see fit.\"",
    "6b80fa1c-c9ea-4adc-b539-6d52b9deca3a": "\"Do you like being with me?\"",
    "6e8ae032-67eb-4bd9-95d9-4643c35cb6fa": "[Politely look away and say nothing]",
    "6f23c713-5f6c-4148-a71e-373500370936": "\"Sir yes sir, Your {mf|Lordship|Ladyship}, shereen! I'll be here, all primed and ready to go.\" {n}Jae's lips curve into a faint smile now that the seal of silence that has shackled them for years has finally been broken.{/n}",
    "6fa0d4f4-0d89-4afe-9ffc-8be0d6b8e2ef": "\"Thank you for sharing this.\"",
    "71c11125-8e12-4847-a2fe-80e64122201d": "\"Oh so many things, shereen, I'm struggling to keep track of them all.\" {n}The barking voice of the military grunt is gone and Jae is once again talking in her familiar honeyed voice.{/n} \"I told you the truth about the Expanse, and not a single word of it was a lie. What I told you about {g|Encyclopedia:Footfall}Footfall{/g} and Vladaym, and how we do business in these parts — all true. Don't get me wrong, the apple of my weary eye, there are two things in this life that I dislike: looking back at the past and having someone pry into my soul without asking.\"",
    "7252b859-6059-4a47-a287-f7952c6159fd": "\"After what I have heard, the thought of keeping you by my side makes me sick. Remove yourself from my presence!\"",
    "73d0ab22-e49b-4aaf-ab4d-60000aa0e609": "\"It seems like you and Trickster Kor were close. Shame he lost his head.\"",
    "74c8216b-681b-475c-924f-b2a97f1bee23": "\"Enjoy freedom, Jae. I see you have found it much to your taste.\"",
    "75b09df4-f5db-47f4-99e2-baf83ef5d01e": "\"Look, I'm a simple {mf|man|woman}, and these flirtatious overtures...\"",
    "768fb1b1-ad7f-4caa-b0b1-65dcc26e143e": "{n}Jae brings a finger to her lips.{/n} \"Hush, shereen, let's not scare off the wonderful feeling that weaves a pattern of passion between us in silken thread. Soon.\"",
    "77c6f494-a05d-4e44-b14f-49c9e624adb4": "\"I see.\"",
    "77fe59c5-4675-403c-b553-3a7be3446984": "\"Dynasty heirs drink with criminals, {g|Encyclopedia:RogueTrader}Rogue Traders{/g} strike deals with the {g|Encyclopedia:KasballicaMission}Kasballica{/g}, and dozens of ships stop off for a welcome break from a long voyage — is there a more beautiful place in the entire Imperium? The Emperor is merciful to the meek and the powerful alike. There's a job for everyone as long as they have a head on their shoulders. And if you feel like talking to Him in person, the statue of the Exalted One can be seen from any asteroid — you can pray to your heart's content.\"",
    "7cc1ae4a-3175-4d4c-8eb8-62de4b5d242f": "\"It's not hard to do on {g|Encyclopedia:Footfall}Footfall{/g}. I spent a year working for good old Cristo — he was a brave soldier who gave up the ghost in a scuffle with Orks — and then took over his business. Having a good head on your shoulders and keeping the {g|Encyclopedia:Emperor}Exalted One{/g} in your heart helps to establish new contacts quickly. Eventually I gathered together a group of honest and loyal people, and it only took a few successful contracts for the Kasballica to take notice. I quickly settled on Footfall and started dispensing my wisdom to my proteges and subordinates — I lost the taste for getting my hands dirty.\"",
    "7cc9cfc9-5c18-45a3-a94d-7b5d189e223f": "\"As you can see, I know how to be grateful and generous, and I'm sure you do too.\" {n}Jae winks suggestively.{/n} \"I promise that I will continue to accept your every gift in the future with reverence and awe.\"",
    "7e8e0bae-a5a5-4f4f-a486-11154caf3bf7": "\"How did you get involved with the Kasballica?\"",
    "7efeac3e-df8c-4edb-9203-63370e317200": "{n}Jae lowers her eyelashes.{/n} \"Do you really see a better and brighter path for a {g|Encyclopedia:ColdTrade}Cold Trader{/g} to take, shereen?\"",
    "8038f374-c0d7-498d-9fe9-2ca80e1e3aef": "\"There was a time when I could not even have dreamt of becoming Liege of the perpetually crumbling mess that is {g|Encyclopedia:Footfall}Footfall{/g}. But now... now, shereen, I am almost certain that a merchant's certificate will allow Jae Heydari to turn Footfall into the most lustrous pearl among the worlds and stations of the Expanse! Of course, there is still a small Vladaym-shaped sand dune blocking my path... But no old camel catches up to a young antelope.\"",
    "806477ad-68de-463b-baf9-dc02b644580a": "\"Are you really that rich?\"",
    "80b03eb0-32f0-441d-b844-b35a81873ced": "\"How did you become a Kasballican agent?\"",
    "81a87d39-f6a6-46a6-8c7b-4bd571207841": "\"And is that the extent of your gratitude?\"",
    "81e2cad0-47c9-4222-9900-ab81c6ada35d": "\"I simply cannot reject so ardent an admirer — to insult such sincere passion would be a wicked act in the eyes of the Exalted One!\"",
    "820b6627-e6d9-41e2-9245-e911b502f9db": "\"Hah! Like you need to ask, shereen. These ashmags and kaskhas are tenacious, they lick their wounds faster than the azhi themselves. Torra finally got an {g|Encyclopedia:Augmentation}implant{/g} for her jaw — now she can speak properly instead of braying like a toothless donkey. She's been recruiting strapping guys and gals, too, because Falco culled our ranks. May the azhi savage the soul of that interstellar piranha!\"",
    "82768084-fd68-4260-8cff-8211b884ae62": "{n}It is difficult to say. The current Jae is a person entirely unfamiliar to you.{/n}",
    "82c31986-78fc-4d51-8bc9-d3c2b2341397": "\"A Shadow Baron? It never hurts to acquire such an ally.\"",
    "847618bf-743d-453d-b9ad-22ff893fb232": "[Ask meekly] \"Jae Heydari, will you be my, ahem, romantic partner?\"",
    "88de19dd-2afb-48d3-99ea-daa78e3e5e4a": "\"You have taken good care of me, and so I would like to take care of you... and go slightly beyond the strict terms of our agreement. Here, I brought a small gift as a token of gratitude. And may the Exalted One keep watching over the paths that you tread.\"",
    "895ae085-4dc6-4255-831f-fa9f8f088987": "\"Well, that was predictable. The Rogue Trader is fine with the company of a smuggler, but tolerating a commoner and a deserter in his retinue? No, that is a step too far. From now on, I will endeavour not to offend your majestic gaze with my humble person.\"",
    "8985996f-53dc-4eb6-a2f1-435e70d9e861": "\"I have no doubt that you are a wonderful conversationalist, shereen. I will make a note of your invitation and be sure to take you up on it... when I next get hungry.\"",
    "8a2a2bdb-4f29-40a7-bd56-6dd3156ab4db": "\"Never fear, shereen, I was planning to do just that even without any prodding from you. But while we're here in the Dark City dancing on a scimitar's edge... humour me, will you? And after, I'll put all my airs and graces back on again, and the memory of this Jae will be blown away like the cobwebs of a bad dream after a strong mug of {g|Encyclopedia:Recaf}recaf{/g}.\"",
    "8ad58070-8ada-4a08-aca6-60947b0e5de5": "\"",
    "8e438687-a78a-4111-9fe9-e97a85458aba": "\"If you hadn't saved my lungs, shereen, I'd punch you right in the gob for that. We're as good as dead now that we've landed in Commorragh. Fine, mock me all you want before the azhi rip out your mocking tongue,\" {n}Jae says with a grimace, genuinely hurt for what seems to be the first time since you have known her.{/n}",
    "8f335634-dfb5-47c5-87f4-2f4d856f63bf": "[Go somewhere private] \"Shall we continue this away from prying eyes?\"",
    "8f92767e-07ab-475c-8015-5b9152f335dd": "\"My eyes were opened to the truth, shereen. The Imperium is full of opportunities, even for people like myself. The trick is knowing whose palms to grease, whose boots to lick, whose throat to squeeze, and whose arses to kick. I was very popular with everyone in the Guard command, you see — I'd procure things for them, whatever they wanted... And so the Kasballica took notice.\"",
    "902a753a-4634-40e4-ba1c-5683e32d1014": "\"That explains the lung implant, but what about the hand?\"",
    "9082bd5b-b048-4e92-bb64-48bcc0d2da94": "\"I insist on absolute honesty between us from here on out.\"",
    "9085eed0-e00f-40d7-b21b-de66d3cb061b": "\"Perhaps your knowledge will serve the von Valancius protectorate.\"",
    "90e7be16-0d30-43e9-8f8b-e17df0a368e6": "\"Only time will tell, shereen.\" {n}Jae shrugs, not sounding hurt in the slightest.{/n} \"I have learned many things in my life, and some took longer than others. This is yet another thing that I can learn.\"",
    "919b974f-45ef-44b7-91de-4f9fac87270c": "\"So Vigdis is snooping in on my {g|Encyclopedia:Vox}vox-line{/g}...\" {n}Jae grins crookedly and shrugs.{/n} \"I wasn't threatening your {g|Encyclopedia:Navigator}Navigator{/g}, didn't even think about it. I was just relaxing in the good company of fragrant {g|Encyclopedia:Amasec}amasec{/g}, sweet-scented lho, and a handful of new friends from the upper decks... And right in the middle of the fun, the Lady Navigator swoops in and starts jabbering about how her head is about to split from the 'cacophony of colours' coming from our cabin.\"",
    "91d24501-70b9-45c0-bb5d-7b026ca7dda9": "\"Was there some business you wished to discuss?\"",
    "920c59a5-356d-4feb-bb1b-2c8338356f02": "\"Do I trust the Trickster Twins? By the Exalted One, no! The underhanded rogues of Footfall came up with that name for a reason. The tricks of those frenzied ashmags are all about things far more intriguing than the honest and law-abiding subjects of the Imperium can imagine.\" {n}The mention of her fellow Cold Traders makes Jae's eyes shine a bit brighter than usual.{/n}",
    "9277bc02-9959-4076-8ef9-c99d5d61e460": "\"Why not? The decision is yours, shereen.\"",
    "945bd82d-59df-43e7-975f-cefadd5da71e": "\"Oh, shereen. With a few words you have managed to make my heart flutter like a songbird caught in the snare of a skilled hunter. You enjoy being with me? Perhaps you even find me... amusing? Every girl dreams of hearing that she will make a fine toy and a worthy diversion.\" {n}Jae injects just enough sarcasm into her voice for you to notice, and just enough playful irony into the enticing curve of her smile.{/n}",
    "94914824-5a84-4599-a063-c9b0b1e3eda1": "[Shrug] \"If you are wondering whether things have changed for me now, the answer is no. You haven't changed, and my feelings haven't changed.\"",
    "950eb609-ab62-4d08-be15-2be2eee5d7ed": "\"How did you escape from Efreet?\"",
    "9524c856-baf8-4e1f-91f1-b0efacb9de41": "\"'But where do the most precious pearls shine, Jae?' I hear you ask. And my answer is, 'They shine in the crowns of monarchs, shereen, they shine in the crowns of monarchs.' Ah, {g|Encyclopedia:Footfall}Footfall{/g}... There was a time when I could not even have dreamt of becoming Liege of the perpetually crumbling mess that is Footfall. But now... now, shereen, I am almost certain that a merchant's certificate will allow Jae Heydari to turn Footfall into the most lustrous pearl among the worlds and stations of the Expanse!\"",
    "970bc048-ee20-417f-8fb9-473080c551dc": "\"I am still waiting for an explanation, Jae.\"",
    "97c51ab9-14c0-42cb-b38f-bcd2bdb527d9": "{n}Jae laughs mirthlessly and shrinks away as if expecting a blow.{/n} \"Not once, if you can believe it. 'By the way, shereen, I'm not really a princess. I'm filthy underhive scum, and I've been lying to you the whole time'... I would have been flung out of your bed so fast it would take my scream a few seconds to catch up.\"",
    "9854c3d0-cc98-49c4-9164-91093c99f9f2": "\"Who is this Mercy that Danrok has accused you of associating with?\"",
    "98e7cfaf-8392-4801-83af-3f05af14a5ce": "\"I am inviting you to my chambers.\"",
    "9907e2d0-2a72-41c1-962a-57491239fc3d": "[Shrug]",
    "991607a2-fe12-4f88-aea9-3a8669586efe": "\"All relationships are based on mutual trust. That goes for business, too.\"",
    "9997d207-d53d-4204-ac77-f0bc9d28ee27": "\"If you are not simply amusing yourself by toying with my feelings, then why not give it a try? Go on. Or — wait, you haven't yet asked how I feel about being your romantic partner. Ask soon, shereen.\"",
    "9a20a14d-c868-4136-9604-a62771473cc9": "{n}Jae takes on an unconvincing air of nonchalance.{/n} \"Nothing important, really... Just a small commercial matter.\"",
    "9a396944-5c7c-47d5-8193-f5b2095d0342": "[Leave] \"Remain vigilant, I shall need your help yet.\"",
    "9c589d91-80e2-4324-9601-b8ab16549ebb": "\"What was it about?\"",
    "9cd3e4ca-e6f3-45a1-a2bd-4a01e7acb418": "\"I do not think so. You are not committed enough for this burden.\"",
    "9ce5dc6e-237a-4a04-83fa-59256b9eb430": "\"This boorish demeanour is certainly a better match for your vile personality.\"",
    "9f679b2b-5314-47a6-b53c-4d695b5c44b3": "{n}Jae Heydari tenderly holds the piece of script-covered parchment like a young mother nursing her newborn child.{/n} \"Shereen, light of my eyes, giver of boons and saviour of the needy! From now on, two suns will grace the firmament of the von Valancius protectorate, one bright and powerful like the {g|Encyclopedia:RogueTrader}Rogue Trader{/g} {mf|himself|herself}, and the other slightly more humble. Like {mf|his|her} unassuming partner, the diligent owner of a Mercatum Tabula Officiale and all-around delight, Jae Heydari.\"",
    "a0d7a8aa-6ddc-4d8c-9612-2c9e1f962759": "\"Vicious, cruel, dangerous beasts. Humans hold little interest for xenos — we are entertainment for them, a means to keep boredom at bay, a commodity... But some of them contact us once in a while using their own people. Do not deceive yourself by thinking you are safe because there are no xenos in sight. Those azhi are as cunning as they are ruthless: they cleverly pull at the strings of spies and traitors, subjugate those who do not fall for the promised reward, transform the ones who resist their promises into soulless puppets... The {g|Encyclopedia:Emperor}Emperor{/g} watches over me, and that is why I still haven't succumbed to the fate of many of my associates who have lost their lives to the stringy scoundrels.\"",
    "a28a7211-06ad-49d4-8e10-638f691190d8": "\"You'll see me in it, shereen, and out of it.\"",
    "a30ecdfa-8e2f-4c13-87af-bf7d7225a84a": "\"Was there anything you did not lie to me about, Jae?\"",
    "a35aa9d7-876e-4c72-9c04-d806f8e0aed0": "\"Of course I will! How could I say no?\" {n}Jae's laughter rings out, sounding like a stream of precious water on Jae's world — a world of desert heat and highly sophisticated courtship rituals.{/n}",
    "a3736a52-9aab-457b-b4cc-a23e9458280e": "\"I am sorry, I have no interest in relations of that kind.\"",
    "a6d7c8c2-9a55-4a32-a277-5a7640e40dfb": "\"Who else could take over as Liege of Footfall if not you?\"",
    "a86a4e0a-ea26-4e0d-8871-070bb400108c": "{n}Jae speaks measuredly, with just the right amount of laziness in her voice, but her performance cannot conceal the slight tremble in her voice. Whatever Jae is afraid of, that is what drove her off Footfall.{/n}",
    "a9e21e44-54fe-450c-a2f6-64cb346894e8": "\"You are beautiful no matter the guise, Jae.\"",
    "aabcb9d7-3991-4f29-9788-7217648f9bbf": "\"On the other hand, this is why I am keeping them close. Kor and Torra know who lifted them out of the cesspit proudly called the Shadow Quarters. And who has been feeding that ravenous beast, their insatiable lust for lucre. No, they are not going to betray me, if only because they know I am now a part of your entourage, shereen. They're not going to let the biggest pie in the Imperium pass them by without trying to get a slice for themselves.\"",
    "ab195adf-c6d9-4f37-910e-b8f7c41c8b9d": "{n}Jae's communication device lights up, indicating an incoming message. She gives you a polite nod, looks away, and focuses on the message that is being transmitted to her comm-bead. With each passing moment, her expression darkens. Then she cuts off the transmission with a nervous gesture.{/n}",
    "ac170e73-2037-47e4-bdd3-1aeab868cec8": "\"I am counting on life in your retinue being more exciting than sitting behind a desk in my office.\"",
    "ac8f5cb0-0de3-4e97-ae97-e5df81d00550": "{n}Jae smiles broadly, showing her pearly teeth.{/n} \"Allow me to thank you again for helping me with the cargo, shereen. I am sure the ashmags who squirrelled away my goods won't give up so easily and I'll hear more about their scheming yet. Let's strike a deal, shereen: I will watch your back if you do me a favour and watch mine.\" {n}The woman laughs melodically.{/n} \"Well, enough jokes — is there something you wanted?\"",
    "ac9a8bb3-d298-412f-b070-a48dff8970e5": "\"Like is not the word I'd use to describe dancing on a knife edge, shereen. It began as a pleasant way to pass the time, but... the sincerity that has sprung up between us so suddenly is dangerous to me. Now, at your side, I tread the cutting edge of a sabre and pray to the Exalted One that the tip does not split my heart into two bleeding halves. You now wield enormous power over me, shereen.\"",
    "adc341b5-9c25-4886-bad9-4fa646ca0f42": "\"The dark side is the real {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} if you ask me... But what do you want to know about it, shereen?\"",
    "ae501a05-6d60-4388-b5d3-b0ecec655b3f": "\"May the {g|Encyclopedia:Emperor}Exalted One{/g} protect you! Have you grown bored without our little talks, shereen?\" {n}Jae flashes you a welcoming smile, rolling a coin across the knuckles of her augmented fingers.{/n}",
    "b074be81-f63c-4b25-ba70-b8f79c2e31f2": "{n}With a weary sigh, Jae gives you a hard stare.{/n} \"Well, Your {mf|Lordship|Ladyship}, ask away. I'll tell it like it is. I'm not going to try to wriggle out of it.\"",
    "b0a59e7f-78ce-4b88-835c-cec6f14c8a7a": "\"How are your lungs?\"",
    "b1a85974-a3ce-451e-87f0-af90f169f4c6": "\"You are prying at the treasures of my soul, my little secrets. How else can I keep them safe from such a powerful robber as the Rogue Trader? I dare not refuse you!\" {n}Bestowing a dazzling smile upon you, Jae demurs with fluttering, nunnish abashment, with hints of her genuine amusement breaking through only rarely.{/n}",
    "b3bb3145-3023-451a-9306-e522a7439bc5": "\"As you command, shereen. I dare not defy the will of the formidable slayer of the Administratum's bureaucratic monsters.\"",
    "b5caedef-9914-4e7a-b836-353bc5a4b39b": "\"I understand. I'm just having a little fun, shereen. I can't possibly just say, 'Oh, I like you too, {name}.\" Words as dry and dull as a voidsman's dinner. They are unworthy of us.\"",
    "b616eb79-f415-48f3-8123-8c7bf6c897cd": "\"Tell me about the xenos of the Koronus Expanse.\"",
    "b65b7355-9250-46ed-af07-971e39fee3a4": "{n}Jae's laughter is infectious, light-hearted, and cheerful like never before.{/n} \"Then it is decided, {name}! Starting today I will sail toward the future I choose. What a thrill it will be to ride the waves wherever they want to take me...\"",
    "b6dfedc0-1171-49f4-a8d7-31a312af31b7": "\"I heard you had a falling out with Cassia? You even threatened to kill her.\"",
    "b6e9a92d-2ca7-423e-b645-1d0a35427be5": "\"I'm going to end our relationship.\"",
    "b8d9fd96-b991-4356-83f2-96c10c91ea65": "\"So you are a deserter as well?\"",
    "b92a70a6-1212-4c16-a756-e11857a9ba56": "\"How dare you? Begone!\"",
    "b96ea352-803b-49f7-8b87-aa7c5136c950": "{n}Shrugging, Jae eyes you coquettishly from behind a dark curtain of hair.{/n} \"The Exalted One Himself must have put the words of truth into its mouth, shereen.\"",
    "b9f279fc-0305-420e-b978-5214985e186f": "\"And if you are interested in this baby...\" {n}The mechanical hand balls into a fist in front of your face.{/n} \"The answer is xenos. Dumb-headed green Orks... Who knew we weren't the only ones to be tempted by the wreck of that raider? The life of a Cold Trader is full of peril.\"",
    "ba55e165-982f-4948-b414-9f59dd755cde": "\"Oh, shereen, I did manage to spark your interest!\" {n}Jae's face lights up with an enchanting smile.{/n} \"Allow me to invite you to a more private place, for my words are meant for your ears alone.\"",
    "bb491d75-735b-49dd-ad88-beda05190047": "\"What would you say to going to my chambers right now? I have a pool for ablutions, incidentally.\"",
    "bb78b670-8eb7-470d-8f47-9d1770593287": "\"But why are we talking about the departed, shereen? We must save a few good words for the living. Take Falco, for example.\" {n}Jae clenches her steel hand until it starts squeaking in protest.{/n} \"I will impale that ashmag on a stake, shereen, you will see. I will pick a slim one so he has more time to appreciate it.\"",
    "bcf199c1-a4d6-4773-adbf-3e55613cf2e5": "\"Behave however you wish. I shall not impose my will upon you.\"",
    "be685cd2-85ec-437b-8476-12b116260e08": "\"Come to my quarters today in the new gown I gave you. I want to admire you.\"",
    "bee67521-66e9-46cd-8f20-f84851cadc19": "\"Is Jae your real name, at least?\"",
    "bf4544a2-2ab7-43d7-99e1-41454f9f2e2c": "\"No. Such complicated games of passion do not sit well with me.\"",
    "bfc68532-e070-4585-9546-bc6527a36303": "\"Really?\" {n}Jae looks at you in disbelief.{/n} \"Then you are very, very strange. And I am very lucky. Praise be to the Exalted One.\" {n}A nervous chuckle bubbles up from her chest, and she blushes slightly.{/n}",
    "bfcb4d20-c1a5-4d75-bdbc-587f6ab259ca": "\"I cannot judge you. I too would prefer that my beloved see me as a {mf|prince|princess} rather than underhive scum.\"",
    "c02b54c5-40b2-436f-9e33-2f38dab8c9f7": "\"Certainly not, shereen.\" {n}Jae's voice is as full of cheerful enthusiasm as it was a moment ago.{/n} \"That would be too fast. In the anticipation and the game lies one of passion's great delights. There is a fine art to stirring it up like boiling promethium and releasing it before it explodes. But the reward is sublime. I value your company too much, shereen, to leave this dish untasted just so I can greedily delve into dessert. But do you value me enough to wait?\"",
    "c0858681-d67d-42a1-8493-f5179f1751ef": "{n}Jae stops smiling and rubs the bridge of her nose wearily.{/n} \"Listen, shereen, the giver of happiness and the dearest of my friends... I am who I am — a {g|Encyclopedia:ColdTrade}Cold Trader{/g}, a {g|Encyclopedia:KasballicaMission}Kasballican{/g} agent, and your partner. We each have a past, and that past is sealed. I am not prying into your soul, am I? Well, have pity on mine, it has already been gnawed on by the azhi. And if you don't like the sound of that, we'll just go our separate ways, deal?\"",
    "c1abf625-6356-44e2-b0f4-69122db39f38": "\"And you know what? I enjoyed it. Yes, I was slammed face-first into the rocks and was up to my neck in water, but I finally had a taste of freedom. Just a smidge, just a little bit... But it was enough to make me dream of it every night. Void kraken take the {g|Encyclopedia:KasballicaMission}Kasballica{/g} and the {g|Encyclopedia:ColdTrade}Cold Trade{/g}! As for... our mutual business, shereen... I will remain your loyal partner if you desire. An equal partner.\" {n}She utters the last few words with particular vehemence.{/n}",
    "c306e76f-ecb4-4d25-ae70-a7fb23c5d379": "\"You're one to talk, {name}.\" {n}Jae raises an eyebrow.{/n} \"I grew tired of scribing endless contracts and agreements, neatly tucked away on Footfall. I did that for... how many years? But here, among the stars, you are always balanced on a knife-edge. Nothing thrills me more than the tension of a {g|Encyclopedia:Warp}warp{/g} jump, or the danger that lurks around every corner on a planet. Footfall was beginning to make me fat and stupid, shereen. I do not want that.\"",
    "c4200d8f-6a3d-4a29-a37f-3b7d30c7bad9": "\"Say what you want, but consorting with xenos is a betrayal of the Imperium.\"",
    "c43ba438-7859-491c-880f-61497efc9e3a": "\"Jae, do you know why my servo-skull escort has started saying some rather unusual things?\"",
    "c48cbd59-d6b0-449e-ac7f-3bc8be45f8ef": "\"I enjoy being with you. I would like us to spend more time together.\"",
    "c4d39350-ea85-4c79-a504-31f61678ad74": "\"Tell me about your background again.\"",
    "c4f08f7d-a1b9-499c-b792-8ca7ade4523d": "\"Why are you avoiding answering, Mistress Heydari?\"",
    "c5c02747-5ec4-4bf6-a659-68b0208a5f64": "\"It's not as if I could just abandon you. Even smugglers have principles... and feelings.\" {n}Jae gives you a small smile.{/n} \"Unfortunately, all I managed to do was spend a pile of your thrones without anything to show for it. None of the operatives who do business with xenos knew where to find you. Not even Mercy... I shouldn't have reached out to him. He helped me move to the Expanse and set up business here a long time ago, but I liked it better when he was safely in my past.\"",
    "c678e259-d5c1-4a81-b564-7c765562a64a": "[Kiss her] \"How can I resist such temptation? I hope you don't mind...\"",
    "c68dc151-f9b4-4478-8632-44957a27d900": "\"You know, shereen, I could still be bouncing around from one world to another, holed up on tired old ships with only venal grunts for company, if I hadn't decided I wanted more for my life. I accepted a shipment from the Kasballica of certain... chemicals. You know, for carnal pleasures and the like. Some bigwig was throwing a party to celebrate his fifth decade in the service.\"",
    "c72312d8-270b-44b5-80fa-82b70dac25bc": "\"The things we do for profit and gain, right?\"",
    "c7336530-a80f-41cf-9cb5-901885d83b55": "{n}Jae's voice immediately drops to the rough growl of an army grunt.{/n} \"Once upon a time, there was a little girl who lived on a sand-covered lump of rock, and the core of that rock contained untold riches for servants of the {g|Encyclopedia:Imperium}Imperium{/g}. And every day until she turned sixteen, the girl scraped out those riches with her little hands, breaking her back and coughing up her lungs, on behalf of people who had never clapped eyes upon her and who would never know her name.\"",
    "c8f51659-c94d-4cb8-9bd5-205076726d16": "\"What, you think it's difficult? Once, me and my fellow Guardsmen snuck into the upper city in search of a good watering hole where the high and mighty of that world congregated. Another time our regiment was sent to defend the tallest spires on a hive world... and I had an epiphany. I saw how the other half lives, and by half, I mean the ones born with a diamond spoon in their mouth, instead of an entrenching shovel rammed up their arse.\"",
    "c9688fa1-2a81-4b9c-9ba4-66712df8669a": "\"Tell me your story one more time.\"",
    "cb1f81fc-dafe-4e6b-a4a0-b5af430b6572": "\"Oh, serving you is an honour, Your {mf|Lordship|Ladyship}, and I am immensely flattered that my humble gifts have stirred your interest, but... you see, Jae Heydari is willing to serve you in many ways: battle and business, trade, the management of men, arms, and counsel, connections, and jocund repartee. But Jae Heydari does not serve in bed.\"",
    "ccf09e53-9c12-4e37-91e4-21c0bc8be5bc": "{n}Jae's smile is full of sadness, and even a hint of pity.{/n} \"We all wear guises, {name}. Without them, most people are ugly, pathetic, wrinkled...\" {n}Jae savours the words, tasting them like the varieties of {g|Encyclopedia:Amasec}amasec{/g} at dinner.{/n} \"Peaches? Everybody likes the look of peaches when they're fresh, but once they dry out, they're only good for the sundries barrel. People are no different.\"",
    "cd06cb59-3d81-4c9f-917a-a90c73304920": "[Drop to one knee] \"My dazzling one, can I trust that you hold in your heart at least the smallest drop of regard for me?\"",
    "cf5c340d-bdb2-4cc0-a36b-0160109617b7": "{n}Jae smiles conspiratorially and leans forward, hot breath burning your ear:{/n} \"I actually have something else for you, shereen.\" {n}The Cold Trader shamelessly holds your gaze, ignoring the disapproving looks of the surrounding officers, and waits for your reply.{/n}",
    "d3455358-19a5-4c46-bfb7-d96af0904dba": "\"Are you one of the Kasballica's robber barons?\"",
    "d417296a-15bc-4e67-9816-1b4a605b0dcd": "\"You have already opened the wound with a rusty knife, shereen, there is no need to rub salt into it. I don't have a gang anymore... And I don't think I need it. A single location can be run by a couple of loyal agents paid directly from my own pocket. They need to be smart enough to do the work, but stupid enough not to realise they are being kept on a short leash.\" {n}Jae grins at tugs at the invisible noose on her neck.{/n}",
    "d4ddf7ef-9d63-422c-aa97-5504edcef4ed": "\"Whoop-dee fu— eh, never mind.\"",
    "d54f63a4-0483-4b53-8aa2-ae1049881a88": "\"Corporal Heydari reporting for duty, {mf|sir|ma'am}!\" {n}Jae salutes you, but the silly playacting only sours her mood.{/n} \"I've had enough of the Astra Militarum's shit to last a lifetime, shereen. And my body's collected enough souvenirs from run-ins with {g|Encyclopedia:Xenos}xenos{/g} and heretics to last two lifetimes. Except... when it comes to the Guard, there's no such thing as 'used to be.' That wretched life sank its claws into me good. But that also means I remember what it's like to be a small, shaking, insignificant pawn. And that's why I appreciate what I have now all the more.\"",
    "d559733a-fc85-48aa-8c64-64568783e82b": "{n}The sparkle in Jae's dark eyes fades for an instant.{/n} \"My gang is quite the void beast, shereen, with three heads stemming from a single neck! Kor's untimely demise will not interfere with our mutual business.\" {n}Jae looks away and continues dryly.{/n} \"I do feel sorry for his twin, though. Torra has been getting into trouble with her brother since they were kids. Getting out of trouble, too. But not this time.\"",
    "d6af0b00-50d8-4c50-9d35-56fa0d34d8e7": "\"What about your gang that stayed back at Footfall? Do you trust them?\"",
    "d712e852-14de-4921-b5ca-4ad2343ec35e": "\"You are spoiling me with the splendour of your presence again, shereen! Have you decided to treat your soul to the fruits of my eloquence? Or do you wish to discuss business with the newly appointed owner of a Mercatum Tabula Officiale?\" {n}Jae's smile shines brighter than any star you have seen.{/n}",
    "d89df4ae-2faa-4824-b861-808ebe6240ee": "\"A taste that is sweeter than honey and more titillating than the scent of steamy young bodies, shereen!\" {n}Jae flashes a conspiratorial smile, leans forward, and shamelessly holds your gaze, completely disregarding the officers' disapproving looks as she waits for your reply.{/n}",
    "d9b79c78-3d13-4c57-988d-390c38593648": "\"My trade means knowing the right people and non-people, having the right connections, and making sure the precious goods find their way into the hands of my no-less-precious customers. My wisdom includes the knowledge of the enemies of Humankind, be they {g|Encyclopedia:Xenos}xenos{/g} or the lowest scum in the Imperium, as well as the latest knowledge about how much they charge for any particular curio at the {g|Encyclopedia:Footfall}Footfall{/g} market. Not even the most cunning azhi will deceive you as long as I am with you, shereen — I promise you that. Whatever I have can be yours too — if your unfathomable wealth isn't enough for you already, I mean.\"",
    "d9e10b53-4afe-40d7-a530-e83fb6ad7ef4": "\"Did you really look for me? Were you hoping to save me?\"",
    "da6bfe83-5f88-4036-add2-58193e5b7fb0": "\"Take 'azhi,' for example. That is what I call every piece of scum and villain, because 'azhi' means evil, and foe, and pathetic worm unworthy of consideration. Or take 'ashmag' — it means fool, and little brother, and blind man who stumbles and would fall into a pit without guidance. 'Shereen' is... 'shereen' means friend, and comrade, and rowmate in a battle formation — like we are, {name}.\"",
    "dc6138a5-d427-4053-be51-467bdb49ca33": "\"I will help you acquire a merchant's certificate.\"",
    "dc8b6120-a18a-4894-a3f0-d89af98b7e4a": "\"Or lucky lady, you mean. My heart has been coveted by proud men with hard eyes, gentle maidens with sensual voices, imperious lords, and fierce leaders of void brigands... Only Rogue Traders have not yet featured among Jae Heydari's intimate friends.\" {n}She gives you an enigmatic smile.{/n} \"Why do you ask, shereen?\"",
    "ddedded6-0e65-4660-8e1a-07283dae0f41": "\"How is your gang faring, Jae?\"",
    "de87bc45-225f-4333-af50-ca7b59e14ef8": "\"The sweetness of your lips, shereen, clouds the mind better than Calixian wine on a balmy day. But you did not think I would just let you go, did you?\" {n}Jae's cheeks flush like a ripe peach and her eyes shine even brighter than usual as she hands you a small parcel.{/n} \"A humble gift in return for all the trouble. May the Exalted One keep watching over the paths that you tread.\"",
    "ded37726-505a-4ced-a33f-8d2529bafdf1": "\"It is hard to argue against words as wise as they are sweet, shereen! Except sometimes guises meld with the skin of their unfortunate owners, and the only way to take them off is to tear skin from flesh. That is not something I want. Not anymore.\"",
    "df085858-57ee-45c5-bb83-4dfa05683e94": "\"You have enough assets to become a Kasballica Shadow Baron here in the Expanse.\"",
    "e017931f-1207-4af0-a821-c142d28d2008": "{n}Jae gives an indifferent shrug.{/n} \"The folks on {g|Encyclopedia:Footfall}Footfall{/g} are my only family, shereen. The Trickster Twins and the rest of the rabble. Plain-talking and loyal as dogs... And sometimes as dull as the pommel of a worn-out blade.\"",
    "e07fa825-43e3-4343-b1a1-8fa102558042": "\"So, tell me your real story.\"",
    "e12c0d1d-3428-4dcd-8b1d-4a991af4250b": "\"Very well. Thank you for the answers.\"",
    "e1cf2234-4833-4cd6-b1c4-b1ef75cacfef": "\"It does not really matter. Forget it.\"",
    "e21ada4c-1989-46a3-bbec-d9a048223e83": "{n}Jae waves you off.{/n} \"Shereen, there was definitely a spark between us, but it has faded. I'm not trying to point the finger, but would you have ignored my request for help in acquiring the Mercatum Tabula Officiale if you had had a burning interest in me? Don't fill your head with thoughts of what might have been, shereen. I have seen much good from you, and that is enough to earn my eternal gratitude. But the Exalted One has sent us no more than that.\"",
    "e282712e-ca3c-4514-92f5-c9536aca9106": "\"No truer words have ever been said — I'm far more exciting than some small-time peddlers from {g|Encyclopedia:Footfall}Footfall{/g}!\" {n}Jae performs a graceful and somewhat exotic curtsy.{/n} \"Allow me to introduce myself properly — I am Jae Amira Fathreen Tameri ash Efreet, the twelfth daughter of the lord of Efreet, a distant world at the fringes of the {g|Encyclopedia:Imperium}Imperium{/g}.\"",
    "e3dd8cdd-f70c-44e8-a617-977409f9dee8": "\"Savour the anticipation, shereen. Wait, and do not lose confidence.\"",
    "e468d3bb-d15c-4489-94b2-6d9f5a1508d5": "\"What gave you such an outrageous idea? Was it my immaculate garment? My gorgeous jewellery? Do not worry, shereen, I will let you know once I become a baroness — should the {g|Encyclopedia:Emperor}Exalted One{/g} will it. Just imagine the strong and fruitful alliance that could be forged between a {g|Encyclopedia:RogueTrader}Rogue Trader{/g} and a mastermind of the Kasballica.\"",
    "e48cd347-4ed4-429d-8828-b89e4432b437": "\"That sounds terrible. I cannot do that to you.\"",
    "e69a329e-0c3d-49aa-91dc-26029cd12563": "{n}No. It most definitely is not.{/n}",
    "e7b400bf-993a-41c4-afef-fe60c0606884": "\"About your new persona...\"",
    "e7bd5bae-2a1f-4bc5-b2c2-17c020b04542": "\"You may have a point... I truly have realised the power of those who hide in the blinding light of luminaries such as yourself, shereen. Should I become a shadow that upholds order and light by skirting around antiquated laws? Not another pawn of the {g|Encyclopedia:KasballicaMission}Kasballica Mission{/g} but a Shadow Baron of the Expanse in my own right? A power far more imperious and formidable than any penny-pinching steward?\"",
    "e7eea4a1-ad12-4920-b68e-680085a97afa": "\"You are welcome, Jae. It is what friends are for.\"",
    "e8101348-4969-491b-ab1b-7b38c073b20a": "\"No wisdom can compare to a fool's silence. Don't get me wrong, shereen, I am talking about myself. I should have kept my mouth shut instead of tiring you out with my incessant babbling.\"",
    "e9194bce-ddd2-4a2c-b6c6-58cb73855c8e": "\"What the Throne, shereen? No, no, no, {name}, don't!\"",
    "eb6f737d-1c17-472f-9439-a4eafceb3ee4": "\"No?\" {n}Jae draws back with a sigh of genuine disappointment, tucking an escaped strand of hair behind her ear.{/n} \"The azhi must have clouded my mind, shereen. Or was it your piercing gaze? Either way, I only wanted to thank you for your assistance and give you something in addition to this humble gift.\" {n}Jae produces a small parcel she obviously hid in advance.{/n}",
    "ed158505-6f2f-48b1-a1f0-c83f1d8234e5": "\"You remind me of a man I once knew, {name}. He had a well-stocked shop but was envious of his neighbour because his store was more profitable. So he killed his neighbour and took over the shop, except he didn't like the goods and quickly replaced them with his own. Then he wondered why his neighbour's business failed to make him any more money.\"",
    "ee9306c1-eebf-4517-8537-4a541d60d573": "\"So you understand. Good.\"",
    "eece3f3e-df00-47ed-9c83-7bbd2f41e93d": "\"When will you finally come to my chambers?\"",
    "ef65296b-66e7-4b51-b7e1-6288b1bccc5b": "\"It was Orks.\" {n}Jae makes a frustrated gesture.{/n} \"Not everything I say is a lie, shereen.\"",
    "f0fd8724-35df-43f6-9477-527744f5d6d1": "{n}You are familiar with implants like the one that has replaced Jae's neck — it is merely one part of a massive augmentation replacing the internal organs. A slit throat could not have been the cause for installing such a sophisticated device.{/n}",
    "f12bf7fa-b8a8-4dc3-8cee-ea755568fe36": "{n}Jae slants a look at you, smiling sadly.{/n} \"There are some things I've never lied to you about, {name}.\"",
    "f255e6a6-e2a8-40da-972b-a7fd9d6c0a76": "{n}Jae raises an eyebrow in genuine surprise. It takes her a few seconds to come up with a reply, and when she does speak, she lowers her eyes.{/n} \"A Rogue Trader cannot have friends, shereen. Only servants for whom the word of their {mf|master|mistress} is supreme law. And partners to whom the favour of the Warrant bearer is the highest reward for their mutual efforts. Why are you looking at me like that? How many friends does the Sol that shines down upon {g|Encyclopedia:HolyTerra}Holy Terra{/g} have?\"",
    "f4e3c961-eecf-4930-b3db-1e0d623f355e": "\"In other words, you don't know what you want: you've taken me under your wing, dragged me into this city, saved me from excruciating death, listened to me spilling my guts... And now you're casting me out! Fine, have it your way. I'm leaving, shereen. And don't come knocking on my door ever again — it'll be closed to you.\"",
    "f5106ce3-399b-491e-a0f1-86b553a71ec5": "\"We knew each other once. He helped me make the move to the Expanse and establish my first connections. But that's an old story I prefer not to poke at if I can help it. Things are good in my life now, and I don't need Mercy.\"",
    "f5f6753e-362c-43ee-ba1b-55273685ad40": "\"Thank you, shereen. Being able to read and write is chief among them. You may not be aware, but this science is beyond the abilities of billions of the Imperium's subjects — and yet they happily keep drudging along in their factories, fundi, and assembly lines. Me? I didn't escape Efreet to consign myself to such misery. It was literacy that paved my path to copied orders, forged signatures, counterfeited papers... The wonderful things that make the wheels of bureaucracy turn in the right direction.\"",
    "f7b626cb-5e91-4bac-881f-05b5ffeab279": "\"It really is simple, shereen. The {g|Encyclopedia:KasballicaMission}Kasballica{/g} runs the {g|Encyclopedia:Imperium}Imperium{/g}'s black market, offering special goods to those who can afford their services. Yes, I am talking about xeno-artefacts, too — alien weapons, technology... Sometimes even certain kinds of... living creatures.\"",
    "f7fd4ac6-6384-4811-bc5f-a562eee1fcad": "\"Oh, I most definitely am not opposed, shereen.\" {n}Jae greedily kisses you to the indignant murmurs of your audience.{/n}",
    "f821ce59-7da1-4321-8765-745397efa3cd": "\"I would like to see the real you, as often as possible.\"",
    "f832d9a7-ce81-462e-8454-a04941b4049c": "\"Yes, {name}?\" {n}Jae looks at you with weary eyes.{/n}",
    "f88f9c4d-d441-4060-97ab-d166c1c1cd51": "\"Oh, I have no doubt you will!\" {n}Jae laughs and bids you farewell with a wink.{/n}",
    "f9387a38-9c75-4794-a290-42a3d0a1614d": "\"Did you know Theodora von Valancius, my predecessor?\"",
    "f9ab2b3c-a647-4a88-95c3-87cccd8b4588": "\"Are you worried I'm going to start spitting on the deck and shrivelling your officers' ears with my foul tongue? Don't be, shereen. I much prefer being seen as a princess rather than a deserter. I'll continue to play the part in front of the others, but you wanted to talk frankly, so I've dropped the act.\"",
    "fa7107aa-ca56-4d79-bbd0-09e59a8a33e2": "\"Every third person on Footfall is a Kasballican, but that doesn't mean all that rotten filth is acting together — I've been set up more than once just so some Kasballican can get one over on his rivals. And yet the {g|Encyclopedia:KasballicaMission}Kasballica{/g} is generous to its customers — if you can afford it. Anything can be obtained, organised, and transported for the right price. The customer is always right, unless they happen to be a rat, in which case...\" {n}Jae sighs and throws up her hands.{/n}",
    "fba9a9f3-43e9-453d-aff5-4820bea43e5c": "\"Lose this piece of paper and I will not help you get another, Throne be my witness.\"",
    "fce315df-670c-413d-a79d-4561042526dc": "\"I am but a fragile flower in your mighty hand, shereen. I can only give you what fragrance the Exalted One has granted me until you tire of me. Cast me aside, and let the scorching heat turn me into a desiccated sarcophagus for the sentiment that once lay between us.\"",
    "fd8f18ef-97e5-41e7-9b8a-d8ec420f0af7": "\"You don't look like a typical smuggler.\"",
    "fdb1343a-47c2-44da-a0f1-f35e9c157464": "\"Nothing will make me part with this treasure, shereen, may the Exalted One be my witness — Him and all the stars in the Expanse that shine like a handful of pearls scattered across the dark velvet of the galaxy! I only have one last question to ask...\" {n}Jae flashes a conspiratorial smile, leans forward, and shamelessly holds your gaze, completely ignoring the disapproving looks of the surrounding officers as she waits for your reply.{/n}",
    "fde27e5b-efa7-4d0f-aaa6-e2acd2a0315b": "\"You are welcome to call our relations whatever you like, shereen. After all, words mean little. But you have taken good care of me, and so I would like to take care of you... and go slightly beyond the strict terms of our agreement. Here, I brought a small gift as a token of gratitude. And may the Exalted One keep watching over the paths that you tread.\"",
    "ffe16ebc-3714-4ac0-a4cb-c1b6ec365412": "\"...can go to the azhi.\" {n}Jae chuckles merrily.{/n} \"Say no more, shereen.\""
}