{
    "0183cadd-dcec-4731-bdb2-6e0365b03cb0": "\"What kind of gift do you think I could give Jae?\"",
    "04205aab-9d8e-455e-adf3-04392bfe480f": "{n}Argenta's face seems to glow from within and her eyes are shining.{/n} \"Greetings to you, Rogue Trader!\"",
    "046a449b-e939-4d83-809b-bef1ca17c6f6": "\"This ship was targeted by heretical pirates — which means that my presence here and the assistance I provide to you are my sacred duty. Sooner or later I will likely have to return to {g|Encyclopedia:Footfall}Footfall{/g}, to protect its reliquary. But for now I wish to remain a part of the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s crew.\"",
    "078289b8-1fe7-421e-8632-afccf75373fc": "\"We would find a way out if we joined forces with a comrade in faith, and not a repulsive monster! But now the Commissar is dead, and we are on our own.\"",
    "0df5f697-911b-497e-a715-76a00d6f6439": "\"Thank you for your candour.\"",
    "15f0c543-7818-4c9e-993f-b15b1ad515f7": "{n}Argenta's face is as white as a sheet and her eyes are half-closed. Her lips tremble slightly as she whispers a prayer. She seems to be oblivious to the world around her.{/n}",
    "18d17c11-024d-47be-8781-0431a07c4e1c": "\"Yes. That was the beginning of her hagiography. It is known that she lived on a world where heretics staged a terrible insurrection. They wiped out all life on the planet — except those whom Saint Argenta managed to save with the One Star. And with the strength of her faith.\"",
    "1d66e102-f762-4ab1-9830-1445b82e1da5": "\"May He guard our hearts against foul passions and weakness of spirit...\" {n}Argenta whispers to herself, her eyes locked on the mark on your neck.{/n}",
    "1f1dfdd4-5799-4d32-bcef-697eb586f65c": "\"Have you managed to learn anything about this place?\"",
    "20c6d7b8-4cbc-48d2-a1dd-b037d92c3d3c": "{n}Argenta bows her head.{/n} \"It is... my pleasure to be candid.\"",
    "218ea6c7-69e2-4ba9-ac96-12db68d0687b": "\"I wish for you to leave my entourage and my ship.\"",
    "21ceef21-f601-4dab-8f08-7e65acb0b5a7": "\"What is it that's keeping you in my retinue?\"",
    "250572ff-93ca-4192-aaa9-a98e27ccb134": "\"I enjoy your company, Argenta. I hope that you remain in the crew and that this ship becomes your home.\"",
    "2598039f-694b-49b4-aa02-5b9c3206944a": "\"On one of the recently discovered planets in the {g|Encyclopedia:KoronusExpanse}Expanse{/g}. No one suspected that it had already been tainted by the filth of heresy. Had I known it beforehand — of course I would have been on my guard.\"",
    "2832b3cf-568b-4e6b-867f-6a435784f5be": "\"You said you belong to the Calixian branch of your order. What brought you to the Koronus Expanse?\"",
    "2ae88f73-11f4-44b4-b385-8bc8dc2be114": "\"About me?\" {n}She looks surprised.{/n} \"I am the {g|Encyclopedia:Emperor}Emperor{/g}'s daughter and His servant. What else is there to tell about me?\"",
    "2db13e48-850a-4fb9-8c55-6a87665465e8": "\"Now that I can tell you. I come from everywhere and nowhere. I...\" {n}Argenta's eyes darken for a moment.{/n} \"I am the child of officers of the {g|Encyclopedia:AstraMilitarum}Imperial Guard{/g}. I was born in the hold of a warship, grew up following my parents' deployments from one planet to another, and lost my family in the flames of a righteous war.\"",
    "2e474918-50e5-451e-a1eb-838f4c4ee620": "\"Where do you hail from?\"",
    "2ef1fb60-0bae-4e4f-99f8-32c4eaf1bf06": "\"I see no place for you on my ship. We will take you to Footfall, and that will be all.\"",
    "32e9b6f0-2be7-483a-a295-3922327da7cc": "\"They say the Adepta Sororitas are the fiercest in their faith among the warriors of the Imperium. Is it true?\"",
    "36461d00-99a6-4d19-a433-eda0c378b81f": "{n}Her eyes gleam.{/n} \"I feel that my undertaking will be fulfilled when I find the answer that has eluded the {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g} for millennia! I pray we find the way to Salis Prime soon... The Ruinous Powers must be aligned against us. They stand in the way of faith.\"",
    "3909c696-2a70-464c-8961-3b1581d66f9a": "\"I'm waiting for you to tell me about your past and to explain the strange words of that cultist on Footfall.\"",
    "3c7a85e4-2328-4fc9-888a-cce2baac770e": "\"I would like to discuss Salis Prime and the relic that you want to find.\"",
    "3d978c1e-bd05-4acd-969d-490debc65227": "\"I would like to learn more about you.\"",
    "3eb89663-8d1f-4149-a7f6-6a4560b6328e": "\"I want to talk to you about what you learned during the assault on Eufrates II.\"",
    "40aee646-5d4d-4cf2-836e-abdf2ee73756": "\"If you want to do her good, give her a dose of conscience and fear of the Emperor — that is what she truly needs. But if you want to please her... give her some meaningless jewellery, expensive and shiny. Such baubles wield magical power over hearts like hers.\"",
    "4100b054-c506-4957-8ace-25933eeca1a8": "\"Even the novices of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g} are drawn from among the most worthy. Those who have taken the vows and become a full-fledged sister are the best of the best, tested by trials of body and spirit. Yes, there have been cases when a sister stumbled or showed weakness. But do not expect to hear a story of depravity or downfall from me.\"",
    "42c644c9-a8c9-4c44-94e0-7f77f1c2f516": "\"Following you into the flames of battle will grant me a chance of purification. And that is all I want, it is all I think about. A righteous death and peace thereafter, should He choose to grant it to his unworthy daughter.\"",
    "44800109-9121-4349-b2d2-397b1ccb288e": "\"Remind me: what is our mission?\"",
    "476fc4dd-b5ad-4052-b48f-ce89f5073ce9": "\"The heretic was one of Kunrad Voigtvir's closest henchmen. And he revealed — screaming through the pain — what I had wanted to know for so long: the markers of the route to Salis Prime, the world my heart calls to! The heretics of the Final Dawn tried all they could to stop us, but they failed.\"",
    "48a1c4b7-e791-4a84-8b97-fc1c8ba24512": "\"Of course!\" {n}Argenta heaves an agitated sigh.{/n} \"Do you remember the first days of the attack, when we captured one of the heretic commanders? He burned so brightly, you could have seen him from anywhere on the battlefield, I'm sure! But what is most important is what he told us before his execution.\"",
    "48a653fe-d661-4307-b3c3-560d27fe4340": "\"Oh, if only I knew! Neither the hagiography nor the legends give a straight answer. Classical iconographers believed that the star turned into a banner woven from silver thread, which, when brought onto the battlefield, would shed light that blinded only heretics but did no harm to the faithful. Most of them portrayed Saint Argenta as a girl carrying this banner.\"",
    "4977fe61-7759-477c-bf44-b728aa472736": "\"None that I'm aware of, but the {g|Encyclopedia:AdeptaSororitas}Sisterhood{/g}'s orders are many and can operate independently of one another, sending their sisters wherever their presence is needed as deemed by the {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g}. Perhaps somewhere in the {g|Encyclopedia:Inquisition}Lord Inquisitor{/g}'s retinue, may his path be blessed, my sisters perform their duty as we speak? I wish it were so — even a single evening spent in joint prayer and training would bring me joy!\"",
    "49ef8875-1094-43bb-8e33-543cdc414af6": "{n}The question seems to catch Argenta off guard.{/n} \"Have I ever...? But that would be shameful weakness, almost heresy! Of course not. I was born for this. I live by the {g|Encyclopedia:Emperor}Emperor{/g}'s will and in His light, I myself am the light, I must be the light — for myself and for those who ask for my protection.\"",
    "4a12eb53-b5a7-4752-a171-025263ad9279": "\"What was it like travelling on Theodora's ship?\"",
    "4c084c88-96e6-4541-afc1-735c35e145b0": "\"I made a mistake. In a moment of laxity, I was ambushed by the accursed followers of the {g|Encyclopedia:Chaos}Archenemy{/g}. I was badly wounded. Lady Theodora came to my aid and brought me aboard her ship, where her crew attended to me in my weakened state. It all happened not too long ago — I had barely recovered from my wounds when the pirates struck. Truly the servants of evil know no rest! There is no place where we can be safe from their machinations.\"",
    "4dde19a5-38a7-4dcc-a6a1-2a2470542575": "\"I have no more questions.\"",
    "5062afae-aabc-4907-8482-cb9d33c9e528": "\"Gladly! Listen...\" {n}She begins her tale, her eyes half-closed and her voice almost singing:{/n} \"Long ago, there was a blessed world. Thousands of stars covered the sky there, so bright that its denizens hardly knew the darkness of night. Thousands of rivers nurtured the soil, thousands of gardens bloomed every spring, and at every moment, thousands of prayers were flying into the clear air, thanking and praising the {g|Encyclopedia:Emperor}Emperor{/g}.\"",
    "5093def1-aed1-4121-9df2-32cfa0d1ba2b": "{n}Her eyes flare as she crosses her arms.{/n} \"If such is the Lord Captain's will...\"",
    "50dd9ace-2313-483f-87a2-2095665d59f2": "\"Among the handful of survivors was one orphan who had watched all her family die and the garden she'd grown up in burn to ash. But in her heart, she knew the absolute truth, just these three words — the Emperor protects. And knowing that, she never looked away from the black, terrifying, smoke-covered sky. There were no more bright stars to be seen... except for one.\"",
    "56758969-554c-4369-a49e-d4515c2b168b": "\"Tell me about yourself.\"",
    "5710617d-8995-4332-99de-36977c464a78": "{n}Argenta's eyes rove unceasingly over her surroundings as if searching for hidden enemies. Even when her gaze lands on you, her face does not alter.{/n} \"Rogue Trader.\"",
    "5728af0f-f8f2-4904-8a95-1379ba1a79e4": "\"To find the way to the planet called Salis Prime. Saint Argenta is my patroness, and that is where her fallen ship is. And it must also be the resting place of her great relic — the One Star.\"",
    "5b9cd56a-5471-4b7b-9a90-5e46946f96f2": "\"'Become'... It's such a strange word for it. It seems right, but is that how one talks about their destiny? If you're asking about the path itself — that's easy enough to answer. First, like many other orphans, I endured the {g|Encyclopedia:ScholaProgenium}Schola Progenium{/g}. Those years were rough, but I remember the hardship fondly. Few things can compare with the feeling of satisfaction from a passed trial, even if it leaves your body aching from exhaustion or your soul wincing in pain.\"",
    "5e13265e-baca-456a-abb6-42c6fa83323e": "{n}Argenta absent-mindedly touches the fragment of the golden {g|Encyclopedia:Aquila}Aquila{/g} hanging from her belt.{/n} \"My memory is like wafts of smoke over a still battlefield. The grey of a ship's plating, the strict cadence of life in military camps. My mother's uniform — I loved looking at it. Then — that battle... the rumbling, the shouting, and the soot. The screams of soldiers burning alive. And the gold of the regiment's Aquila — untouched by soot or blood, the last unsullied piece of a world that was going mad.\"",
    "5f364a7b-f003-430b-a906-22e9635db713": "\"As you wish.\"",
    "61eac97b-0854-4b12-9561-ed61a61efcb8": "\"One day we will reach Salis Prime and stand before the gates of Saint Argenta's ship... I know it. I believe.\"",
    "6397e0d1-7ba7-4c01-a793-fb22d39c99d2": "\"Not now.\"",
    "63a251bb-2980-44b1-8235-0730d238208a": "\"I was one of the best among my peers. And I was selected for the novitiate in the ranks of the {g|Encyclopedia:AdeptaSororitas}Adepta Sororitas{/g}. When the hour came, I passed the trials and took my vows. The most joyous day of my life! The {g|Encyclopedia:Emperor}Emperor{/g}'s light has always been with me, but to accept it with all your heart, to utter the oaths — that is a rapture like no other.\"",
    "6aa1bc0d-bf3b-40e1-bf5a-55a89d63c25d": "\"Well... then I will be patient, Rogue Trader, and wait.\"",
    "6b44fb6f-3fad-4afa-b92a-f6ac1d15b741": "\"Are there any other members of the Adepta Sororitas in the Koronus Expanse?\"",
    "6c49ac53-3a92-4274-bb8c-3a3f4d1da1ca": "\"It pleases me to have a servant of the Golden Throne in my crew. May the enemies of the Imperium tremble before our onslaught!\"",
    "6dd3f9c3-8f92-4370-804e-972501f37d22": "\"My own relic. It's the regiment's {g|Encyclopedia:Aquila}Aquila{/g}, or rather, the fragment that survived the attack, the explosions, and the fire. For me it's a reminder that purity and radiance can be preserved even in the heart of darkness.\"",
    "6e46150c-d3f6-4f5c-b8a3-b1be870b6c8e": "\"Have you ever wished for a different lot in life?\"",
    "708dd040-7536-4ed5-a744-f8503e6de5df": "\"I hadn't been here that long — just one journey from Footfall and the other journey, the majority of which I spent in the confines of the medbay. I can't tell you much about the first voyage... I was more focused on prayers and ruminations than on the people around me or the journey itself.\"",
    "709c548a-d947-4a2c-b7eb-77f98fc97def": "\"Rogue Trader! Being reunited with the Emperor's chosen is a balm to my soul!\"",
    "71537d7b-2180-4121-930c-341fe5e3062b": "\"After that she travelled between worlds gripped by turmoil on her ship marked with a silver star and brought hope to the faithful. Numerous accounts confirm this. Her coming helped people turn the tide of the war and wipe away corruption before the Imperium's main forces even arrived.\"",
    "7234f7f5-11ba-426b-aded-ca573376ef8f": "\"Are you ready to accompany me to the Warrant chamber?\"",
    "72b84ceb-1ceb-454a-9839-0e533151a3f3": "\"That golden shard you carry with you...\"",
    "747c5a90-e2fa-4552-b707-b784e30c174b": "{n}Argenta jerks her chin up.{/n} \"As you wish, Rogue Trader.\"",
    "78a6cd0c-0503-4f69-8b2c-920d45322865": "\"Should any more arise — keeping them to yourself would be imprudent! It is a virtue to take an interest in holiness.\"",
    "795384d1-e631-40cd-9a35-7ea8e2fa9538": "\"Tell me about Saint Argenta, whose relic you're searching for.\"",
    "804a098a-0471-4731-837f-d119c9a51cfa": "\"During the last journey, Seneschal Werserian stood out for me — he came by several times to ask about my health. He's an honourable man and a loyal servant of the {g|Encyclopedia:Imperium}Imperium{/g}. I think he is as meticulous in his inspections of the logistics systems as he is in his enquiries about the health of the occasional {g|Encyclopedia:AdeptaSororitas}Sister of Battle{/g} aboard the ship!\"",
    "80beeb2f-c526-4085-8bb8-6b5dc3eacef1": "{n}After a short pause, Argenta adds with somewhat arrogant haste,{/n} \"And my order has all the more reason to be known for the martial prowess of its sisters. We are the keepers of the Imperium's relics! What would become of our blessed heroes' legacy if the Sisters Pronatus could not protect it?\"",
    "8517e6a3-e83f-49bc-9ece-19a7fddc3b46": "\"You mentioned making a mistake...\"",
    "890908e1-d726-4122-a96e-0b7e5a7b7aa5": "\"I must take my leave.\"",
    "8b4d4bd9-599c-4076-a265-21456c91e727": "\"We could go to that planet and deal with the Chaos worshippers.\"",
    "8d0f66a5-9457-4f61-9568-ebd24e1e55c8": "\"Others think that upon falling from the sky, the One Star became a holy chainsword, which Argenta later used to strike down monsters and enemies of the Imperium. In some of the earlier engravings, Argenta is depicted wearing power armour with a silver star on her chest — one theological theory suggests that this armour was, in fact, the relic. Some even think that the One Star is actually the ship on which Argenta travelled.\"",
    "8d48c120-ad0d-457a-a7bf-20b8ebdee6fd": "\"Millions of people owed their lives to her. But the heretics, having realised their imminent defeat, sent the remnants of their forces after the ship with the silver star. It fell from the skies onto an obscure world. There are no definitive records of how old Argenta was at the time. In some chronicles she's even called the Child Saint, but their credibility is questionable. Either way, she didn't live long... but she left a bright trail in her wake. Like a falling star.\"",
    "987b92a1-21f5-486d-8afb-c9d13b0ffda1": "\"Those are... very courteous words, Rogue Trader. Thank you — both for your words and your hospitality.\" {n}She gives you another, somewhat puzzled look.{/n}",
    "9981cb5e-d71b-4754-a55e-034dc5a27833": "{n}Argenta glares at you for a while, then gives you a reserved nod.{/n}",
    "9bf62908-0590-4eaf-8bde-17d846fe667c": "\"We need to find a way out of here.\"",
    "9cf145c1-22a5-44d5-909b-b74443e7a288": "{n}Even in stillness, Sister Argenta radiates energy. With her dark eyes shining and a slight blush to her cheeks, she is reciting a prayer, and looks at you only once she has spoken the final line.{/n} \"{name}, greetings!\"",
    "9f1b5efa-7569-4f66-8cd7-d22204c20ba2": "\"The One Star, the bright star, the silver star shone in the sky. And when the orphan smiled at it — the One Star fell right into her hands. All the faithful in every corner of the continent who saw the trail of the falling star recognised it as an omen and went looking for the place where it landed. And they rallied together, and with the light of the One Star, they found their salvation.\"",
    "a08ed819-7b02-4f9b-8791-e3604ae3718e": "\"Once I had completed my novitiate, I was sent to the Calixian branch of the Order of Our Martyred Lady, assigned to the Orders Pronatus. The order's mission is vital and noble — the Sisters Pronatus protect great relics of the Imperium. We guard them, preserve them, escort them when they are brought onto the battlefield or presented for pilgrims to venerate.\"",
    "a0eebdc7-27f6-4279-bb3a-c5b303f848d0": "\"Remind me: what happened to you after we were taken?\"",
    "a0eeee87-2cc4-4146-a77b-34426653d864": "{n}Argenta nods gratefully.{/n}",
    "a1629257-6289-4504-a62a-1e864e42b757": "\"Yes. I'm ready! I would ask only one thing of you, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. If I may, I would like to see the chamber of the sacred {g|Encyclopedia:Warrant}Warrant{/g} and kneel before the relic touched by the {g|Encyclopedia:Emperor}Emperor{/g} Himself. A difficult conversation lies ahead of us... and I wish to pray by the relic before I lay my soul bare.\"",
    "a1bc6a75-f724-4741-8b16-c62d4a046811": "\"Today I do. But I cannot promise to always be at your side. There is so much evil, hidden and overt, so much corruption and vileness lurking in every corner! I yearn to sweep all of it away, to eradicate it — wherever I find it, whenever I find it, no matter the cost.\" {n}Argenta's eyes burn dangerously.{/n} \"You are burdened with too many trivial cares, Rogue Trader. Whereas my road is a straight line that leads inexorably to a single goal.\"",
    "a252fc55-68fe-476d-a513-0849dc039c25": "\"Of course. Let us go there right away.\"",
    "a271e77e-19ac-4297-848b-bca85c1257eb": "\"I was chosen to serve. But beyond that — I won't deny it — few things elate me as much as the thought that the heretic felled by my shot will never again orphan a child.\"",
    "a3820d93-2838-4603-9b49-37c5439d1f05": "\"Yes, that is my decision.\"",
    "a6cb7824-8853-4a83-b024-334a2d651ea0": "\"Tell me about the Adepta Sororitas.\"",
    "a9b6cf3e-e501-404d-b73e-ec89ab7fd009": "\"Gladly. There are none more faithful to the God-Emperor than my sisters. We fight against His enemies by the will of the holy {g|Encyclopedia:AdeptusMinistorum}Ecclesiarchy{/g}, we...\" {n}Argenta interrupts herself and snorts.{/n} \"I beg your pardon, {g|Encyclopedia:RogueTrader}Rogue Trader{/g}. Here I am, talking about what every lesser noble in the Imperium knows! So what exactly are you interested in hearing about?\"",
    "aa4ccd7d-c4ee-4576-9505-45f4e77be21c": "\"Where did this happen?\"",
    "aafe6c8d-cbb5-42d0-8a53-edf9d5c44c63": "\"How did you end up on Theodora's ship?\"",
    "ae1be7ad-5fdf-4049-ac86-e85116e2a662": "\"Of course. My mission is all I can think about...\"",
    "ae1ff765-047d-44a5-9c77-4ac2e6fc98b8": "\"Never mind. I don't want you to leave the crew.\"",
    "aeee3a78-2b5e-43be-9f54-146bb4a1e881": "\"I have made no attempt to do so! What need do I have to know of the depravity of the enemies of Humanity, when all I want is to burn it all in pure, raging flame? I already know all I need to — this place is evil, but there are servants of the Emperor here worthy of salvation.\"",
    "afa89ae6-8759-41b5-a66e-3238ab8d3a1d": "\"Don't let the name deceive you. The 'Orders Militant' train sisters to march onto the battlefield as an army. That does not make sisters who belong to the non-militant orders timid and helpless.\"",
    "b19acc1c-715c-4ee8-980f-9106c6a0ca12": "\"More than ever, Rogue Trader! My place is on the field of righteous battle at the side of the Emperor's chosen, the one who helped me reach my journey's end and obtain the holy relic! Lead, and I will follow.\"",
    "b519effd-d07e-4633-8133-fad2d109fec3": "\"The girl from the story — that was Saint Argenta?\"",
    "b5c58354-5558-42e5-9b88-5b254a3ed53a": "\"Both the solace-bringing Sisters Hospitaller and the enlightened Sisters Dialogus know how to greet enemies of Humanity. Their 'dialogue' with heretics is usually quite short, with the last word being a bolter discharge!\"",
    "b78d4a03-b65b-4444-9c0f-2f19effa1b74": "\"I have no more questions about the Sisterhood.\"",
    "b982f9a2-068c-42f2-818b-be8d6da2701c": "\"If such is the {g|Encyclopedia:RogueTrader}Rogue Trader{/g}'s wish. Although there isn't much I can tell. I am the {g|Encyclopedia:Emperor}Emperor{/g}'s daughter and His servant... What else is there to know?\"",
    "b9ea71d6-8dd4-4f2f-b57d-17471288b399": "{n}Argenta fervently whispers a prayer, calling down holy flame to cleanse this dark place in which you find yourselves.{/n}",
    "bd440fad-3900-4261-8e0b-78a96c29331a": "\"Each such occurrence is a great tragedy for us all. Light cannot bear the smallest speck of darkness within! And thus those who have trespassed or shown weakness of spirit are given a chance at redemption. They are called Sisters Repentia, and may the enemy tremble before her, for nothing can stop a Sister of Battle who yearns to be cleansed of fault and weakness.\"",
    "c013e83f-a55c-4b51-a2ef-06f38707eaa4": "{n}Argenta's eyes flash.{/n} \"So they shall!\"",
    "c2fe7b75-c153-40a1-af96-9444c4a7d2bc": "\"Thank you for this conversation. Until next time.\"",
    "c31cb5b5-31c7-481b-b695-15d7b1d9b2d5": "\"The order sent me to {g|Encyclopedia:Footfall}Footfall{/g}. My undertaking was to assist the local priesthood of {g|Encyclopedia:Drusians}Drusians{/g} in caring for a sacred reliquary that had been there since the time of Parsimus Dewain, the station's founder.\"",
    "c9c01224-891d-4a2a-85a4-d7a87f4f76fa": "\"It is! The {g|Encyclopedia:AdeptaSororitas}Sisters of Battle{/g} are a fire lit by the {g|Encyclopedia:Emperor}God-Emperor{/g}. They are the echo of His voice that travels through the dark expanses of the universe. We bring His wrath to heretics, mutants, and other enemies of Humanity. We protect the faithful from the unholy and unhallowed. Sometimes with words. More often than not, with a bolter.\"",
    "cad448b7-c8b3-4a0e-8ab7-ebeb482f9797": "\"The Order Pronatus is not one of the Orders Militant. And yet you are a trained fighter.\"",
    "cae57bfc-3242-44c8-ad44-77dc90358207": "\"Sadly, they did not. Lady Theodora was in a hurry and chose not to stay on the planet. Her people took me to her ship while I was unconscious, and when I came to my senses, we were already flying away. Oh, how I pray to come face to face with those heretics once more! And it's bound to happen someday.\"",
    "cf360e9b-467b-4e38-ae60-3b6b936ffb29": "{n}Sister Argenta looks tired — there are dark circles under her eyes, her hair is somewhat dishevelled, and she moves like she's a little on edge.{/n} \"{g|Encyclopedia:RogueTrader}Rogue Trader{/g}?\"",
    "cf6bd9a9-f5c7-4afc-956e-9e64e3639361": "\"You said you have a personal request for me?\"",
    "d4c4c9b7-47cb-400a-9fdf-23c6da3c0172": "\"Are you ready to tell me more about yourself now?\"",
    "d65f053d-5d3f-440f-8a79-0f2876f46033": "\"It happens even to the best of us!\" {n}Argenta says heatedly. Then she frowns and lowers her head for a moment.{/n} \"My mistakes are my burden to bear. I'll find a way to atone for them.\"",
    "d69de261-4eba-491d-bd8d-21389928fc8b": "{n}Argenta's expression darkens visibly.{/n} \"I first came here when I found myself in need of passage from {g|Encyclopedia:Footfall}Footfall{/g} to a remote planet. But I imagine what interests you is not that first journey, but rather what brought me aboard prior to the pirate attack. That story is complicated. It just so happened that I...\" {n}She stops short.{/n}",
    "d91a0ea1-205f-4e67-a509-f2df0d6d68bf": "\"What happened to the people who wounded you? Did Theodora's men eliminate them?\"",
    "d92354cb-b79c-4dec-8aef-313a1918d927": "\"May Terra's light be with you, Rogue Trader!\"",
    "d984102e-a9de-4186-abba-ccc2c5b9ff9e": "\"What order are you from?\"",
    "e1573340-fb34-4482-8082-596dca4ba3ab": "\"Wearing nothing but robes, no armour, Eviscerator in hand, those sisters who have once faltered find repentance on the battlefield. Their lives are seldom long, but a death in the name of purgation is a better fate than to live with a shadow in one's soul.\"",
    "e39ba083-acd2-4f72-beb3-2f02fd0f63cf": "\"We do. And I swear to fight for that end and not to lose hope, even... even when deceit, corruption, and treachery surround us on all sides!\"",
    "e5dc1a21-3e65-4c67-b64f-c6a0d6798821": "{n}Argenta's eyes glint. She hesitates, but then shakes her head with a sigh.{/n} \"The path to that planet was lost, all the knowledge is gone along with the previous {g|Encyclopedia:Navigator}Navigator{/g}. It would take immense effort and resources to rediscover the route. The heir to the von Valancius protectorate must have plenty of other issues to deal with right now. Perhaps later... when the skies above our heads have cleared.\"",
    "e73046a9-0b28-4a0c-9880-efa8985e73bc": "{n}Argenta gives you a stern look, but says nothing, only nodding impassively.{/n}",
    "e8b227f6-35ad-462e-869a-f8b798510bd7": "\"So how did you become one of the Adepta Sororitas?\"",
    "edf81164-9c38-4442-92e0-a284adbe1305": "\"Your pilgrimage is complete. Do you still wish to follow me?\"",
    "ef571fe8-703b-4057-b66c-c67fed0fafb9": "\"But one day, the people learned the meaning of darkness. Like a storm, accursed heretics who had sold themselves to the {g|Encyclopedia:Chaos}Archenemy{/g} descended upon the planet. Shells flew from the sky that desolated whole cities, and burned the gardens, and filled the riverbeds with the blood of the faithful. Smoke and soot swallowed the skies and the thousand stars that had once shone over the world.\"",
    "f173ea34-2eff-4813-9b74-27b41a93fe4d": "\"That was my last memory of my mother. And of my former life — before the {g|Encyclopedia:ScholaProgenium}Schola Progenium{/g} and the novitiate, before my trials, before the vows.\"",
    "f32a68a7-2515-4977-86e2-525cf18c9736": "{n}Sister Argenta greets you with the slightest half-bow.{/n} \"Lord Captain. Your presence is welcome. And I wish to apologise for my prior... coldness. After our first meeting I was concerned that you would turn out to be another faithless offshoot of the von Valancius dynasty, like... like the traitor Kunrad. But now I see before me a worthy leader and servant of the {g|Encyclopedia:Imperium}Imperium{/g}. I am glad to accompany you in your endeavours.\"",
    "f3a94dab-8441-4b81-ae08-3a0c4a20ef0e": "\"And we seek out the relics that have been lost. Neither a coven of heretics nor the most wicked death world can deter Sisters Pronatus when their goal is to return a piece of the great legacy of the {g|Encyclopedia:Imperium}Imperium{/g} into the hands of the faithful.\"",
    "f47b65bf-8ca4-4740-9167-45e652c8874d": "\"Rogue Trader!\" {n}Argenta's eyes burn with the incinerating flames of affronted faith.{/n} \"Filth and heresy have come aboard this voidship and, as if in mockery of the righteous, now reign over the bridge! You delude yourself that this monster of the Archenemy is under your control, but such thoughts only serve to let darkness penetrate your very soul, poisoning it. Your deed brooks no explanation or forgiveness — know this!\"",
    "f55d8feb-5a4d-47f5-a719-da9e7fdae1ca": "\"I indeed have a request, Rogue Trader.\"",
    "fa1f6bf3-756b-4837-bc12-44630b4f45fc": "\"But not all of Theodora's people have earned my trust. You know who I'm talking about — there is no place for Idira Tlass among the God-Emperor's faithful. I'm surprised she wasn't in league with the pirates. And I'm equally surprised by how deep heresy and treason run in this place...\" {n}Argenta frowns and shakes her head.{/n} \"I'm glad we all made it through that dark hour. May the day that follows be bright!\"",
    "fa8dd0c3-6374-4903-b7ad-3093d8314d28": "\"I don't have any more questions, thank you.\"",
    "fd0e15da-a8ac-4971-8f09-b34b02e874f7": "\"Are all sisters truly as faultless as you say?\"",
    "fd8f0313-78ce-4f43-92a8-0d89a11ec5ff": "\"You might be of use to me, and so I have no problem with your presence.\"",
    "ffc4d8b8-68ab-47e0-9a3a-eb96e1e04ac2": "\"So what is this One Star?\""
}