{
    "88d6dfff-d36a-41e6-a81a-0e9533b6c2d3": "\"A predictable decision. My loyalty has been compromised.\"",
    "38aa7940-3855-4d52-b010-2f5d6947ad44": "\"Acknowledged. I will continue my activities as an autonomous unit. May the Omnissiah grant you clarity on your way.\" {n}There isn't even a hit of emotion in Pasqal's voice.{/n}",
    "1fffd377-4853-4ba2-a069-427585cb0774": "\"Acknowledged. I will return to ruminating on the search for the blessed Amarnat.\"",
    "3dafd414-9552-46f7-a334-17f13b9e1eb9": "\"Acknowledged. The joke will be added to the communications catalogue.\"",
    "d9a054a0-1c7e-4221-8f57-1cf3e7c84cc0": "\"Act. Amarnat pinpointed the problem of stagnation but never mustered the courage to effect change. I will effect it. Alone.\" {n}Pasqal's bold vigour is reflected in the movements of his mechadendrites, which have taken on the gracefulness of snakes of prey.{/n}",
    "c4e0daf8-f063-4659-a00f-fabd707ec08e": "\"Admit it, the Adeptus Mechanicus do not wish to share their secrets because they are afraid that someone might surpass them. It is as simple as that.\"",
    "8968e28f-19a2-4de6-b920-5d4e5cde4c55": "\"After I betrayed Archmagos Amarnat, the Fleet conclave directed me to the orbital station Altar-Templum-Calixis-Ext-17 for penance.\"",
    "9fb1acbb-b479-4392-bf92-ed15c7a8ac3a": "\"All of it was worth it.\" {n}The Messiah of Discontinuing looks at the palms of his hands, on which sparks of destructive green energy are dancing.{/n} \"It is the greatest honour to be the one upon whom the Omnissiah has bestowed His gift. It is the greatest heresy to reject it and allow it to sink into oblivion.\"",
    "8b1da595-267b-4afe-a736-0566368828cc": "\"Although there is another reason to deny laypeople the sacrament of Knowledge — it can be dangerous. Twisted by renegades, the Omnissiah's wisdom is called '{g|Encyclopedia:Heretech}heretech{/g},' and the exposure to it may corrupt the uninitiated. Another danger is Knowledge strangely interpreted and inscrutably twisted by the minds of xenos. This bane is called 'xenotech.'\"",
    "1a94f6cd-d265-4705-bb34-393a0e674162": "\"Amarnat did not reject any one specific prohibition but found their cumulative effect to be oppressive. The system of rigid limitations had confined seekers of knowledge to a circular track, spelling doom for the thinking mind. And that cycle of repetition had to be broken. That was why he was dubbed the Messiah of Discontinuing.\"",
    "640d16e5-90d2-40b6-8d7e-19998eced04e": "\"Amarnat is worth no pity. That project was faulty on a foundational level. It was corrupted by the pests of doubt and sophistry.\"",
    "a68dc03b-e7ae-4941-be1b-a3bf9be4e206": "\"Amarnat was a believer, and he caused a schism. Tarzus was a believer, and he turned into a zealot... Faith can be dangerous.\"",
    "feca9173-7d46-4a88-90f9-4f06c2b485c9": "\"An Explorator is an all-purpose tool for gaining knowledge. Until the Omnissiah's triumph is achieved, there will always be a use for them.\" {n}Pasqal proudly touches his Explorator sign with a mechadendrite.{/n}",
    "656500b0-7cac-4f1d-b227-3cb068db836e": "\"An ancient tech-monstrosity has no place in my retinue.\"",
    "62c62b33-7bbc-48b2-a81c-8fb6fdd8935f": "\"An echo of the warp. Energies of the Immaterium that had seeped into realspace and taken the shape of a vox-signal. I have found recorded cases of similarly induced corruption in the archive. Listening to the void is a perilous occupation.\"",
    "8183231b-5301-4fc3-95e7-2b3176c84a4f": "\"An interesting superstition.\"",
    "583206ee-a0ba-454c-a642-5135a9e12ab6": "\"Any information on Archmagos Amarnat?\"",
    "90a3f949-6bb8-4aee-8dd0-3975d110f672": "\"Any valuable thoughts on how we can get out of here?\"",
    "b4da8af0-d113-4eea-aed7-da8bb70cffb0": "\"Archmagos Amarnat, my blessed mentor, commanded me to crew the orbital station Altar-Templum-Calixis-Ext-17.\"",
    "fa49ff88-20b5-4dc0-ab6b-22bcc117709b": "\"Are you not surprised that Amarnat's words had such an effect on Opticon-22?\"",
    "4575ac55-acce-4b72-b49a-8c781d7de3b5": "\"Are your new comrades all that you hoped they would be?\"",
    "3e29dc16-cba3-48d3-8db1-56e2705b4905": "\"Aren't you afraid these parasites will devour your soul from within?\"",
    "89e557ea-189e-4c2e-b514-523a79e62f22": "\"As for Abel... The end of our captivity in isolation brought him great joy. Now Imagination's speech is open to us again, and is flowing freely.\"",
    "ceb223b8-95ad-40de-af81-21710b6e329e": "\"As you wish. Perhaps our movement vectors will one day intersect again. Farewell.\"",
    "772f0918-5ee4-4262-ae03-50f638490ac2": "\"Banning things you cannot understand is the opposite of seeking knowledge. Technology is merely a tool that can be employed without risk by a wise wielder.\"",
    "d7d51be5-6a2a-433d-8e80-973c3b293230": "\"But first, I will make good on my obligations toward you. When your enemies have been vanquished, I will part ways with you, but no sooner. Such has been the judgement of the component of mine once known as Pasqal.\"",
    "25d37c99-2f39-4b5d-a1ba-c77c15628148": "\"But not all that is dangerous is evil. Few will dare say it in so many words, but some of our knowledge was obtained from corrupted sources. By studying the creations of xenos, we grasped profound secrets of the universe that they had discovered and we had not. By pondering heresies, we devised technological solutions to exterminate them. We drew knowledge from a poisoned well, filtered it, and attained Comprehension.\"",
    "bdaca253-29e5-48ee-b57b-daceae99cb5c": "\"But that is not what I have seen. I have seen knowledge gnaw away at the minds of those who let it inside them. Yet I seek it regardless... Why? Perhaps because there really is no apostasy in knowledge? It is dangerous, yes, but... not forbidden, for it was created by the Omnissiah.\"",
    "5226e977-19d9-4bc7-b235-5b81d2615b10": "\"But you did want to know what he knew. You were interested.\"",
    "06b397e4-c3b1-4aca-aff9-6fa379ad19f6": "\"Certain aspects of the Imperium have indeed... ossified. His argument sounds reasonable.\"",
    "3d34284a-ce9c-4fc2-b8b4-759c4edde597": "\"Comprehension is the True Path to Knowledge. And Comprehension can only be attained individually, not taken for granted. Your path commands respect.\"",
    "e3b92bc9-d54f-4dd7-a6e7-b799cffc612a": "\"Confirmed. I no longer wish to see you.\"",
    "e332ae0e-7b86-4aaa-812a-f3ab4a92faa9": "\"Continue your research.\"",
    "3cd1239c-e2f3-45c0-a97d-0972941cfe51": "\"Did Amarnat believe the elders to be in error?\"",
    "c3ff003f-4736-40d3-9395-cddb59f97916": "\"Do you ever regret rejecting your true self?\"",
    "fdcc62c2-53b6-4f72-bfcf-afde987bc43b": "\"Do you ever regret turning down the opportunity to comprehend xenotech through your own flesh and blood?\"",
    "4f593495-f124-491a-9e8f-668caeac701f": "\"Do you hold a high position in your fraternity?\"",
    "c1025172-b1d2-46ae-9e14-7e2f73adbd27": "\"Do you know anything about malfunctioning servitors on the ship?\"",
    "466a274a-600e-46ab-8c7b-ef2dd8495cb9": "\"Don't lose your morale. We're going to make it.\"",
    "ea9bbfc3-6fe4-49bd-8a8c-855ca5ddd3d2": "\"Even those who have ascended to the Omnissiah's wisdom still bear the seed of imperfection born of their flesh. But the ambitions of individuals mean little when we discuss ritual and belief. Knowledge is divine, and any argument as to how it must be reached is an argument of ritual and belief.\"",
    "749fd36d-281b-4e74-bb93-5734e17063af": "\"Every act of mine glorifies the Machine God.\"",
    "8a954c86-6f0d-4e36-9da0-2a549988502b": "\"Everything that bears the blessed seal of machinery comes from our hands, and it is we who make sure the operating rituals are performed as they were meant to. We are everywhere — we are the Mars-forged steel bars that give the Imperium strength.\"",
    "eb2ba9d6-4890-413e-8279-c6c12448daf2": "\"Explorators are granted the privilege of being more independent than many of our tech-comrades. However, it has earned us a reputation as unstable and poorly controlled troublemakers whose unorthodox views are dangerously close to apostasy.\"",
    "e1acab54-9105-4022-bd20-71d39c15d3ab": "\"Fair enough. You may stay.\"",
    "4ae45a04-e845-499c-a433-d411f8ec117c": "\"Faith is a tool of control, but that control is of a wholesome kind. It is a safety circuit preventing the mind from lapsing into corruption. Which, however, is not to say that being protected can never be oppressive, or that being cared for can never lead to degradation.\"",
    "6375bab9-8592-42a4-b84a-5a4c7f79df6b": "\"Faith is just the shackles of obedience. It is good for controlling my subordinates, but not good enough to control me.\"",
    "e8dcb950-789a-4bee-b990-7961df93250e": "\"Fascinating.\"",
    "d17713be-3e03-416a-8f30-493316a2d595": "\"Finding a mind that could replace Abel's was the hardest of all. However, a young woman was found on the lower decks of the Hermetico whose Imagination completed our Collective. Her name... You will appreciate fate's subtlety here. Her name was Nihel.\"",
    "057dd908-7158-41cd-98cd-13a9e3f8972f": "\"Flesh may be fragile, but metal is strong, and so is my devotion.\"",
    "434ba2de-8b8b-4491-93db-17cd1469d9b3": "\"From the creed, yes, but not from the Omnissiah. The ancient norms have grown obsolete. What was once armour is now a prison. Mortal hands wrote the catechisms — therefore, in the name of the Deus Mechanicus, a mortal hand may edit them.\"",
    "f201f32f-c362-401a-9a21-2e5f044f7d2e": "\"Functional parameters restored to suboptimal levels. In token of mourning for the loss of True Flesh, the pain receptor blocking systems have been disabled. Algetic stimulation engaged in Integral Catharsis mode.\"",
    "7c793468-02a1-455f-9881-80e6deae2fe5": "\"Have you found anything out?\"",
    "ce4935fb-14b2-4bd9-a2f8-04db8442fefd": "\"Have you found out anything?\"",
    "8a815be7-22ea-4987-b555-fd2b1359c461": "\"Have you studied Dementz's neural augmetic yet?\"",
    "2efe7700-6dc5-45c0-a4bd-1b63f7c1818c": "\"Have your heretic powers left you?\"",
    "b2497b1f-31e8-422f-bfd3-31d367b7bbc9": "\"He did not abandon his faith in the Omnissiah. He deviated from the ancient imperatives. But the wisdom of the blessed Amarnat was so obvious, it made many others doubt the dogmas and follow his lead.\" {n}The voice coming from the {g|Encyclopedia:Vox}vox{/g}-system fills with static noise that drowns out the Tech-Priest's words.{/n}",
    "de59ae52-8f60-4946-aafa-f010ed09ee84": "\"He fell into schism and challenged the sacred boundaries of Knowledge. The blessed Amarnat claimed the limits of what is permitted must be expanded, because by refusing to explore certain lore we find ourselves in contempt of the Seventh {g|Encyclopedia:UniversalLaws}Universal Law{/g}: 'Comprehension is the key to all things.'\"",
    "3c1d42c9-afe3-4c0a-a955-2fa4315e4b46": "\"He gave off the impression of a paranoid madman.\"",
    "6eaef74f-17f9-405d-b33e-29fe337f0074": "\"He is the divine mechanism, the maker of technology. The universe was made to resemble a mechanical marvel because the Omnissiah rules over it. Knowledge is the highest form that He uses to manifest in the world... for now. Someday He will come to this world in the absolute fullness of his splendour.\"",
    "af3b039e-4a0c-47e2-a26c-585f466b60fa": "\"He made his peace and delved into the depths of his mind. The algorithm of the Restoration no longer has power over him, and Abel has no interest in communicating with anyone. I have excluded him from the procedures of sacred maintenance, save for any in which he may willingly choose to participate.\"",
    "64f2dc09-dc35-4e33-9fc7-ff8068a6f91d": "\"He made his peace and disappeared into the depths of his mind. He had always felt uncomfortable communicating with others, and now that he is free from the yoke of the Restoration algorithm, he has cut all contact with the living. He has no interest in us.\"",
    "bfbac8d6-5e81-461a-9d7c-8c5edb65870c": "\"How are you feeling after all the punishment your body has taken?\"",
    "072ade4d-a309-4d6e-8ef1-241bd3b1fc41": "\"How are you feeling?\"",
    "22c88480-8e56-43cb-8892-8d5b0fa64ceb": "\"How did you betray Amarnat?\"",
    "d057a8b6-f23b-4b7f-8b9b-7fa06a1a9e5c": "\"How did you end up in the Koronus Expanse?\"",
    "0808c38a-19e2-4e08-b8a8-77c4bfc33ed2": "\"How does it feel to be in Commorragh? It's a rare opportunity.\"",
    "1b536518-c110-488c-a0fe-2406820ebf6f": "\"How is Abel doing?\"",
    "4d864b32-17b4-417f-85ba-d13c8a96e0a1": "\"How is Abel doing?\"",
    "9af81c71-5494-4d59-87d1-fd876b35e996": "\"However, like all things sacred, our {g|Encyclopedia:Augmentation}augmentations{/g} must not be defiled by the eyes of the ignorant. Which is why we reveal only the crudest of tools while holier mechanisms remain concealed beneath our crimson robes.\"",
    "e639845a-5b78-479d-af18-9497d5be2781": "\"I am concerned about the fate of Archmagos Amarnat. According to Opticon-22, he went missing in the wake of the incident on an Ark Mechanicus, the Hermetico. Information about that ship and its perishing has been purged from the archives. I accept the possibility that the incident on the ship, the concealed data, and the assassination have all been part of a single conspiracy.\"",
    "505ffc8b-c27c-49c1-96c1-982338bfbf1a": "\"I am confident that you will find a new path.\"",
    "4fbe09d3-9604-4a54-a695-55e9a1939641": "\"I am curious to see your augmentations.\"",
    "1c993303-8a20-44eb-86d9-b2748ab2957b": "\"I am honoured to belong to the {g|Encyclopedia:AdeptusMechanicus}priesthood of Mars{/g}. Guided by its tenets, we safeguard technology against the impure and the unenlightened.\"",
    "81a64424-fa49-4d87-b9ad-b3d2c6f6d3d2": "\"I am impressed.\"",
    "11e13f4d-baf9-4054-9f7c-2a4f16b5b15a": "\"I am not ready for a religious debate.\"",
    "03a4485b-4910-49ac-8f3a-1e1818431ccc": "\"I am surprised. Your judgement is flawed. I request confirmation of the order.\"",
    "b006ceca-db04-417f-a619-79099721d257": "\"I am the Messiah of Discontinuing.\" {n}Amarnat lowers his head pensively.{/n} \"I am the computing power of six righteous souls, yet I am more than that, much like a human is more than the sum of their organs. As to whether I am human... I doubt it. I am a data-spirit, an incarnation of the answer to the question we posed to the Omnissiah.\" {n}The Tech-Priest narrows his eye a little, as though smiling behind his respirator.{/n} \"However, the person you knew will forever remain at the core of my system.\"",
    "e4fc7508-7875-4a06-ac0c-497a96af1729": "\"I believe that any and all knowledge can be tamed for the glory of Humanity.\"",
    "f18a57ef-f358-4e80-a432-1598f0ce2e0f": "\"I came heeding the call of my mentor, the blessed {g|Encyclopedia:Archmagos}Archmagos{/g} Amarnat. We were supposed to meet on Rykad Minoris and discuss my mission.\"",
    "7a297f82-f6dc-415e-ab8d-96b566edb16c": "\"I confessed and handed the information about my mentor's research over to the conclave, brazen anathematic studies of the forbidden lore. The conclave could use that data to summon {g|Encyclopedia:Archmagos}Archmagos{/g} Amarnat to stand trial and compel him to repent on pain of Excommunicate Traitoris. His subsequent fate is unknown to me.\"",
    "839944b8-aa1a-41bb-a775-58b70cf14ba7": "\"I do not think I will be able to trust you now, traitor.\"",
    "e91488fe-266f-4832-9119-f40709f98faf": "\"I do not want you in my retinue, apostate.\"",
    "80d9b555-b128-4043-9ff2-ca0f64f28559": "\"I doubt you have any expertise in this, but... what gift do you think I could give Jae?\"",
    "22942b79-95f0-4ba2-87c4-a44a9869cbf2": "\"I fear no one. Stay. I've changed my mind.\"",
    "be7c16da-0fe0-4a74-9d0e-9d75555298e9": "\"I greet you, Messiah. Happy to make your acquaintance.\"",
    "10dc13b4-1a8d-4f30-9972-45a5a60315da": "\"I have no more questions.\"",
    "11610558-a168-476d-8c8c-6cb8b337edd4": "\"I have no more questions.\"",
    "cb06e5be-dcf2-4baa-98ce-4d281383d5d6": "\"I have some questions about your visit to Rykad Minoris.\"",
    "638e335e-262c-47fe-af78-a378f1bef76e": "\"I like the boldness of your opinions.\"",
    "a1989076-1bde-44cc-8c70-0650e11d4328": "\"I never met him, but I think he was a person of worth. The phrase that came from his lips indicates he was in contact with my mentor. I preserved his cortical implant and absorbed the information it contained. However, the large amounts of data-memories are encoded with a cipher yet unfamiliar to me.\"",
    "11178122-5d55-4070-b901-3ee0f505f66d": "\"I prefer to believe in myself and my own ability to decide independently what is right.\"",
    "11d4d6dd-b7d0-4db2-9b1d-a31610addd1a": "\"I propose that it was the blessed Amarnat who assumed this name. This name is a sign to me. His presence in the hands of heretics is categorically unacceptable. The Canon of Technological Security commands that every effort be made to rescue a high-ranking bearer of knowledge.\"",
    "4c35f8aa-557b-4d79-9f01-2f72c33963e1": "\"I reject the precepts of those that came before me. I will take it upon myself to determine what pleases the Omnissiah and what constitutes heresy against Him.\"",
    "8ef7c3ef-7996-4b9f-907d-2d6e01f79704": "\"I see. Xenotech, heretech, so very dangerous...\"",
    "1027ce7e-4ac3-4061-822f-b9d392d26652": "\"I see.\"",
    "303d7848-3755-4ead-b8ca-01a3ae7d9d58": "\"I see.\"",
    "58e8236a-546c-46e9-b404-e20925adedc4": "\"I shall miss my friend Pasqal.\"",
    "e4ba3d1a-290c-475a-9944-da5f3e938128": "\"I think you realise yourself that nothing was accidental. Especially not our meeting. If I had chosen differently, if I had simplified my way of thinking, who knows at what moment the thread of possibilities would have taken a turn for the dark spaces of the undesirable?\"",
    "26bf862a-c385-45e6-b802-2abd4446c139": "\"I want to know more about your past.\"",
    "ca095ae4-bc65-4d70-9378-6ec4fa01c477": "\"I want to know the truth about you.\"",
    "d92736fe-293e-4d14-90f0-8dabbe22c2e3": "\"I wanted to return to my mentor and share his fate, but the conclave found me repentant and sent me to the station Altar-Templum-Calixis-Ext-17 where I was to atone for my previous transgressions.\"",
    "9c5ceeb4-94a8-47e9-ad4d-dd6aefc9e814": "\"I was honoured to become a member of the {g|Encyclopedia:Explorators}Explorator{/g} Cognisance Fleet. When the Adeptus Mechanicus summoned the faithful for an exploratory venture into the depths of the Koronus Expanse, I joined the Fleet in fulfilment of my sacred vows of comprehension.\"",
    "5fc82a7f-b872-4307-8049-0a27237a9f23": "\"I was not knowledgeable as to how popular blessed Amarnat's teaching was in Explorator circles. The Cognisance Fleet is massive — his ideas might have found a larger following on its periphery than in the mother squadron.\"",
    "887f74db-0cb5-44fb-a8ef-e0ef83517859": "\"I was summoned there by a message that was encrypted with the blessed Amarnat's personal code and could be interpreted in several ways. One thing was certain: we were in danger and I had to go to Rykad Minoris.\"",
    "c85a0a04-d312-4097-b7d1-88f2c7e0e33e": "\"I was wrong when I assumed it was the blessed Archmagos Amarnat who assumed the guise of Abel Haneumann. But there is a connection between him and the Reverend Abel, and I intend to uncover the nature of this link.\"",
    "39e77968-dbb1-4171-92d2-373064bf69b3": "\"I will continue my research into the blessed martyr's memory with all due reverence.\"",
    "98cc4f55-dd9c-4741-8bfc-3b0cb374269f": "\"I would not presume to give you advice.\"",
    "748d63eb-dac8-496f-9458-ea7ee69e31be": "\"I've changed my mind. You can stay. I trust you.\"",
    "c56b051b-2c1c-407c-b706-8bb1b4c4096e": "\"If I could show you the web of cause and effect that permeates the world, you would understand. Its threads are so numerous and so densely intertwined that they give density to the very reality around us, and analysing them is an intricate process indeed. During my great meditation, a statistical probability was revealed to me which led to this moment in time, and I followed it. As you can see, it has worked.\"",
    "013bbe17-cc30-4c1f-a2b7-283ff2542662": "\"In light of the oddness of our matching identification codes, I find merit in his hypothesis as to the existence of... a clandestine malevolent agent or conspiracy operating inside our fraternity.\"",
    "16df21f0-7d2c-4cf6-9f31-13750c2b58af": "\"Information about my origins is worthless. I belong to the priesthood of Explorators and came to the {g|Encyclopedia:KoronusExpanse}Koronus Expanse{/g} over two hundred years ago. Any events preceding that moment are insignificant.\"",
    "af90b7e0-7524-47bc-8454-b156e3b8d394": "\"Information about the incidents has been detected in the catalogue. The incidents have been acknowledged as insignificant. A technical enquiry has established that the most statistically likely cause of the errors was a transgression of sacrilegious negligence during the lobotomising rite. This disgraceful act of malfeasance has allowed shadows of the servitor's thoughts and recollections to survive in the depths of its mind, which ought to be dedicated to service alone.\"",
    "83ac2428-eac0-4a25-b80e-9126b9a0cf06": "\"Is the liberty of my new views making you uneasy? Or do you fear retribution from my former tech-comrades?\"",
    "7f305b50-f239-48e5-9773-0892569a74a1": "\"It does not matter. Leave.\"",
    "8f332308-08e3-4a79-a0b0-1e37aa14f089": "\"It is a stable path for growth. The minds of different individuals are not equal. The revelations bestowed upon them are not equal. Some must guide, and others must trust those who guide them. We are all guided by the Omnissiah, and perhaps it is only thanks to His first prophets and the prohibitions they gifted us that we still exist.\"",
    "a53dc052-7ff8-4dc1-881c-22c6374f3cfc": "\"It is both a treasure and a secret. Technology is how the divinity of the Omnissiah manifests itself in this world. This is why the uninitiated may only be allowed to touch the most vulgar and mundane of its instances. We, on the other hand, are authorised to use the Sacred Catechism of Maintenance and Operation.\"",
    "c44029fd-f4e5-4ef6-8a7b-e427be5f7f2e": "\"It was what my security vows commanded.\"",
    "ecd8c053-181c-4025-9ff7-738b74f9ea4b": "\"Just make sure your new function does not cast you into new heresy.\"",
    "77dea5a5-be32-42d8-8046-7086dc3aa048": "\"May the filters of knowledge bestowed upon us by the Machine God protect us from the temptations and horrors of blasphemous revelations.\"",
    "6b158702-4654-4435-8bf9-eb6ecc240646": "\"My assessment of them was correct. Ignorance was remedied. Purity and loyalty were raised to an absolute degree. Kastaes, the doubter, gave us his Scepticism; Likut, the spirit-talker, his unflinching Faith. Logic and Paranoia had no names in their past lives, but their minds are sharp and singular.\"",
    "919b30b8-7700-4f1c-a6b5-128310a8c258": "\"My faith is more than a mere set of rules. It consists of ideals, which sometimes come into conflict with dogma. And I have been given the gift of will to set the dogma straight.\"",
    "e92e4528-7e1c-4cb9-b381-287f5c06f9a0": "\"My former self. Pasqal Haneumann is an evolved continuation of Amarnat. More perfect, less prone to error. Modernisation is never regrettable.\" {n}Despite what the Tech-Priest just said, the subdued rattle of his vox sounds remarkably like a sad whisper.{/n}",
    "7c75cadb-7701-4a22-af31-ae0d4bcd8932": "\"My mentor put forth a thesis claiming that we have stagnated, that Ritual is now nothing but a cage for souls and false worship of the {g|Encyclopedia:Omnissiah}Omnissiah{/g}. He sought to break the cycle of mindless repetition because he saw the inevitable demise of our faith and all Humanity at the end of it.\"",
    "53904c2d-8cc8-4e85-b57e-353bab2dfca5": "\"No data available. I will hypothesise that the assassination was instigated by an enemy of the blessed Amarnat's doctrine. I accept the possibility that the assassins were targeting me, only to be led astray by Tarzus's and my own identical identifiers.\"",
    "7e317951-a2bd-4fd8-b256-da43cb4eeefd": "\"Not a superstition. A gracious truth.\"",
    "44534291-6f8a-4ef5-91f3-b49e663355df": "\"Not all knowledge comes from the Omnissiah. Some is rooted in evil and is nothing but a threat to Humanity.\"",
    "d5d65216-1398-4a86-98f7-d445768bcf35": "\"Notwithstanding his permanent state of agony, he was not cognitively dysfunctional. His desire to immediately destroy the object he had deemed profane was partly dictated by his engrammatic augmetics, which were receiving imperatives from his battle harness.\"",
    "6e9d4b9d-bea4-4579-ba51-f8a42a7b33d2": "\"Only a fool would find no flaw in the Creed, but true faith lies in not looking for flaws.\"",
    "b3b5f95f-7b44-4440-976e-4504f0285013": "\"Only in the Omnissiah, the all-knowing, the all-comprehending. As I strive to get closer to Him, I, too, am prepared to comprehend all, so that I may know all. The Deus Mechanicus gave us one sacred commandment, that of Knowledge. The rest are artificial creations of mortal minds.\"",
    "f41dbdd1-f9e7-4e27-af26-66b31e0900ec": "\"Organic tissue is an imperfect replica of the machine, transient and vulnerable. Metal is more stable, more effective, and more durable. Flesh-speak is flawed next to binharic language. Meat begets weakness — it softens the mind and undermines discipline, but you can replace metal when it wears down. In addition, a machine is a supreme form of Knowledge, and by assuming mechanical form we become closer to the Omnissiah.\"",
    "2f16515d-bf66-4160-aa26-95a79a7c7fc2": "\"Partially true. I had a voice modulator implanted alongside the respiratory purification module, but there is an additional reason. Gothic is not my first language. I am used to thinking and making statements in {g|Encyclopedia:LinguaTechnis}Lingua-Technis{/g}. The binharic language is more informative, more ergonomic, and less prone to misinterpretation.\"",
    "122ded34-b16f-4d85-9fab-f8c57d0786c6": "\"Perhaps you will be able to find out more.\"",
    "ece6e2bc-db7f-47c8-a05b-a448872022c5": "\"Reset. This unit's mission is complete. Its function is unclear.\" {n}A hint of dismay flashes in Pasqal's eyes for an instant, before the Tech-Priest quickly suppresses that unauthorised emotional outburst and his vox says, somewhat defiantly,{/n} \"The unit intends to set itself a new function and mission. To a warrior of the Code, stagnation is unacceptable.\"",
    "6d2e7b35-10d1-4cea-9ed6-326adaea81e0": "\"Response: affirmative. The decryption will continue with diligence and caution.\"",
    "bea61d0b-f043-4110-8754-90e9e5d8d839": "\"Reverse analysis is showing the act of sabotage to have been predictable. The directives for interacting with xenoraces warn about non-humans' proclivity for breaching contracts. The data concerning the unreliability of the unit Yrliet has been archived.\" {n}Pasqal's voice is dry and indifferent, but his drilling mechadendrite roars menacingly.{/n}",
    "36031125-482d-4ef7-a846-63d48056283b": "\"Sacred objects should be touched only by worthy hands.\"",
    "b344e284-dcf2-4778-bba5-b03aaf7ae15b": "\"Serve the Omnissiah. The Cycle of our lives has been worn down for too long, and I will initiate its renewal. It will be a time of great suffering and great sacrifice, but thus commands the analysis. The Cognisance Fleet is ready to bear the good tidings to the Imperium.\"",
    "0fd19412-2cfc-42c4-b899-eb1670c82b83": "\"So be it. I will transform the universe on my own. Farewell.\"",
    "da4e118d-ec41-4d76-8591-debf450e0da2": "\"So far I have not been able to determine why Abel summoned me to Rykad Minoris, how he is related to the blessed Amarnat or why he bears the same name as me. Perhaps Reverend Abel may not be fully able to actualise and interpret the available data.\"",
    "048c45db-7e2d-4ba2-a517-48ebc65001ae": "\"So why did you go to Rykad Minoris?\"",
    "1971cb8c-6a6f-4e30-8013-c9d4e804475f": "\"So you betrayed your mentor?\"",
    "4fd48a16-4f3c-481e-941f-c16da23443fb": "\"So you're the one we've been hunting all along?\"",
    "60f46a68-305b-41df-842b-ea7adcf5658b": "\"Strange messages have been appearing in the ship's log. What do you know about this error?\"",
    "fbf216dc-4b9e-4162-8441-4129779b37d4": "\"Strategic recommendation: analysis has shown that the non-human community is racked by strife. Exploiting the xenos' mutual differences can result in temporary alliances that will provide the technological means of returning the unit {name} von Valancius to realspace.\"",
    "acff69d1-cdf5-45b2-937f-50b4dd9d035b": "\"Tell me about your mechadendrites.\"",
    "645cd86d-29b5-4e2e-b7ea-ec4287103901": "\"Tell me more about the Adeptus Mechanicus.\"",
    "e94c07fd-6185-403a-b84c-322f81683cb1": "\"Thank you for your answer.\"",
    "e27004b3-fbeb-4a88-a1f1-fee6e669ac52": "\"Thank you for your interest, {name}.\"",
    "d917c0cc-c1de-48d5-918e-6062bb5d9866": "\"Thank you, information acknowledged. I will analyse it and take additional security measures.\"",
    "98d6c907-2863-4feb-bf3c-a1b355d6f8c4": "\"That is a bold hypothesis. And yet the Omnissiah teaches us that a dauntless mind can penetrate any Knowledge through analysis. Where the ignorant see heresy, the enlightened might see truth.\"",
    "59b9c1e5-dbc5-4b61-a113-75f53ed40bb3": "\"That is an abominable disfigurement of the sacred human shape!\"",
    "76033074-6e36-44f6-8e66-d079e96f4d15": "\"That is where the cult of the Omnissiah originated and where we were granted the first revelations. Many millennia ago we made an alliance with the Emperor of {g|Encyclopedia:HolyTerra}Terra{/g} and have served the Imperium ever since, paying a tribute of machinery, weapons, and voidships.\"",
    "23450d23-741b-4003-8d99-b9f6358bd57e": "\"That seems like a theological argument, not a political one.\"",
    "e5a16b52-0e94-44f4-bf65-9f0278c17735": "\"That will be all for now.\"",
    "5116c205-764a-4737-8ff2-f7327c106ee0": "\"That, too... is true. I thirst for knowledge, and the Omnissiah has rewarded me with the gift of a mission to seek it. Perhaps it makes no difference to Him whether good or ill comes of the knowledge I obtain. He merely wants me to obtain it.\"",
    "25d4ffcb-36db-447d-967d-4a8d4f02ea81": "\"The Adeptus Mechanicus worship the {g|Encyclopedia:Emperor}Emperor{/g}. He is the earthly manifestation of the Omnissiah who brought Humanity into the light of divine grace.\"",
    "ed429aff-9a0d-45ae-9388-c534fce4280c": "\"The Omnissiah has been generous to you. His creation is keeping you safe from death.\"",
    "94b60587-53a5-4bbd-b13f-832497297d2d": "\"The Omnissiah has bestowed upon us the supreme mission, the Quest for Knowledge. The fact of its existence confirms that reason is yet to comprehend and quantify the universe in its entirety. This precludes the existence of any prohibition that could be considered universally relevant. All limitations need their exceptions, yet exceptions belie the inviolability of prohibitions.\"",
    "c2485e9d-4dd3-491a-84fe-bcd9bf16cffa": "\"The Omnissiah knows all, comprehends all, {name}.\"",
    "11872558-c722-4a8d-aaec-c99d0386c623": "\"The Tech-Priest named Abel — who is he?\"",
    "bda0955e-7196-482f-922a-0dcf195be74c": "\"The cage of digital vows is broken, and a freely judging mind cannot know fear.\"",
    "b81018e0-1eab-40e6-8416-dee4abc807b5": "\"The communications catalogue has this statement labelled as a joke, but I do not fully comprehend its meaning. I require a clarifying statement.\"",
    "ccf04ca6-4a8d-4a39-9087-aba0cfd1e554": "\"The data discovered is unreadable. It is encrypted, albeit only partially, and I hypothesise that the heretek Dementz was attempting to decrypt it. I will take every effort to extract a larger volume of data. Information pointing to the unit referred to as the 'Maimed Hunter' is alleged to be of critical significance.\"",
    "158190b8-bef3-44f8-a974-a3fd4427802d": "\"The data is scarce. His identification code is the same as mine, and his memory contains data confirming that the assassination did take place. Unfortunately, some of his memory was damaged by pulses broadcast by his battle harness. I can assert with some confidence that he was who he claimed to be... and that he served the Deus Mechanicus earnestly and eagerly.\"",
    "90516811-f692-4e5a-82c9-9c2c04c02706": "\"The form of prohibitions established by unknown elders. The form of an audacious violation of those prohibitions. The form of following dogma, or of schism. The form of following the Cycle, or of discontinuing the Cycle. In a system with two courses of action, schism is inevitable. And only one of these paths will be true, as truth is discretely separate from untruth.\" {n}Pasqal's visor seems to almost pierce you with its glow.{/n}",
    "ae55706a-0ab4-4620-a664-73cb9f84a10c": "\"The more pessimistic projection assumes the Cognisance Fleet succumbed to the schism and is currently suffering the righteous agony of self-purification.\"",
    "cc2a0266-8954-480e-a64e-f085e8b46ad7": "\"The people who wanted to kill you at the port weren't renegades. It was just a cover.\"",
    "45cbb4cf-3185-41af-af0b-78452d6310e2": "\"The request is approved. I am ready to provide the necessary information.\"",
    "2c833965-186f-4354-aea5-e374030976e3": "\"The request is approved. I can reveal my sacred stigmata to you, {mf|brother|sister} initiate.\"",
    "eec74eb1-12e3-46aa-b632-04b8d4b0e1f8": "\"The right to witness the miracle of flesh being fused with holy metal is granted only to those who have ascended to the rank of initiate. However, your lofty status of {g|Encyclopedia:RogueTrader}Rogue Trader{/g} allows me to make a partial exception and reveal my sacred stigmata.\"",
    "8b171a16-da5f-4ea8-9a30-8b40a973b09e": "\"The sacred fraternity of explorers. The Cult Mechanicus sends us out to the frontiers of the known sectors as researchers and conquerors. We are the warriors of the Code who return to the lost worlds and devote themselves to recovering the lost ancient knowledge.\"",
    "6528db6a-d4e0-4af3-83a4-ae01e5181382": "\"The success has been partial. Dementz Haneumann's identity has been confirmed. The widespread influence of paranoid motivations is observable in his cognitive processes, which is what seems to have caused him to break his vows. However, extensive regions of his memory have been damaged by forbidden technologies and are, for now, defying decryption.\"",
    "2ca3b6d6-9229-448d-9b78-51659dd1e99a": "\"The teachings of the blessed Amarnat spread, and word of it reached the conclave of the Cognisance Fleet. They recognised his teachings as tech-heresy. Many Tech-Priests suddenly vanished or were subjected to servo-penance for minor transgressions. The students of Amarnat, whose number included many enlightened and respected Tech-Priests, resisted. My prognosis showed that our most likely future was a schism and a fratricidal war that would destroy the Cognisance Fleet. That was when I headed to the conclave.\"",
    "913071b4-1eb0-44ac-a0c0-7bd086781995": "\"Then I will pass my judgement independently.\" {n}Pasqal's mechadendrites slow down smoothly, and the steely overtones disappear from his voice.{/n}",
    "e631d240-e32e-47ca-9803-7cb3e71e6584": "\"Then I will return to my meditation.\"",
    "61a4f78f-2091-4a08-8e01-3bdb525627c4": "\"Then you must realise yourself that you have to go.\"",
    "6639f26f-d510-4206-ad41-f88949140b38": "\"Then, hypothetically, in time she would be able to compensate for a small portion of the sacrileges she has committed against the Omnissiah. It would be a most generous gift. However, this act of mercy is not advisable, for it is undeserved.\"",
    "9eb63b4a-c9ba-4a45-984c-ae4e845092d2": "\"There is a threat in everything. A lasgun once exploded in its owner's hands for the first time. A cyclonic torpedo once fell on a virtuous world for the first time. Heresy was once uttered in the sacred binharic language for the first time. No thing of great power is ever safe.\"",
    "655589a4-c5cd-4f22-9cf8-01cf082aa318": "\"There is no need. He has not gone anywhere, he has merely... evolved. My words are his words as well.\"",
    "1da1105a-f5e8-4948-a710-3f3069cada62": "\"There will not be one. It was a joke.\"",
    "3f2d1524-15e6-4bcb-b7a1-0b8b8247b0bf": "\"This Amarnat of yours is a dyed in the wool heretic!\"",
    "1b478500-732f-4e4f-aebc-eb57ecc14778": "\"This conversation is over. Leave.\"",
    "faab890d-ab16-435a-a666-dea132c37d35": "\"This is true. We Explorators are the sappers who walk the uncharted terrain of Knowledge, transforming it into habitable space, until we reach a point beyond which we must not proceed. Our remains will be a sign to those that follow in our footsteps: 'go no further.' Their duty now is to develop in the space we have claimed, while looking for ways to make further breakthroughs. Failure must never stop us, for failure is an acceptable outcome.\"",
    "124b3757-0962-4633-bfdf-f2aab1d20534": "\"This place is calling out to the Omnissiah for an act of purifying and gracious xenocide. The spatial disharmony observed here points to its anathematic nature. That being said...\" {n}The vox hisses quietly for a while.{/n} \"Complete extermination is not advised. Those in possession of technological knowledge should be rounded up and subjected to interrogation and vivisection prior to disposal.\"",
    "271bb1c8-f571-4a48-87e5-1df5bf831110": "\"This statement is false yet predictable. The revelations granted by the Omnissiah shock the ignorant mind unable to accept and comprehend their righteous wisdom.\"",
    "c20247c2-e964-408b-8faa-4aa02ef044d1": "\"This statement is false — my mentor's words sound like heresy. Limits were established because it is dangerous to venture beyond. Each step past them could lead to a bloody slaughter, but the blessed Amarnat was not afraid.\"",
    "bd846a3b-0469-44e9-91b0-5b11a08923da": "\"This statement is false. Our congregation is motivated by the precepts of the sacred catechism. The hierarchs' personal ambitions do not affect the purity and integrity of their ministry... However, change does frighten them. They do not know what action is to be taken should the Omnissiah reveal new truths to them, and that is why the thought of losing control fills them with dread.\"",
    "b3cf0f92-e8f6-42fc-ad99-841c786053af": "\"This statement is false. The True Flesh is a gift from the Omnissiah which, rather than degrading the body, elevates it toward its perfect image.\"",
    "a8788134-f97a-4248-a8ce-1eb58d7628b6": "\"This statement is false. The adjacency of xeno-augmetics to the sacred metal of the Machine God, and their interaction with it, resulted in algorithmic paradoxes and the blasphemous consequences thereof. The Omnissiah purifies and protects.\" {n}The mechadendrite clicks its claws resolutely.{/n}",
    "04512315-944d-4d91-b4a0-b41d456338eb": "\"This statement is false. This is only the beginning, {name}.\"",
    "12a0b491-cb30-4a3b-8469-a03612912288": "\"This statement is partly true. I have introduced protective equations into the algorithmic chain to guard the digital spirit against the corruption of heresy. The xeno-augmetics embedded in my flesh are yet to be comprehended — the lack of knowledge is painful. But, by the Omnissiah's grace, my analysis will conquer their mysteries. Martyrdom is the path to Knowledge.\"",
    "c846d020-1186-464c-8119-bda4831b9601": "\"This statement is true. A scan has shown a complete absence of anomalous processes. Only scars remain...\" {n}Pasqal touches the cleft plate of his respirator. His voice becomes harsher.{/n} \"The emptiness will be replaced with a purer and more pious algorithm of service.\"",
    "f0e83798-496c-4309-814e-a63bee7792a0": "\"This statement is true. Algorithmic violations have been recorded, as a result of which I twice performed an offering to the cogitators of corrective data-vows and ruled out the possibility of sabotage. I hypothesise that the violation is a consequence of the discontent of the ship's machine spirits. I recommend a procedure of placation of the honoured spirits for the glory of the Omnissiah and the steel angels sent by Him.\"",
    "cd38040c-eb4d-4173-9482-9c3a1bba089e": "\"This statement is true. However, I took this step out of loyalty to my mentor. He rejected caution and was leading us to a blasphemous war where he would become the first and most important victim. I did not want to witness his destruction and tried to force him to submit.\"",
    "2d989b09-5dce-4b51-8305-8d5a15cdd8f8": "\"This statement is true. The unit Pasqal Haneumann is ending its service. Farewell.\"",
    "8eeefab9-118f-4ca9-adf5-f05223c1c7c5": "\"This statement is true. There were also the bodies we discovered in the Hallowed Electrodynamic Cenobium, of unknown infiltrators who had posed as members of the Cult of the Final Dawn. There is merit to the hypothesis that all carriers of Magos Haneumann's identification code are targets of persecution.\"",
    "b0682038-e333-4d39-995b-aee6fcc077b7": "\"This statement is true. What many consider chains on our way to comprehension is our armour, which we have inherited from our wisdom-blessed predecessors.\"",
    "995b04b7-b1dd-4b05-9e13-47f4038d6b71": "\"This statement is true.\"",
    "5ed1e546-1afb-4e2d-be9e-243c8373c25c": "\"This statement is... honest. The Amarnat Collective was a mistake. A mistake I made. I corrected it as I buried five-sixths of myself in the dark nothingness. Praise the Omnissiah.\"",
    "d08f1f09-2d9b-45a9-a5aa-a7b38ad2feb3": "\"This venerable temple-station was founded in the early years of our expansion into the Koronus Expanse. It is currently a rear observation post of the Cognisance Fleet in orbit around the star Furibundus.\"",
    "027429cb-480f-4914-9c0e-ae0ddbbcc91c": "\"Was I afraid? I was. Have I missed the past and my mortal thoughts? I have. Self-sacrifice in the name of divinity must be agonisingly painful, for no catharsis is possible without pain, and no apotheosis is genuine without loss. Forgive me for not being able to put it in any simpler terms, much as I would like to — this is something one must experience in order to comprehend it.\"",
    "cc03a1ae-c368-4c1e-9f0c-19bb2b21fef8": "\"Wasn't there... a simpler way to achieve your goal?\"",
    "86de0144-bdf4-439f-9e94-ef3dd48be5e9": "\"We are done.\" {n}There is a pensive sadness to the echo from the vox, as though Pasqal's thoughts are somewhere far away.{/n}",
    "1c848908-4c25-40b5-854a-4451b9ae5d51": "\"We are no strangers to each other, {name}. We are fighting the same fight and have been through a great deal together. None of what we have achieved has been forgotten.\"",
    "f8c0db60-48d8-40a7-85b9-a0970178bc25": "\"We can stop there.\"",
    "f25c92e1-1ca4-4ee4-a284-44c8bddb1e20": "\"We have been betrayed, Pasqal.\"",
    "9e3ad11d-7246-4d50-bc79-10b43c67cfb5": "\"Well. All right, then.\"",
    "6c4b014d-f5b7-4ebe-86d8-e4dd07ec2fe6": "\"What are you going to do next?\"",
    "9299301c-4287-4bc0-aef6-76481a7603e3": "\"What are you going to do now?\"",
    "945d704d-31f4-4e3b-acdc-ebb9f9920189": "\"What are you going to do now?\"",
    "8ab2d6f8-ef0e-424c-be00-f6c813701f9f": "\"What are you now? Still human, or not anymore?\"",
    "f5f0547e-e674-4f43-8ab6-d5b3e97d2b99": "\"What brought you to Rykad Minoris?\"",
    "d643b0fb-e61c-4b10-87e7-b487fe144fd6": "\"What corrupted Dementz?\"",
    "0b091486-d3b4-4748-b030-359933a35578": "\"What did Amarnat do?\"",
    "fa3350c9-3ec3-4d9d-8d34-94ac36f5d4bf": "\"What do you believe in now?\"",
    "5919b408-1d99-4834-addf-00e1e37202c6": "\"What do you mean you 'guard' it? It's not buried treasure; it's not a secret.\"",
    "09a3946c-de30-47e9-a887-347cb213a7c4": "\"What is behind the Adeptus Mechanicus's enthusiasm for replacing flesh with augmentations?\"",
    "2e18bc29-bc9b-4387-9f72-819e3e8cad41": "\"What is the Omnissiah, in your understanding?\"",
    "27eaceeb-78ae-41cd-8661-1822a27816d2": "\"What you did to yourself... was it worth it?\"",
    "771625d0-3f48-4b9e-94e5-30c18033dd57": "\"Where are you from?\"",
    "b1aaf907-71cc-4a5f-b92f-3dab3097f576": "\"Whether knowledge can be profane is the grand question.\" {n}Pasqal's voice turns metallic. His mechadendrites begin a fluid dance around his lean figure, coiling mysteriously.{/n} \"Laypeople find comfort in the delusion that knowledge is merely information. That, in and of itself, it is harmless, and only turns dangerous when it falls into the hands of the wicked.\"",
    "8f7578f4-744e-4dd8-822f-63720630d4b7": "\"Who are the Explorators?\"",
    "d5005f8b-7473-4033-8a5a-d67936850dde": "\"Who do you think was behind the assassination?\"",
    "b1dc4511-fe7e-4baa-81b8-944dc51ca151": "\"Why are you not with the Fleet then?\"",
    "dc7fed9c-e8b2-41c8-9fd4-4f64376ef4ad": "\"Why did you mention Mars?\"",
    "30544623-3e61-43f3-aade-a029d6829333": "\"You acted as a loyal son of the Imperium should.\"",
    "f48b79f4-02c9-463e-ac86-dc904df853bc": "\"You are as good at finding excuses as you are at technology.\"",
    "bf221ac1-30ba-45d7-b1ff-8cc309d2802e": "\"You are right to hide your disfigurement from everyone else. How could you maim yourself in such a gruesome manner?\"",
    "8dfa45a7-43ee-47d1-a428-b786014a5343": "\"You fear knowledge even as you extol it.\"",
    "85ab7907-bb22-42d9-9af3-780d0f149e69": "\"You have a strange way of speaking. Is that because of the augmentation or does your faith dictate how you should express yourself?\"",
    "09dbe286-1013-4920-961d-86c1f7974974": "\"You seek knowledge because it's what you enjoy doing. So do what you enjoy — otherwise, what's the point of living?\"",
    "5c2e36fc-a6c7-41e7-bb5e-f8d26849b4f9": "\"You sound like someone on the brink of heresy.\"",
    "3b478c4a-a20f-4671-8271-1b73d9a8680b": "\"You turned away from the Omnissiah's creed. Was it worth it?\"",
    "2e1873fa-0d8c-450b-b1af-13774c2db170": "\"You used to be unafraid of monsters, {name}.\"",
    "b9c13504-ae0c-44b5-95a7-6697f0ead603": "\"You were hunted too. Remember our meeting on Rykad Minoris and the people who posed as heretics?\"",
    "c35a7aed-9fbd-4548-bd2b-22d67f471e3e": "\"You're lying.\"",
    "ba1f6c5e-3a90-4430-92da-8ac892d6cda2": "\"Your Omnissiah does not speak to you, so you wander about in the dark. Embrace the light of the Emperor, and the true God will show you which way damnation lies and which way grace lies.\"",
    "fd56105f-eabb-4c9b-aa82-13e3d59de025": "[Give him Dementz's neural augmetic] \"This item belonged to the heretek known as Haneumann.\"",
    "785e68a4-06c8-4baa-9a71-3b247f77b907": "[Say nothing]",
    "a422389b-67ec-46c6-9a33-fe8b5c5c2ee0": "{n}A sigh-like sound comes from the vox-synthesiser.{/n} \"This statement is true. I... am yet to settle into a definitive course of action. I am running a spot diagnostic on the memory of the heretek Dementz, even though purity protocols stipulate that his blasphemous knowledge must be eradicated. I am not drawn toward forbidden information, but only to data concerning the blessed Amarnat.\"",
    "fb9ed94a-44eb-4a7c-b5ff-37d0442b3f2c": "{n}A slight tell-tale rattle in Pasqal's voice makes him sound unconvincing.{/n}",
    "38830f79-75c3-4d8a-9630-0a8bd1fff5d8": "{n}After a long silence, Pasqal finally declares,{/n} \"Given the high status of the unit {name} von Valancius and {mf|his|her} services rendered to the Adeptus Mechanicus, perhaps a request for... special leniency for the unit Jae Heydari. The sentence of oblivion without servitorisation that is stipulated for her crimes may instead be commuted to immediate redemptive Servitude Imperpituis.\"",
    "17fc48a5-a8ae-4ddf-bfc7-1102f12d2cd4": "{n}Behind the Tech-Priest's shoulders, the mechadendrites spread out like wings.{/n} \"The request is approved. I have no outright restrictions on disclosing this information.\"",
    "b6d04748-fdc6-4642-a612-75fd7a31faec": "{n}Beneath the crimson shroud is emaciated white flesh riddled with augmentations.{/n}",
    "08934ab2-922a-4d2c-90d9-e39e5cc2abbd": "{n}Pasqal enunciates sharply,{/n} \"Should this unit transgress against the canon, may its vital functions be terminated in the name of the Omnissiah, the all-knowing, the all-comprehending.\"",
    "ae37947a-75c1-45e1-9006-d05388309635": "{n}Pasqal exposes his wrist. The glowing green threads of an electric tattoo run under the pale skin that has long forgotten the taste of sunlight.{/n} \"This electoo indicates that I am a {g|Encyclopedia:Magos}Magos{/g} who has mastered the sacraments of many spheres of knowledge and has the right to conduct services in a forge-cathedral.\"",
    "f0c3eaa0-2082-47f2-a2fd-9bd28db05889": "{n}Pasqal is deeply focused on drawing protective runes with sacred unguents on the metal surfaces of his mechadendrites.{/n} \"May these instructions protect the machine spirits that serve me from the blasphemies of corrupted technology.\"",
    "86bc5a27-0823-4d7c-88e5-83102d3a1eea": "{n}Pasqal looks at you askance, and the voice from his vox-synthesiser takes on an otherworldly profundity.{/n} \"Of course faith is dangerous. Faith is the prerogative of the spirit, and a spiritless mind is an enemy of all existence. Without faith, there is no meaning in anything, no point to any aspirations or limitations. But faith can take different forms.\"",
    "3418b589-4a62-42aa-97fa-eb1303cac07e": "{n}Pasqal looks at you with respect. He seems surprised that you recognise the purpose of the augmentations implanted in his body.{/n} \"The Omnissiah has been generous to you, too. He has granted you understanding.\"",
    "1efd14de-e792-4ef7-8a8c-c0468b40c647": "{n}Pasqal lowers his eyes as though he is embarrassed by the pretentiousness of that statement.{/n}",
    "1f44f7b0-d9a5-49cc-8790-c96121e648ff": "{n}Pasqal points to a bulkhead of the ship.{/n} \"This is my God. A god I see every day. In every mechanism. In every machine spirit. The Omnissiah is always with me, for He is within me. And yet... His signals to us do contain contradictions. Or else we have accepted a faulty interpretation of them.\"",
    "9201431e-19da-4684-a13e-a14cf4bd80fe": "{n}Pasqal raises his eyes from a data-slate connected to an augmetic. The augmetic used to be housed inside the skull of Tarzus, the Tech-Priest who perished on your ship.{/n} \"My apologies. Nineteen percent of my processing power is engaged in the analysis of my tech-comrade's memory. My response time may be longer than usual.\"",
    "9c40cdb2-c345-45c3-abfd-dd0e9c9ffbd8": "{n}Pasqal reverently parts the robe's scarlet folds on his chest. You see emaciated white meat, gnawed through by metallic shunts and flexible wires. Blood runs through transparent pipes, enriched with the nutrients required by the pallid flesh.{/n}",
    "64b44378-99f4-4add-8e59-c69b61c3cb1a": "{n}Pasqal stares at you inscrutably and says in a soft voice,{/n} \"I have destroyed it.\"",
    "34d1ef2f-7533-438b-b567-3caf26003dd5": "{n}Pasqal takes a long pause, broken only by the nervous crackle of his {g|Encyclopedia:Vox}vox{/g}.{/n} \"This statement is false. I, Pasqal Haneumann, fully accept responsibility for my profane acts and betraying the trust of my esteemed mentor.\"",
    "7ddc2dce-0b9b-407e-9fdd-6fc8994ec276": "{n}Pasqal's mechadendrite carefully takes the augmetic. He quickly connects it to the data-slate, recites a data protection hymn, and delves into the study of the apostate's memory. A mournful silence hangs in the air.{/n}",
    "4f062508-3754-4b04-9b5f-23f8aa03442c": "{n}Pasqal's steadfastness in his vows has presumably won out over his curiosity.{/n}",
    "fe85a8c8-d4c4-48ef-953b-3b413be63d46": "{n}Pasqal's voice grows heavier and gloomier.{/n} \"The Quest for Knowledge is our mission of highest priority. But what Dementz promised was not knowledge but a distorted copy of it. This was not what the Deus Mechanicus had told us to seek.\"",
    "cbcb7a2b-c599-431b-a1a6-d4e66821d998": "{n}Pasqal's voice is cold.{/n} \"Some directives for interacting with xenoraces prescribe disposing of all personnel below the rank of Magos who have been in non-human captivity. The unit Achilleas's treachery speaks to the merit of these recommendations. Registering the error.\"",
    "2b9908a8-06d2-462d-8052-7fd90df4c17a": "{n}Pasqal's voice takes on a thoughtful tone, and its otherworldly might peters out.{/n}",
    "2990b9d4-434b-4ad6-9495-eb07c89495f1": "{n}Pasqal's vox crackles peevishly:{/n} \"As a ship's Enginseer, I accept the results of the technical enquiry. As a learned servant of the Omnissiah — I question its findings. The patterns of the malfunctions form a more complex picture than can be discerned by those of lower ranks. For this reason, instructions have been issued across the ship to report any new incidents to me personally.\"",
    "a8f378e7-f3ba-44b9-a40f-b6f5a79a9c6d": "{n}Pasqal's vox hisses angrily.{/n} \"Unit {name} von Valancius's crime against the sacred laws of the Omnissiah and the incorporation of a corrupted mechanism into the ship's crew has been logged. Requesting authorisation for the immediate eradication of the blasphemous mechanism!\"",
    "42e23d29-3116-4518-8032-f17f404843ad": "{n}Pasqal, shrouded in his crimson robe, greets you with a soft voice synthesised by the vox-system:{/n} \"The Omnissiah knows all, comprehends all, {name}.\" {n}The {g|Encyclopedia:Mechadendrite}mechadendrites{/g} growing out of the {g|Encyclopedia:TechPriest}Tech-Priest{/g}'s back swivel in your direction, as if examining you with curiosity.{/n}",
    "e2215a39-62c7-4f67-9f35-8d76b70f3896": "{n}Something ancient and infinitely informed is looking at you from behind the mask that was once Pasqal Haneumann's face. In a deep voice vibrating like a live wire, it says,{/n} \"The Amarnat Collective never found the time to thank you for your cooperation, {name} von Valancius. The part you played in achieving the Restoration will not be forgotten.\"",
    "13005a32-a9e1-4162-ae5d-3a1effda03af": "{n}Something has changed about Pasqal. A barely perceptible awkward pause precedes his every movement, as though he were making it for the first time.{/n} \"Lord Captain, allow me to express my gratitude for your assistance in... putting an end to the schism of Discontinuing the Cycle. Your contribution will not be forgotten.\"",
    "e532c446-b168-4a46-ba0c-7bbd272cfdc0": "{n}The Tech-Priest lowers his head pensively. The mechadendrites slow down smoothly, and the steely overtones disappear from Pasqal's voice.{/n}",
    "09f2af5c-36f9-4006-b0b3-11b2b795e45a": "{n}The Tech-Priest narrows his eyes a little, as though he is smiling mirthlessly behind his respirator.{/n} \"I'd rather call it taking part in my deferred suicide.\"",
    "16674e32-a6dc-4a0b-83f1-2b74f7cd9640": "{n}The hissing from the vox is reminiscent of a tortured groan.{/n} \"Comprehension in progress. The operating principles of xeno-augmetics, while alien to the canon blessed by the Deus Mechanicus, are nonetheless... quantifiable. They feed, as parasites do, on my blood and the charge of my potentia coil. I, in turn, feed on their mystery as I nurse new comprehension within me. It is painful. It is necessary.\"",
    "58d3bc5f-2886-4387-98aa-8833cca596c2": "{n}The mechadendrites coil around the Tech-Priest's chest and shoulders, as if trying to protect him.{/n} \"The request is approved. I did conceal certain information. I was a student of {g|Encyclopedia:Archmagos}Archmagos{/g} Amarnat, but I committed an act of betrayal after he deviated from sacred dogma.\"",
    "97540178-4ca4-4a74-adf3-d9744c6a7ffa": "{n}The pensive expression that used to frequent Pasqal's faces has given way to purposeful resolve.{/n} \"Thank you, {name}, for your help in settling the issue of the Amarnat Collective's existence. I will remember it.\"",
    "57a03123-ad8e-44d7-b3f3-31c58334bab4": "{n}The sight of a body transformed into an appendage to an incredibly complex mechanism built using unfathomably ancient blueprints is mesmerising. Every component of this machine serves the dual purpose of preserving life in Pasqal's fragile flesh and preventing all threats to his well-being.{/n}",
    "3977dbc0-9636-445d-8807-9df0bde69e7b": "{n}The sight of a body transformed into an appendage to some ancient mechanism is sickening. It is like hundreds of giant metallic insects have swarmed the flesh and are leeching the vitality from it.{/n}",
    "5d798e3e-ae56-47c5-ac3b-bc0123c90790": "{n}The voice coming from the vox-synth changes, becoming strangely softer, blooming with low, warm undertones.{/n} \"They are my younger brothers and guides on the way to the {g|Encyclopedia:Omnissiah}Omnissiah{/g}. Their {g|Encyclopedia:MachineSpirit}machine spirits{/g} are directly bound to my neocortex and pick up impulses from my subconscious. Sometimes they act ahead of my thoughts — this is how the Omnissiah leads me to comprehension.\"",
    "677a1b97-b0c8-440a-839c-6071078a4ed5": "{n}The vox-system emits a painful crunch, like the sound of snapping bone.{/n} \"I pray that the {g|Encyclopedia:Omnissiah}Omnissiah{/g} grants us wisdom to overcome the dialectic differences that divide us.\""
}