{
    "01e206ee-d139-40e2-aacf-18a384927ed1": "{n}The giant warrior's chuckle slams into your chest like a strike from a sonic weapon.{/n} \"Very good! I hoped to tell you about the black curse of the Wulfen, but your answer wasn't bad either! Wrath-badger, ha!\"",
    "01fcec70-f360-4b0f-b66e-0872c8943c29": "\"You spoke of full names that give you strength. What is your name, in that case?\"",
    "020d14ab-e4de-45c4-998d-bb3c1ea97313": "\"Two packs, just like that? The Space Wolves must have taken his request seriously.\"",
    "03019291-6643-4e22-9836-fb9787fcd81d": "\"I have noticed your penchant for poetry.\"",
    "0352847e-9a0a-4e4b-98f5-17d8d12d7b0c": "{n}Something has changed in Ulfar — on the surface, he appears healthy, but the light in his eyes has gone out, replaced by the blood haze of creeping madness. His dry lips are tight and shrivelled — glorious sagas will struggle to pour forth from such a mouth. His voice rattles with a malevolent growl:{/n} \"Aett-Vater. It is good that you are alive.\"",
    "06fb6165-95ef-4678-a4e5-71fb2afe32e6": "\"For five days and nights did we bring our wits and wrath to bear in battle. The spirit changed its guise, but in the end I gouged out its eyes. Fleeing, it hissed a curse — nowhere would I find an honourable death, vowed the creature. My saga came to an abrupt and inglorious end, like a noble banner mouldering and fraying at the edge. When I made my return to the Fang, clutching that crushed eye, the Rune Priest looked at me and his face grew grim, but he said not a word, save to confirm my victory.\"",
    "0835a4d3-d90e-4bb7-b69f-db595174e9c9": "\"Humans?\"",
    "08926cf0-e441-430e-b545-e1adb7aef293": "\"What if it is not a curse, but a gift? A gift of long life and many great exploits.\"",
    "09cfa2a4-55bc-46e4-8468-ed616310074f": "{n}Ulfar's rumbling voice seems to reverberate in your very bones.{/n} \"Our fearless Wolf King is Leman Russ, son of the Allfather. Our world is Fenris, and our home the Fang, which rises from the World Spine into orbit. We are the thunder in the bloody storm of battle that calls to us! That is who we are!\"",
    "0a111b0e-cd19-4be8-bc3f-cdfa40203494": "\"For a Space Marine Chapter, you are far from orthodox.\"",
    "0a9c1b9c-6432-4ccf-a6b3-d1919aec0b63": "\"What are the Months of Shame?\"",
    "0ba3ed2b-ab89-4b75-b503-e988de3abb22": "\"I could not have done it without you, Aett-Vater. Know that, now and always, you will have friends on Fenris.\"",
    "0c972a16-990d-4958-b7e1-fe3e1890637d": "\"Help you to deal with the enemies who besieged your home, and then head for the coordinates that Thorbald gave me. Well I know, Aett-Vater, that you are dauntless, and if I but say the word, you will join me in my seeking, but... the place I will voyage to is a perilous one. Few can survive in it, and though duty leads me there, I do not want my debt to be paid with your blood.\"",
    "0f211074-11ca-4c40-856d-6bc2d912d446": "\"What do you want to know?\"",
    "105fbeb1-5c86-4e82-a74a-63ce33f50be3": "\"Or is he as enormous as the Sun Wolf, which rises to hunt every morning and fills our world with light? The Allfather is not a god, but the highest of Humanity. Ordinary humans struggle to grasp this, but we, his warriors and offspring, remember the truth.\"",
    "10bf6ff3-a0f8-4fa6-8252-2d9e2a0fa1a8": "\"Glory to the Wolves of Fenris!\"",
    "12ad03c2-ea41-4606-9c48-74bc14791c93": "{n}In a gravelly voice that sounds like cracking stone, Ulfar answers,{/n} \"When I overcame the darkness of the Wulfen in my soul, I set out for the Fang. Every neophyte must undergo a hunt during this journey. One might fight a fearsome wolf, another a sly snow wyrm. I crossed paths with a Doppelgrendel. A cunning and rancorous spirit.\"",
    "134826dd-7edd-4cc4-bc03-4714d4613a86": "\"I never imagined the Emperor's Angels would be such savages.\"",
    "1410c6c9-99d2-430d-ba94-a03ffe5232c2": "\"Lakkan the Runed Wolf once shared the mysteries of the healing potions and the secrets of magic sagas. He taught them to see the past and future in thrown runes, to call down storms, and to carve powerful talismans.\"",
    "1418d334-c700-44de-a712-7764217e0a2d": "\"But still smouldering under all was the hope that I would find my brothers alive, which stopped me from drawing the black shroud of sorrow over my head. But then... Do you remember what you said to me? You said I was too late. Ulfar Everlost was too late. Again.\"",
    "150aad47-f061-433f-b358-42732febfe74": "\"That was my path to Commorragh, Aett-Vater.\"",
    "159cf063-fd9a-4dcd-8229-7730ee5aa8f2": "{n}Ulfar falls into a bleak and solemn silence.{/n}",
    "163c03a0-1a86-4f64-83e8-9ac23f74c7d7": "\"No, you are wr— what? Why the wrath-badger?\"",
    "168dc7ef-5298-47a1-88fa-39ede11ac83a": "{n}After clearing his throat, Ulfar adds in a more ordinary voice,{/n} \"I hope you're not going to put off the feast. Our escape demands a grand celebration!\"",
    "16c128f6-260a-433d-98db-346c8c94de5d": "\"I see.\"",
    "178ae723-54e0-45e0-befe-0fb7225c8ae0": "{n}The answer seems clear to you. This bloodthirsty warrior has simply gone mad in captivity. Come to think of it, he was probably slightly deranged even before he was taken prisoner.{/n}",
    "19c5c4b0-3c46-40f1-9a36-cb65a633e7e2": "\"We also decided to be cautious. His words flowed like honey, and he seemed an honourable man, but... Lies always look like truth, don't they?\"",
    "1b2d6ff6-4ad5-4584-93e8-f4b56fbcd6cc": "\"The ocean?\"",
    "1c40e61b-aeb7-490d-88d2-498f42fb75ab": "{n}It appears this warrior of the Emperor is blessed with brute strength but is neither cunning nor ingenious. He is clumsily attempting to hide his total lack of strategy for escaping behind tantalising evasions.{/n}",
    "1e79790e-d206-40f8-a200-a8c12f4d2d50": "\"How did you become an Astartes?\"",
    "1eb994e8-62a5-49f8-b5ff-8eddbde70a00": "\"Tell me about your brothers, the Space Wolves.\"",
    "1f157c52-0abe-4a1b-a472-d5595ee4cc2d": "{n}Ulfar suddenly frowns and adds haltingly,{/n} \"You, of course, are a maiden, not a father... but we have no word meaning 'maiden commander' in our tongue, as all Space Wolves are men.\"",
    "1f890785-77fa-4cf2-9e77-7f8853c3c2cf": "\"That arrogant chief thought he could give us orders, but we Wolves have always followed our own instincts and hunted in our own way.\" {n}The red-haired Space Wolf chuckles smugly.{/n} \"I wager that boiled his blood.\"",
    "2148d7f3-6baf-41f8-8dd1-3f186cfbb6ab": "\"We believe in the Great Wolves. In the deadly Blackmane and fierce Drekan the Thunderwolf. In redoubtable Haegr the Mountain Wolf and in the Bloodied Hunter. In the Wolf that Stalks Between Stars, who follows us wherever we may go, and in the uncanny two-headed Morkai, guard of the realm of the dead. Only the Great Wolves show us their favour, the others are more malign, but each teaches us a lesson. For that we praise and honour them.\"",
    "22481f22-9066-4b93-9f2b-02a009f2f3ed": "{n}Ulfar responds with an equally firm nod full of meaning.{/n}",
    "2296df66-f3c7-4d2b-ab1f-26e60481fd63": "\"Fenrys hjølda, Aett-Vater.\"",
    "22a8648c-2860-4010-90fb-541283ee7166": "\"At night, when I sink into meditation, I hear them howling. They are hunting in Kjalhalla, and my heart yearns to join them. One day we will meet again.\"",
    "234b1726-6891-4609-a1fc-f7adf285adf2": "{n}The giant's gaze thaws.{/n} \"Fenris is home. A harsh land of harsh winters and harsh people. When comes the Helwinter, a fearsome season of frosts, the merciless Worldsea freezes and great white bears, snow wyrms, and ice trolls go on the hunt. Then the murderous frost retreats, and boats of harpooners sail out to ply their craft, capturing sea snakes and krakens.\"",
    "23874d59-eb25-42b1-b923-b06deb5f93bb": "\"And then comes the Season of Fire. Volcanoes awaken, waves wash over whole islands, and only the land of Asaheim offers salvation to those whose blood and grit win them the right to live upon it. Clan fights clan, crows circle over the battlefields, and wolf howls rise up to the sky. That is my beloved home, there is no place in the universe like it,\" {n}Ulfar concludes wistfully.{/n}",
    "246b326b-8f69-4169-8dfd-e76fe563e3dd": "\"I wish you good hunting, avenger.\"",
    "25a66098-6126-4c23-8189-4c4d260f4539": "\"See, Aett-Vater? The Allfather wants us to know that the threads of our wyrds are intertwined. It was not by chance that he drew your path and mine together. It was not by chance that he led us to one and the same place. So come with me when the time is right to seek out my brothers.\"",
    "27bd9a64-c3c3-49ec-a083-3f75fbe2a2c7": "{n}Given the warrior's boastful nature, the indifference with which he revealed his name is surprising. It seems he does not trust you enough to disclose his true name.{/n}",
    "28c99e0f-ab6d-441c-a53c-1d365252d579": "{n}After a moment's silence, Ulfar replies,{/n} \"Ulfar Redmane. That is what my brothers call me.\"",
    "2b3f4a13-52a3-4283-bd2b-49aa2d05726e": "{n}The giant Space Marine casts you a sidelong look, grinning broadly. Wily self-satisfaction is writ large across his harsh features, though he tries to hide it.{/n} \"I have had a few thoughts on that score. But don't try to pry them out of me — when the time comes, I will share them with you.\"",
    "2b99690f-338a-4030-b9b7-2627c25240f3": "\"Many times I have heard the clicking of Morkai's fangs next to my ear...\" {n}Ulfar wards off evil with a superstitious gesture.{/n} \"... but I have never allowed him close enough to sink them into my rump.\"",
    "2c37fd20-9337-45c3-8685-31c689d3dfa3": "\"We had gone on a raid for xenos prisoners and we fell into a trap. We had no war machines to support us, and some of our squad were wounded, so we were forced to retreat. I ordered my battle-brothers to leave, but I remained behind to meet our guests. I do not know how many of the feeble wretches I slew, but I would have killed even more had their towering piles of bodies not hindered me in combat.\"",
    "2f264127-8387-41c3-93dd-5f6ade584c13": "\"I do not know. It simply occurred to me. The name is amusing.\"",
    "308df6a7-b1bf-4bdb-a3f7-1fc93e3da710": "\"These are dark days you are asking about, Aett-Vater.\" {n}Ulfar lets out a rumbling sigh, draws out the rune-covered knife that you saw him carry in the Dark City, and begins to spin it between his fingers, finding his equilibrium again.{/n} \"Let my keen-edged friend be a witness to the veracity of my words.\"",
    "3333cf08-9774-43c6-bd38-37b162de1bc1": "\"I have also met Xavier Calcazar, and I trust him.\"",
    "33a18b07-df29-477d-86c3-2e55f9f5c960": "\"More than words stringing,\nA secret weaving,\nMagic in its marrow,\nNot to ear or mind speaks the saga,\nIts spell-sounds deeper strike,\nand the heart hearkens.\"",
    "3489fdc3-4259-422f-a0ee-44fe629e35ee": "\"You are not being fed enough. That, or you simply enjoy it.\"",
    "359193c4-17ee-4afe-8c73-ee90f87c9d36": "\"This is the name given on Fenris to a pack-father. A commander or captain. An aett-vater answers to a jarl — the commander of a Great Company. Since you are the one who commands your crew and I follow you at present, I am granting you the honoured title of Aett-Vater.\"",
    "37151c5d-fcfe-407f-8747-bc6e6a498dec": "\"Find my pack. As we speak, they are likely performing some bloody service for Calcazar. For that reason, I want to have a word with the Inquisitor.\"",
    "37fdbe37-9b95-4c62-b753-356a73b8a0cc": "\"You are more sombre than before.\"",
    "381585cd-bbc3-41d0-95ea-88167bbcbcd2": "{n}Ulfar lets out a sullen growl and pins you with an icy glance that sparks something within you — awareness of the monstrous chasm separating you and the ancient superhuman standing opposite.{/n} \"Their saga is one I will not sing to you. You have spilt no blood with them nor shared with them meat and mjod. Their spirits might be outraged if they knew I had sung of their deeds to a stranger.\"",
    "3954e1fa-1b10-4a38-8522-5d652fd482bb": "{n}You know the story. After the First War for Armageddon, in which the Space Wolves and the forces of Armageddon fought off the terrifying incursion of the Archenemy, the Inquisition ordered that the heinous event be covered up and the planet's mortal defenders be thrown into labour camps and sterilised.{/n}",
    "3a8cc989-e915-4c04-9d75-d7573fabb2b6": "\"You Fenrisians seem to bring wolves into everything.\"",
    "3b9b6f19-ec18-475e-8eff-4addd5ac8513": "\"Your counsel, Aett-Vater. It is what gave me strength.\"",
    "3bec37e6-5dcb-4ff2-9e50-ffd3a0cee422": "\"I thought many things when Doomscream fell. The verse I spoke in that battle was steeped in fury and despair. They no longer frightened me.\"",
    "3c6fd13a-7a17-46b8-8254-5374a7e26f08": "\"Yes. So am I.\"",
    "3e10f796-482a-48bd-80a0-8c764f09f5c4": "\"All you can do now is avenge them. But even that will not bring them back.\"",
    "3e33ed86-cc02-4b1e-a37c-b1429fe53b9f": "\"The frosts of Helwinter are fearsome, but known and predictable. No.\"",
    "3e8f30d6-95e9-4e33-aa33-4d6961045428": "\"One cannot speak of Fenris without mentioning its wolves. Wolves are fearsome. But there are no more fearsome wolves than us.\"",
    "3ecf54d7-de05-4796-a240-6b4072af9caf": "\"A complete accounting of all my deeds would land like an avalanche upon you.\" {n}Ulfar proudly points out a marking on his armour in the form of crossed bones.{/n} \"I earned this mark of endurance when I slew the chieftain of an Aeldari tribe. He dealt me a serious injury, and the Wolf Priest said I would not survive it... but it has not killed me yet. Two years I lay in a delirium after that battle.\"",
    "3f90d50c-fb13-4546-ad82-e2cfe3d79fad": "{n}Ulfar chuckles.{/n} \"That is my moniker, yes. My voice knows no fatigue whether fighting or feasting. I can recite the glorious sagas and terrify foes with my battle cry for hours. This fine name was given to me by my loyal friends Arnoolf Bloody Axe and Skyaddi Twice-Thinker.\"",
    "3ff98d0d-75f2-4a88-8f2a-fe05c3031870": "\"The Koronus Expanse is a wild hunting ground teeming with prey. And the Space Wolves will be the first to turn its snows scarlet! The jarl decided to send the most indomitable hunters who hunger for honour and bloodshed. One pack would have fulfilled its duty for the sake of pride, but two... two would seek to outdo each other for the sake of glory.\"",
    "405df640-f7ac-4ce5-a7b1-c93785407074": "{n}Though it wields immense power, when it comes to the Astartes, even the Inquisition chooses to make requests rather than commands. The Space Wolves are not known for being close allies of the Inquisition. How strange, then, that the Chapter sent not one but two squads in response to this request, when one squad alone is capable of crushing a planetary uprising.{/n}",
    "41542b52-9429-4dac-8b5c-359e43f65799": "\"Vlka Fenryka.\" {n}This guttural pronouncement sounds primordial and ruthless.{/n} \"That is our name in the old tongue of our world. We are the fiercest of the Allfather's warriors, his executioners, his retribution.\"",
    "445350ee-7f25-4fb1-9844-6c3ce618a789": "\"What happened in your final trial?\"",
    "4456e3a8-0865-4128-8f3a-3805bca9876f": "\"I wish to know more about your pack.\"",
    "44741ed5-cd04-4345-986e-1dcb8e2a121b": "\"It is true that humans are more dangerous than any animal, but true terror does not come garbed in familiar flesh and blood.\"",
    "44b64caa-fcbc-438a-a368-aee2dbe52a97": "\"I spent years in training before I passed through the dreaded Gate of Morkai, bowed on the rune stones before both his heads, and walked into the valley of dreams. As for what I saw there, do not ask me — that is between me and the Death Wolf. The Rune Priests scoured my soul but found it untouched by corruption. I returned and I partook of the Cup of Wulfen. The Canis Helix entered my blood, and the agony of transformation changed my body to resemble that of a beast, and my mind was drowned in the dark depths of bloodlust.\"",
    "44c71706-394f-4de6-9feb-4652dee050a8": "{n}The Wolves defended their erstwhile comrades and evacuated many people to Fenris. The confrontation ended in a bloody massacre, and the courts of the Inquisition have not appeared in Fenris's system ever since.{/n}",
    "44dbdc62-ac91-4f6c-bc31-54cce96bc07a": "\"What else do your wise priests do?\"",
    "4a2238a5-881c-4f1e-97b7-7765942a331a": "\"Each time I bury a brother, I secretly envy him.\" {n}Ulfar's mournful words land heavily like cliff rocks cleaving off into the sea. His face darkens until it resembles a grim idol hewn by a primitive people.{/n}",
    "4a24cd1a-0028-430b-924d-c8a041d19784": "\"What debt did you owe the Inquisitor?\"",
    "4a7f00db-9a91-48eb-8ee2-a2a62cbce25c": "\"Tell me about Arnoolf and Skyaddi.\"",
    "4b1f862e-ca7c-4fc7-88a3-dd0a75431e94": "{n}Fenris is known as a death world for good reason. There must be dozens of lethal creatures that inhabit the planet, but which is more fearsome than all the rest?{/n}",
    "4b2ae32c-f6b9-4b3a-bb45-31afb3f0097f": "{n}The smile of a maniac dawns on Ulfar's face.{/n} \"You think I have fallen into the sweet embrace of madness?\" {n}He roars with good-natured laughter.{/n} \"No, I have not lost my mind. Not yet, at least.\"",
    "4bc802d5-e2e5-4ebb-b5fe-960ab7c481aa": "\"I enjoy telling stories.\"",
    "4bd814cb-1b32-4f1b-9c8d-f8c86fcc4135": "{n}A wily glint appears in Ulfar's eye.{/n} \"Tell me, Aett-Vater, what is the most fearsome foe on Fenris?\"",
    "4d66137c-673b-4414-92f0-1fdd3015af06": "\"You are right. Where would I be without my first oarsman? Forget what I just said.\"",
    "4ec0f915-2905-463e-810c-549c0817e859": "\"Before becoming an Astartes, I dreamed of becoming a skjald, a keeper of stories. At feasts I often sing of my brothers' exploits. Thousands are stored in my memory. When I am near, Wolves fight even more ferociously, for they know their deeds will be immortalised. One of the Tech-Priests theorised that our songs contained hidden psychometric codes to increase courage. Maybe there is such a thing in other places. But on Fenris our sagas are spun from memory, from respect, from pride.\"",
    "4fb23a78-e818-437b-bb81-3b0cf20ca8ba": "\"In warm furs the old man\ndoes shroud his body,\nIn cloaks of secrets woven\nshrouds the sly man his plans.\nTo know his dire purpose,\nswallow not the words of poison\nbut his gristle.\"",
    "52550621-f64b-4491-b084-198978478bf2": "\"The curse is strong, there is no doubt about that, but my spirit is stronger than a Doppelgrendel. I overcame one in combat, so can I not overcome its magic? No, one day I will find a glorious death on the field of battle!\"",
    "52a0dfb2-d6de-401b-872e-2fa4e87897e2": "\"I thank you, Aett-Vater.\"",
    "5324f198-e8bd-4b31-9d52-e56f777bea1a": "\"Not everyone is granted the right to ask such questions, but you... I shall allow it. What do you want to know about the Astartes from the glorious Fenris?\"",
    "53374046-5dc1-4b0f-9666-c9eeaf6a468e": "[Say nothing]",
    "55daf732-4b8a-45db-bbe9-32cb920f3729": "\"Calcazar has ideas above his station. He dared to speak to me without proper respect!\"",
    "5705acc8-a668-4c05-a244-2b254788f1a2": "{n}The Wolf's smile is full of condescension.{/n} \"Your credentials are unknown to me, but none of them bestows greater honour than the one I have given you.\"",
    "57f77077-d757-470b-bced-95ae037ae318": "\"How did you end up a captive?\"",
    "598f7ff9-8303-420f-9688-c067f129b11d": "\"When I told you about what had befallen my brothers Arnoolf and Skyaddi, you did not praise their glorious deed, but only loosed bitter words about the inevitability of death. I knew those words were true.\"",
    "5b0647ef-b373-4857-8d69-3f85607e8e7a": "\"I understand.\"",
    "5c0ac091-fe8b-4b78-b556-94aaa6b0e399": "\"Do not be taken in, Aett-Vater. His words are persuasive, but until I see the blood trophies that prove his valour and loyalty, I will not be putting my back to him.\"",
    "5db0bcdc-0267-454e-9621-592884a80154": "\"The storm is coming, the krakens are rising from the depths for a bloody feast, and you want to leave your drekkar without its best oarsman?\"",
    "5de89444-e08e-4ab9-ba43-9c94bc80d512": "\"I must take my leave.\"",
    "5e4b60bf-60ab-4b4f-8ea5-c201094ad602": "\"A gift straight from the Seven Hells!\" {n}Ulfar bellows angrily.{/n} \"What is the valour of a deathless warrior worth? Where is greatness in the exploits of one who shrinks from death? When the Wolf Time comes and my fallen brothers march into the final battle, where will I be? Sitting along in the Fang beside a fire that went out long ago?\"",
    "6164ed6f-d02e-4e75-a272-fb91a92f3103": "\"Some kind of huge monster that rules over all the others? The lord of the ice trolls?\"",
    "61775572-3e2f-42b8-8aa5-f7e123f20afa": "\"Skyaddi Twice-Thinker, well, he was sent to us by the Allfather to see that we did not meet our deaths as young pups. He had enough thoughts in that head of his to make do for me and Arnoolf both. It was Skyaddi who taught me to compose verses. The spirits prized his wisdom, and the runes harkened to his voice.\"",
    "627f1b9f-107a-44a6-ba4f-dcb7caf8a273": "\"The wrath-badger!\"",
    "63c5fa49-28bb-466c-b50e-743c8993055b": "{n}You mentally go through the list of the deadliest creatures on Fenris, but your thoughts seem to settle on one strange name: \"wrath-badger.\" You have read about this animal — a small and ferocious creature about which very little is known.{/n}",
    "641f52ea-1847-4d8a-b796-fb33699c4d0b": "\"Do you know of the implant called the omophagea? It is one of the blessings the Allfather granted to his Astartes. Nerve nodes that connect the stomach walls and the spinal cord allow me to absorb information from the genetic code of the flesh I consume.\"",
    "65768005-d009-401a-8d8f-f5221ad61f6e": "\"Fenris. What is it like?\"",
    "68f5c833-f58b-4ea0-98b4-7abdef9bf2f4": "{n}The omophagea is clearly involved here — the genetic gift granted to the Astartes by the Emperor. This organ links the brain and stomach of a Space Marine, allowing him to absorb information from the genetic code of any flesh he consumes.{/n}",
    "6a122c56-de02-4562-bbc8-634328540e3c": "{n}You have never heard of the Months of Shame. It is probably something from Fenrisian history.{/n}",
    "6bc208ef-cf04-4ed0-bc70-b7e0db46921d": "\"You have lost your mind.\"",
    "6c265044-fd1e-4d34-b823-5b9b3e733757": "{n}Ulfar's voice drops to a conspiratorial whisper:{/n} \"Though the body of an Astartes is built to be immune to the effects of drink, we invented a way around this taboo. The mjod we brew can overcome even our blood. It makes us drunk, and makes our feasts jovial occasions. Ah... mjod... You can brew it nowhere else but on good old Fenris. No other world is home to such poisonous plants.\"",
    "6c35c3be-fc53-4673-9569-57dece1ad3e8": "\"A fine addition to the list.\"",
    "6ca23cad-aab1-4837-84da-b8cc85c04f4a": "\"I am sorry about your brothers. They were courageous warriors.\"",
    "6ca6a592-384d-43f9-b21e-c5d63dc1fd43": "\"When the xenos took me prisoner, Arnoolf caught up with them and slew a score of them with his fine axe, and Skyaddi called down a storm so mighty that the abominations' jetbikes were whipped into the winds' furious currents like leaves. But even that was not enough to take them all... We were captured. Tervantias took Skyaddi first and turned his body into... something unthinkable. Then he took Arnoolf, and during the many hours of torture, my brother's only response to the freak was disdainful laughter, and then he fell silent.\"",
    "6cbe2bad-7038-418d-9403-34d1c204e5d3": "{n}You receive a wolfish grin in response.{/n} \"Insightful. We'd had no dealings with this Calcazar before this and we did not trust him. Two packs meant twice as many eyes to watch out for his games and schemes. And then...\"",
    "6e123a49-2a44-47d0-9470-df3c3deb1614": "\"It is difficult for non-Fenrisians to grasp our wisdom. It comes along with the cold and death.\"",
    "6e168a05-2b8c-494e-beb3-8d5c92038618": "{n}The Wolf maintains his own mournful silence.{/n}",
    "6ed2c254-f1c8-44b6-949f-983b5d101365": "{n}Ulfar leans toward you, and with a friendly, only slightly feral grin, says,{/n} \"Should what I told you reach other ears, I shall take your tongue.\"",
    "728c5598-b735-4995-b97d-f01c0200dec9": "\"It makes his deeds all the more glorious. Battling gods is child's play when you yourself are a god. But if you are a man — now that is the stuff that sagas are made of.\"",
    "74ed57c6-6901-49b1-b245-59233bbbff71": "\"You speak of the Ice Troll King, I think? I am surprised you have heard of him. But he was slain long ago by Harald Deathwolf when the monster descended upon the Tide Hounds. A great saga was crafted from that hunt, one I like to sing at feasts... But no, you are wrong.\"",
    "7516ebfc-5406-422f-b92a-298844d5d9c5": "\"The cold?\"",
    "75a0062d-dd82-4e25-9e04-2a1c0454270f": "{n}The primitive culture of Fenris could well have bestowed such a simple and banal name upon Ulfar. There is nothing to wonder at here, all you feel is pity for the Space Wolf.{/n}",
    "76eb029f-e381-4c65-ab65-3aa4c1f67db1": "\"If anyone knows where my pack brothers are now, he does. But it is not right to speak of such things within others' hearing — that is why I thought it better to keep silent at the war council.\"",
    "77f0f92d-f3d2-48e0-ac89-695b33538eea": "{n}Ulfar shoots you a menacing look from under his brows, but then, unable to restrain himself, bursts out laughing.{/n} \"You are not wrong there! Every other word out of a Fenrisian's mouth is 'wolf.'\"",
    "7a78edcb-bff7-47bd-8c12-3a4f04d3a961": "\"Well, I believe that the Emperor is the God of Humanity and our guardian.\"",
    "7a7bd6b1-56cf-455b-bf26-af3c68bf507d": "\"How did you come to terms with your solitary fate?\"",
    "7a9f8889-7652-46b2-9a36-55ab27136202": "\"Does that mean you do not believe in the Immortal Emperor of Humanity as a god?\"",
    "7b4f049e-f35f-4b4a-9cc1-af9e6118b456": "\"Should you hear a howl of triumph in the night, know that I am on the path of retribution.\"",
    "7ba536cd-f2d6-4f7d-9570-9f898b355b6b": "\"The Allfather bestowed him with outsized arrogance for one with such a feeble body and modest destiny. When we arrived in the Expanse, he was insolent... but then he realised his thread was about to be cut by the claws of my wayward brothers.\"",
    "7d2ddc90-c54e-42f5-aeaa-c3bb8ead04e4": "\"Ah, a different faith, but the same old idiocy.\"",
    "7dfcc15e-a91f-4b2d-b2fc-cd24c3ebe6e4": "\"The ages weigh heavily on my hands and heart, and one day I will be too tired and feeble to wake up and rush into the fray! What will they call me then? Ulfar Who Slept Through the Battle? Ulfar, Morkai's Unwanted?\" {n}At the last words, Ulfar makes a gesture to ward off evil.{/n}",
    "7ffb9e91-4e75-4c34-9fd8-7f45814ed291": "[Point at the wolf necklace Ulfar is wearing] \"Is that a powerful charm?\"",
    "8086b39f-1982-435f-9d89-2ae70e57ba63": "[Cast a suspicious look at Ulfar] \"I have some fairly... grisly ideas.\"",
    "8144ff28-5d7c-469a-94c2-6cc914994e0d": "\"You are very well informed. Far more than a common mortal ought to be. Yes, it is true that I have gorged on the flesh of my enemies to reap the secrets from the steaming flavour of their meat.\"",
    "81926704-c6ad-4a4d-b54f-463db187e8c7": "\"I do not trust Calcazar. He is suspicious.\"",
    "81f73f62-b2ac-4edb-b731-32a177b89442": "\"Believe what you wish, Aett-Vater. The Allfather never wanted us to revere him as a god, but we are not ordinary men. I do not know what his intentions were for the rest of you.\"",
    "848f1d8f-c352-41b3-a63a-72cd4cb9964f": "\"An answer carried on the wings of the raven of wisdom. We know much of the terror of betrayal. Know now the name of the most terrible of all traitors.\"",
    "849b4f28-0886-49ca-9e96-0d71cd9e55af": "\"Just so.\"",
    "84f2000a-9a16-402e-b0a4-8feb2c49d865": "\"Your brothers were foolish to return for you. It was a mistake.\"",
    "85f7cadf-46e8-4bdf-8edb-14c4a9530fa7": "{n}You sense not the slightest power emanating from the charms Ulfar is wearing.{/n}",
    "86e9be3e-dabb-4d82-868c-7c4cfa7d37ae": "\"Is it a means of tricking your captors? Pretending to be a monster?\"",
    "87f15d6e-5d84-46ab-9eb0-db86ad70d83f": "\"Every morning I made entreaties to the Allfather, and every night I appealed to Russ. I trained my body, read the litanies, and in the darkest moments, I recited my own saga. I recalled every battle, every wound, every brother. And that is how I survived.\" {n}The red-haired Space Wolf fixes you with a fierce glower and then turns away.{/n} \"I always survive.\"",
    "8813249c-3ad8-420b-bf38-4c6858d3ed6a": "\"An ordinary man who encounters this evil will go mad with despair. But we are incapable of feeling fear. It is simply not in our nature. Instead, we feel unbearable rage. We must select the neophytes who will look into the eyes of the unthinkable and roar — that is why we need our trials.\"",
    "897786b0-e461-4963-932c-6462cfe276d8": "\"Do you remember when I was overcome with rage in the Reaving Tempest's spire? You did not try to dampen it — on the contrary, you embraced it. And that was when I began to embrace it too.\"",
    "8c4c73f4-6eec-4212-a2d3-ee455c37e7cf": "\"I felt something strange in my mind then... Like a low growl, over and over, saying, 'Rip. Tear. Blood. Kill. Beast.'\"",
    "8d1d5991-7f7a-45ec-80d7-bfab022c8682": "\"Our gene-seed is unique. Leman Russ blessed us with the Canis Helix, a genetic gift that heightens our senses, making them sharper than those of brothers from other Chapters. The Canis Helix kindles a bloodthirst in our hearts and changes our appearance to resemble the lethal wolves of Fenris.\"",
    "8d2a5860-95b4-4158-8f11-f289fc5d1ea2": "{n}Ulfar narrows his eyes, glowering.{/n} \"What are you suggesting? Do you think that being a prisoner has corrupted me and sown within me a foul yearning for flesh?\" {n}The giant Space Marine's upper lip curls, revealing his terrifying teeth.{/n} \"Do not provoke the wolf.\"",
    "8d6baa94-5134-4aa6-b8c2-47773307e981": "\"This means you must perform feats of glory in their honour, that their names may be remembered a thousand years hence.\"",
    "8dc1befd-8954-433e-aa2a-4b13ca5d2379": "\"It sounds rather savage. You shall call me Your {mf|Lordship|Ladyship}.\"",
    "8df43a7c-1dac-4758-a6ef-1216f4db1c8f": "{n}Ulfar replies evasively,{/n} \"An ancient strife. If you do not know of it, then you are not supposed to know.\"",
    "8dfccc97-b4a4-418e-8932-d4e991010bd1": "\"It is wise to hide one's past from a stranger, but shameful to hide it from a friend. Ask away.\"",
    "8fd45709-5acc-4485-9227-962a0b5504f1": "\"You helping me to compose a glorious verse in battle against Doomscream — remember? As the last word left my lips, I realised that the bond between me and my brothers was stronger than weariness and woe.\"",
    "90ce764d-9713-4b36-9c97-9bdd88f6a5db": "{n}He heaves a sigh and it comes out like a growl.{/n} \"They wounded me and captured me. They froze the joints in my armour. When they dragged me to their ship, two of my battle-brothers descended up the xenos and tried to free me. An insane plan, but it almost succeeded... Almost.\" {n}A grimace of pain is fixed on Ulfar's face, which is shadowed with grief.{/n} \"And so there were three of us taken captive. And then there were two. And then I was alone once again.\"",
    "911342c4-1c90-412b-9614-78cac36444eb": "{n}With thunderous laughter, the giant warrior triumphantly roars:{/n}\n\"Broke free the bold\nfrom captors grasping!\nDark City's feeble dungeons\neternally disgracing!\nFlows now this saga\nin the hall of glorious feasting\nWhere all extol the Wolf mighty\nand the Aett-Vater cunning!\"",
    "9156cd15-29c7-49e7-9956-ce7376bf02ed": "\"I no longer wish to see you in my retinue.\"",
    "924a8909-689f-4f16-be46-fa432eb5016e": "\"Did you sense the moment when your spirit broke?\"",
    "92a4bb19-d80a-43e5-aa76-1731d29103f3": "\"Why do you devour your enemies?\"",
    "92a987cc-2aaa-4c48-bf2b-49ede61179a8": "\"I also believe that the Emperor is a man and not a god.\"",
    "92fd110b-165f-45c8-a4bd-c8889b1bfaa7": "{n}Ulfar heaves his mighty shoulders.{/n} \"The Allfather is not a god. He is the best of all humans, our perfect forebear. His blood flowed through the veins of Leman Russ, and Russ's blood flows in me. Does that make me a god? My respect for him has no end, and I am ready to die for him, but... what place does faith have here? Is the Allfather like the massive Iron Wolf, whose every tuft of fur forms a mountain on the surface of Fenris?\"",
    "93e84b32-c2ec-4b9d-8d1d-633f3a71425e": "\"I was given to Tervantias for his amusement. In the arenas of Commorragh, Astartes are a rarity, and he sent me out there to kill gladiators.\" {n}With every word, the bitterness and hostility in Ulfar's voice grow.{/n} \"Living as an inglorious butcher and a xenos's puppet... I hated it. Constantly. Every moment!\" {n}After roaring and raging in Fenrisian for a time, Ulfar catches his breath.{/n} \"I had to take care of my mind, before it was twisted to the Seven Hells.\"",
    "94a2cd16-e6fd-4afe-990d-a96acd837b16": "\"You have explained everything.\"",
    "94ee1d07-4108-4886-a413-c0a6428a2d7c": "\"Whatever your path has been, may the Allfather never forget you.\"",
    "9501a8c0-35a6-461d-bd53-8e834599c466": "\"Who are the Space Wolves?\"",
    "9514895e-6299-484c-b15a-e32e6bada49e": "{n}Ulfar points at what looks like a claw mark.{/n} \"And Jarl Ragnar carved this one when I beheaded a despicable sorcerer, the archdespot of Tyranica II.\" {n}The warrior's bragging demeanour fades away, and his voice becomes thick and dark like poison in a goblet.{/n} \"Many brothers fell victim to him, and we do not sing that saga before mortals, for the preservation of their minds. Alas, I failed to behold my own glorious deed — my eyes streamed with blood, and I hunted down the sorcerer by scent alone.\"",
    "98d397dd-835c-4354-bcdc-21987ce7d54e": "\"Wolves?\"",
    "997fc23c-6cdb-4a80-896b-4f3b52d136e8": "\"What happened to the other two?\"",
    "9c07df56-cc74-4c2a-a2c0-c51273d126f5": "{n}Ulfar says with grim curtness,{/n} \"They fell. With honour.\"",
    "9c2d33da-a488-4959-bcb8-aed60169da66": "\"I could never presume to give orders to one of the Emperor's Angels. You should be in command.\"",
    "9c464537-87af-425c-afab-3177799b5e4a": "\"What do you believe in?\"",
    "9dde4bcd-11dd-4657-bf99-7d82caa14ac2": "\"When I awoke on Fenris, I set out for the wastes at once, and there I hunted a blackmaned wolf and killed it with my bare hands. For that feat, I was granted the rank of Wolf Guard.\" {n}Ulfar affectionately strokes the wolf fur laid across his shoulders.{/n} \"That fearsome beast remains with me to this day, and I carry his furious spirit.\"",
    "9ef8fb63-a0d6-438c-afdc-2d2f042a6b5e": "\"Partly, Aett-Vater. It is true that I have led the puny xenos on a false trail to dull their vigilance. But that is not the only reason.\"",
    "9f8209b7-0d31-4cb7-afe7-0a87b8eed267": "\"When we stood over the body of my brother Ignilf... you spoke true words. You brought my home back to my mind. And then I knew that I was not ready to abandon all hope of seeing it once more.\"",
    "a1a24a0d-eebe-4d07-82de-a5f79d19220a": "\"Inform Thorbald that he is invited to board the ship.\"",
    "a2220eb7-fdfd-46f3-a7ab-c2c7915be592": "\"I will leave. Do not ask where, for you should not be wherever I am. I will become an exile, a feral killer. Before my wits gutter out, I will draw myself apart from humans and go where only inhumans and wicked creatures dwell. I will be their scourge, their curse, their hunter that stalks in the night, that ravages settlements and kills all in his path. I will be the Allfather's spite.\"",
    "a2869740-4baa-4484-a1c7-de267f236042": "{n}The giant Space Marine grins, baring his teeth, and enquires innocently,{/n} \"Why do you think?\"",
    "a2e6af21-7beb-427c-8136-39f71f2f0cfd": "\"In icons I have seen, Astartes look much less... wild.\"",
    "a442138b-68e8-4590-8b1d-0281628bb403": "\"What do you want to know? What brought the Space Wolves to the Expanse? Or how I ended up in the non-humans' Dark City?\"",
    "a5269994-637b-4c84-b10b-5a933a863ef6": "\"Why do you wish to meet with Thorbald?\"",
    "a5504d4e-0e3e-4c11-9dcd-0eb9a8ba4012": "\"Little is known about it. That means hunters fear to encounter it, and it is the most dangerous!\"",
    "a989b3cf-b981-449a-9722-38d3adb56525": "\"I still wish to hear about the Curse of the Wulfen.\"",
    "a9c3ff59-2759-4033-8ca3-36ce07dd0a17": "\"When I told you of the death of my brothers Arnoolf and Skyaddi, you paid tribute to their valour, and for a moment I felt as if I were back home on Fenris. And I wanted to return there.\"",
    "aabc886f-37e3-4df4-9cd3-fcdb78442376": "\"The pack of Thorbald Ironhide is now laying siege to Eufrates II. Even if my pack is not with him, he may know where they are hunting. I must meet with Thorbald and ask after my brothers.\"",
    "ac63faa7-f24e-4149-b2c8-100891f072ce": "\"Everything became clear to me when I stood over my brother Ignilf's body, and you called me the last of the pack. That was when I realised what road was calling to me.\"",
    "ad35c82f-9f72-426b-a7c5-e0cfb374ca4e": "\"Do you believe the creature's curse holds any power?\"",
    "ae90ff14-da74-4d9c-86df-5c55cb3d000d": "\"What a primitive, barbarous religion.\"",
    "af2b6b9c-2917-412d-9e83-3f9f74b19486": "\"You have fulfilled your duty. I congratulate you.\"",
    "af4256ab-2330-4df3-b5d7-efc77d90d246": "\"If you are willing to talk about yourself now, I am listening.\"",
    "afa9ad49-013c-478c-aecf-dbec709ddcba": "\"The path of an Astartes leads into the fangs of horror. Any threat that can be endured by the mind is one that mortals can handle. But we are needed where the unthinkable begins to happen. Things that understanding cannot help to bear. Things that, once beheld, turn minds to bubbling, pulsating dreck.\"",
    "aff1e22b-9da0-4926-bf92-00e4629f752c": "\"And their sagas will be sung in the hall of the immortals, sowing valour in the hearts of the young!\"",
    "b0188446-1791-49e0-b533-08ab35c02d22": "\"I no longer want to deceive myself with false hope. Each of us has our own fate. For some, it is an easy one; for others, one full of sorrow. Mine is of the second kind, I think. To be ever lost has been my fate from birth, but only now have I found the nerve to accept that path.\"",
    "b2365af0-a0b1-4038-ab30-add5ca67323f": "{n}Something has changed in Ulfar. His features have become starker, sharper, and the merry glint in his eyes has lost its sincerity. He is grimmer now, and his skjald's voice has gained a funereal hoarseness.{/n} \"Aett-Vater, witness to my oath, I greet you with honour.\"",
    "b62fbc4b-173f-4b3b-85d2-81d10270160f": "{n}The Inquisition wields immense power. The entire Chapter might have come to the Koronus Expanse, had Calcazar requested it.{/n}",
    "b640a484-d68c-4e93-bcfd-808ac0894be6": "{n}Something has changed in Ulfar, as though a burden that has weighed on him ever since your first meeting is finally gone. There is a serenity in his harsh features that there never was before. He bows before you with respect.{/n} \"Aett-Vater, it is good to see you. I swear that your name will not be forgotten when I return to Fenris and sing my saga.\"",
    "b7db08e9-79e5-46e3-b28b-7aa318fa767a": "{n}Ulfar growls mournfully.{/n} \"It was. They deserved a more glorious death. And their sagas should have gone on longer. It would have been better for me to die that day and for them to live on to slay enemies for the glory of the Allfather.\"",
    "b89342e0-64a1-4add-b9c1-fec9c45f3174": "\"What do you know of Xavier Calcazar's plans and objectives?\"",
    "b974dc24-ace3-4426-a46e-bf97cdf3917c": "\"But there is more to our spirit than grim destruction alone. In the hall of heroes, we hold feasts the likes of which you will see nowhere else. To thundering laughter, we raise our horns, tell our sagas, and honour our glorious fallen.\"",
    "b9fd8cc6-8750-468e-af58-176f50513002": "{n}The giant Space Marine laughs, looking you up and down.{/n} \"Simmer down, Aett-Vater. If you want to read the magic incantations and invoke the Allfather, I will not stop you.\" {n}Ulfar's smile twists with malice.{/n} \"But do not spout brazen words at me or else you will answer for them in a duel.\"",
    "bac98e49-97f9-456e-aca9-6a8abb6f4c78": "\"Do you? And there I was about to round off my story with a short four-hundred verse saga about the gifts of Lakkan the Runed Wolf.\"",
    "baf17d66-46b5-4e63-a0f2-022d95931ef9": "\"Let us raise our cups, Aett-Vater! In honour of deeds accomplished and in expectation of those yet to come!\"",
    "bb360cc8-c1dc-47c6-a58c-1b776a8b8246": "\"I see.\"",
    "bf6a1ffa-d87c-4f6b-86d7-9b45e393ca1d": "{n}Ulfar's voice turns cagey.{/n} \"He saved our brother who had lost the pack and... was unable to look after himself or the Chapter's honour. Calcazar returned our brother to Fenris and kept secret the misfortune that had befallen him. The jarl knew that the Inquisitor's actions were driven by opportunism and the desire to have us mighty warriors in his debt, but honour forced him to be hospitable to the stranger and swear an oath of friendship.\"",
    "c03fa498-0b1d-4c22-9d86-68e94bbad7a6": "\"Why did you come to the Koronus Expanse?\"",
    "c244b9d1-44b2-424d-893f-6855ef30ad91": "\"Do you remember when I was overcome with rage in the Reaving Tempest's spire, and you reminded me who I was supposed to be fighting for?\"",
    "c4ddd696-7dc8-41b7-ae7c-be9c2fb9f1d1": "{n}His face darkening, the Wolf continues in a subdued tone,{/n} \"My return from the dark was long and cost me... greatly. When I stood in the hall of the Fang once more, the Rune Priests imbued my body with the remaining gene-seed and implanted the necessary organs. But those trials were nothing compared to what I had already endured.\"",
    "c4f028af-159e-4efb-b55f-3a968b0b0557": "\"We call ourselves the Baleful Howl, and our sign is known to all Wolves.\" {n}Ulfar proudly points at his shoulder pad, which is emblazoned with a crude depiction of black fangs.{/n} \"We are old Wolves who have seen much and endured much.\" {n}A shadow of disquiet dampens the warrior's boastful exuberance.{/n}",
    "c512cc26-7260-4059-97af-4a6f779a6056": "\"When rage overcame me in the Reaving Tempest's spire, you told me that it was my duty to avenge the fallen, to slay xenos... and you were right. Whether I am alone or with my brothers, my duty remains unchanged.\"",
    "c5b5476a-ae92-4927-8d6b-e9c19d0e4cbc": "\"The most fearsome foe is treachery.\"",
    "c5cb9c56-6c8f-4cde-9eae-f756dddf302c": "\"What are you planning to do with your newly acquired freedom?\"",
    "c806be1c-12af-41c7-a889-ea0186124c6e": "\"Your brothers call you Thunderlung?\"",
    "c9057b76-75fe-46ad-9b49-dc939324aaea": "{n}Despite his worthy attempt to play the fool, the Space Wolf cannot deceive you. Ulfar does not fully trust you and is carefully observing your reaction.{/n}",
    "c9bad701-85fb-4209-8e1c-4322d83f385b": "\"We have picked up the trail of your pack in this region.\"",
    "caa3aa6a-82aa-4d6f-86e9-f1f7d5c4f4e4": "\"Thank you for this honour.\"",
    "cb1b310e-8ec4-488d-aa55-d4631bfa4e09": "\"I have slain many xenos and feasted on their flesh. My captors have watched me do it, and taken glee in it, while I have been gathering information and planning my escape.\"",
    "cc00995b-f8a6-470b-a026-6bfec69edaec": "\"And of my glorious victories there are many more besides — not for nothing did the jarl grant me the accolade of Terminator.\" {n}He proudly displays the sigil on his chest — a stone seal in the shape of a wolf head on top of a cross.{/n}",
    "cc9a4785-1d1b-4c99-ade4-e2a8d5616580": "\"This was a bleak saga, Aett-Vater.\"",
    "cd1cf9d1-ed11-42d3-8e62-e62c1a70e471": "{n}Ulfar demurs, but a satisfied smile plays on his lips.{/n} \"It is true that I am capable of commanding you and your people! But as a warrior of the Allfather, it is too easy for me to forget the limits of ordinary people.\"",
    "cdbdf78e-d589-43e3-846a-c35370fa91c4": "\"Thank you for your answer.\"",
    "cef058c7-a7aa-441a-8326-09b55d948e24": "\"Being alone... is not so terrible. When I told you of the death of Arnoolf and Skyaddi, you said that they should not have come back for me. The words taste bitter in my mouth, but if I had had no brothers to begin with, then I could not have doomed them to a terrible death.\"",
    "d539c6eb-601e-4614-a088-af4f76fec920": "\"So be it. Our brief acquaintance will be mentioned in the saga recounting my escape from Commorragh. Take pride in that!\" {n}With a booming laugh, the red-haired Space Wolf turns away.{/n}",
    "d6bd928b-2165-44d4-afcc-106803b483ef": "{n}Ulfar sadly shakes his head.{/n} \"The pack is no more. I could become a Lone Wolf, an avenger of the fallen, but my heart yearns for something else. I have missed the company of the warriors of Fenris. When we finish your business here, I will seek out Thorbald Ironhide and accept his generous offer — I will bind myself by ties of blood brotherhood to the Stormbiters. My duty to the Allfather is not yet fulfilled.\"",
    "d72362e9-abe5-4343-a6ac-885174c4aeab": "{n}Ulfar sucks in a breath, tasting your scent.{/n} \"Instinct bids me to remain silent. Such knowledge is not to be shared with just anyone, only those who possess my complete trust.\"",
    "d9f753f4-1123-4709-88c1-137294f26c02": "[Nod wordlessly]",
    "ddf343d6-e714-4fc2-a4bc-70552c6ffb4c": "\"Tell me about your time in Commorragh.\"",
    "dfe6b19b-aaeb-4f1a-b59e-2a3a72f01562": "\"I was a seafarer. Every spring we would go out onto the Worldsea and slay many-armed krakens and ravenous sea drakes. And then the Season of Fire would come, and we would dock on Asaheim to battle for our clan's right to inhabit that land. I was young but already fierce and facing down foes twice my size. The Chooser of the Valiant, who had watched the fateful battle from the cliffs, deemed me worthy and took me to the Fang for healing. My clan was proud!\"",
    "e031e8eb-ada4-49b1-973b-9eafd48eb3e9": "{n}Ulfar points at the other shoulder pad, depicting a black beast head, and he declares in the tone of one instructing,{/n} \"This is the Great Blackmane Wolf, patron of slayers and totem of our Great Company, the Blackmanes. All know that we are fearsome and hungry for the struggle of war, that we are cunning, deadly, and show no mercy. Speak our name and thunder rolls!\"",
    "e038ad73-344d-4ae6-833e-9b2205c8f44b": "\"Why do you call me 'aett-vater'?\"",
    "e089c43e-d7ab-4a79-9ec0-699859932f1a": "\"Everything became clear to me when I was thrashing around in a delirium, recovering from the wounds dealt to me in the battle with my brother Ignilf. Many dark visions appeared before me then, and each one bled the warmth from my burning heart, one drop at a time.\"",
    "e149a2ce-489d-435e-9783-ae6e9c10cfe1": "\"Tell me, what gave you the strength to resist giving in to despair?\"",
    "e1d78459-5105-4019-b8d9-aa19d83b7159": "\"Tell me about your path in the Wolves.\"",
    "e29d27a6-3d0f-4b5f-b595-a71b8e168a7a": "\"It has to do with the omophagea, yes?\"",
    "e5465d2b-6cac-4b50-abf1-4f48b15db978": "\"The Wolves do not take orders from outsiders. We keep the old ways, not the Codex Astartes. We fight in packs, and we are trained and healed by our wise Rune and Wolf Priests. We do not find honour in adorning ourselves in laurels, but instead etch the full names of our fallen kin as a promise of vengeance and draw strength from that promise!\"",
    "e5d91e79-4d36-4610-b2cd-370d6166d835": "\"So, now you know where your brothers were heading. What will you do?\"",
    "e6cbfaaf-19b3-4f32-a05b-acb1d978f9d5": "\"Be worthy of it. And see that you do not disgrace this glorious rank.\"",
    "e6d3af19-1796-4180-8c4d-fbb101dc6ab1": "\"Thank you. Their stories will not be forgotten, but will live on in the Chapter's legends. We wolves do not fully die — we leave to hunt in Kjalhalla, and one day we will return to this world for the final battle. Glorious will be the day when we brothers are reunited!\"",
    "e704003c-ae82-4913-88bf-163101366b7c": "\"I am sorry they died.\"",
    "e79176f3-8eb6-4871-adea-55ad188c4fe9": "\"It is strong, but I am not weak. Before, I survived because my duty to my brothers compelled me — to shrug off any wound, to rejoin the fight, to defend, to protect... Now that duty is gone and nothing is holding me here.\"",
    "e7b6c25b-0265-43bd-a750-84ae829d424d": "\"My curiosity has been satisfied.\"",
    "eac8d378-8aff-47e8-9c56-535524a365e5": "\"The Worldsea is vicious, but one can escape it on land. No.\"",
    "eb35e300-3179-458b-946c-840298f54260": "\"An Inquisitor by the name of Calcazar put out a call for aid. My Wolf Lord did not refuse him and had two packs deployed to the Expanse. We never trusted this 'ally,' but a blood debt for a service rendered in the past forced our hand.\"",
    "eb47f170-f0fd-4fa0-ad4d-f5982557bc61": "{n}Ulfar glowers and growls menacingly, and something primitive and ancient inside your brain descends into hysterical terror.{/n} \"Our traditions are steeped in centuries of blood-soaked glory. They are not yours to judge, human. You have been granted an honour, so shut your mouth and try to be worthy of it!\"",
    "eb496b4a-a335-4bf8-ac11-600a795beb41": "\"The joy in my heart is dead, Aett-Vater. I feel only rage... But that is a lie. In truth, I feel nothing at all anymore. I simply wish to tear someone asunder. Soon, that feeling will be all that is left inside me, and then even it will fade. And I will be hollow.\"",
    "eb5cb460-c6fe-4b5f-83a7-9b0695a66e3a": "\"There is no peace among the stars. Who will carry out his will in this grisly place if not blood-drenched savages?\"",
    "ec705a52-6be1-4a45-9ba6-160decfd395d": "\"How were you planning on getting out of here?\"",
    "ed3928db-be54-4f8f-b2d0-0eb840bbe9af": "\"You subject recruits to heinous trials. Why?\"",
    "edf2ec29-c089-4407-b6a2-590555a5afc6": "\"Do you remember the verse you helped me compose in the battle with Doomscream? Icy sorrow rang in every line of it. That was when, I think, I first understood the path that had been laid out for me.\"",
    "eef9f4c7-ca87-43f3-abce-e21d020229c9": "\"Everything on Fenris has power. I have fought in a hundred battles, and suffered a hundred injuries. Even Wolves are not certain to survive such grievous maiming. But I always survived. And with each new victory, my thoughts took a darker turn — what if I truly am destined never to die with honour? What if my death will be foolish and inglorious?\"",
    "f1207962-a8fb-404f-9669-aa3d86a55d88": "{n}A vicious grimace twists the warrior's face, giving it a beast-like appearance.{/n} \"And I will have vengeance! By blood and by fang I will have it! My fallen battle-brothers I will glorify, feasting on thousands of fiends' hearts!\"",
    "f1ad0562-a052-4339-9170-776cc6e7c343": "\"I see.\"",
    "f35f3dc4-4c25-4dd6-9908-df3b1cf612df": "\"The Allfather gifted you with strong intuition. This was made by Skyaddi Twice-Thinker. The spirits liked him, and one could feast a whole long Helwinter night to the words of his saga, so keen was his mind. He was my friend.\" {n}Ulfar's face, lit a moment ago with ruthless pride, seems to darken as if a shadow passed across it.{/n}",
    "f3ef0efb-f621-419e-bcc8-c768cf4c73f4": "\"You speak blasphemy!\"",
    "f4114d46-1a61-45e8-9ded-9d50ad1528f3": "\"As you wish. I do not know what I did to anger you, but I will not argue. Farewell, {name}. My gut tells me we're all in for some foul weather. Meet it valiantly. I will continue my hunt alone.\"",
    "f52990c9-0c49-4730-adc0-f7cb1f14cdf2": "\"The bonds between us were many. Arnoolf was my sworn brother. It was he whom I faced down in the battle where the Chooser of the Valiant noticed me. Arnoolf too was deemed worthy. We went from bitter foes to setting aside the enmity between our clans and becoming close friends.\" {n}Ulfar shows you a blade covered in red runes.{/n} \"He gave me this blade to show that the past was forgotten. Quick to laugh was Arnoolf, and fearsome in a fight, almost as fearsome as me.\"",
    "f6cf56ab-5d13-40b8-9495-54cfed8952e1": "\"We will all one day fall. The Sun Wolf will fall, vanquished by Morkai; the light will go out; and Wolf Time will come. The storm of the Final Battle will pass and then there will be nothing. All know this, but not all can believe and understand it. I can... now.\"",
    "f7a76c8b-cafb-4dbf-962c-30eaa21b824e": "\"How did you end up here?\"",
    "f8679e66-caae-4c45-9785-3967d9810f3f": "\"Why did the Space Wolves not trust the Lord Inquisitor?\"",
    "f899a4ea-ad06-4aec-ac50-b70e3ef3393f": "\"The Allfather loves all wolves. Even the cursed ones.\"",
    "f9030f71-20a1-42f3-a1a8-3a5f4390b120": "\"Even among the brothers, my pack are counted as the most rabid glory hunters. When we were young, we knew no taboos or limits to our pride. Years passed, and suddenly we are veterans, but our avaricious hunger for exploits is undimmed.\" {n}The giant Space Wolf's words seem to radiate heat, as from a roaring fire on a winter's night.{/n}",
    "f9228d15-f102-4933-b6e3-ef54aaa60205": "{n}With a menacing roar, Ulfar clenches his monstrous fists.{/n} \"One more insolent word about Fenris and we will have ourselves a duel. Do not test my mercy further — even unarmed, I will end your feeble life.\"",
    "f92d67a2-0dfb-4aa5-8258-6d1a05be05b0": "\"Fight, Aett-Vater. I will seek honourable combat and vanquish the Allfather's enemies until the day there is none worthy of defeating me. The name of the Baleful Howl will sail like a drekkar along the rivers of unholy blood that I will spill. Blackmane is no longer my patron — from this day I tread the paths of Lokyar, the Lone Wolf.\"",
    "fac7bcce-9df0-4fb8-9742-59dfb0f84cff": "\"An amusing name for an unamusing beast. I have a brother whose face bears the scars of a wrath-badger's claws. No creature that lives on Fenris is harmless or amusing, not even wrath-badgers.\"",
    "fbc8e222-47b8-4254-ace0-b52f29de8490": "{n}You suddenly feel a whisper of... something menacing radiating from Ulfar. A necklace of various formidable-looking teeth hangs around his neck, and the teeth are carved with intricate runes.{/n}",
    "fbcb5227-a5e9-4fe5-9153-27bacbb8bdb1": "{n}Smiling in satisfaction, the Wolf graces you with a magnanimous nod.{/n}",
    "fcc2908c-81bc-4a5b-a7b8-71cec6b65dd5": "\"Every crack was small, but together they shattered the bastion of hopes living within me.\"",
    "fdc3b9c2-4172-44a3-85e0-3ecb4e269636": "\"You enjoy telling jokes, I see. I do as well.\" {n}Ulfar's mouth stretches wide in a feral, unsettling grin.{/n}",
    "feeb10c9-2243-4ff4-94ef-02fa9c023a09": "\"Your fallen brothers, who were they?\"",
    "ffad1c13-bd6b-4f33-99f4-d1febb8e98c1": "{n}Ulfar snorts contemptuously and spits on the ground.{/n} \"If I wanted to sate my hunger, I would sooner swallow rocks than the meat of these lousy degenerates, these pathetic minions of the false gods, these heretical sacks of corruption and cowardice...\" {n}Ulfar's rumbling rises to a profanity-filled tirade in Fenrisian.{/n}",
    "ffd08c22-073b-45e4-9e5a-1f609967bcad": "\"Like a spirit of wyrd itself, you showed me my path, Aett-Vater, while my eyes were still closed to it.\""
}