{
    "0125a0d8-27a3-4bb9-b907-e33ca008ebf0": "\"Ravor, damage report on the unknown vessel.\"",
    "01657fb9-0671-4b41-bdc1-0d54d4eb168e": "{n}You can make out hoarse and furious whispering even over the crackling of the static.{/n} \"Why?! I don't know!.. What if... Certainly not!..\"",
    "020c8b15-66a6-4a61-8e28-d9e8b1046658": "\"Vigdis out. Lord Captain... God-Emperor protect you. God-Emperor protect us all!\"",
    "0253142f-40ae-4d06-a3dd-1461d1563f10": "\"Governor Medineh is waiting for you in the command centre to discuss some pressing issues, but I ask you to delay that visit and turn your gaze to the Navis Nobilite station instead. We are in desperate need of a new Navigator, but all our communication requests are still being ignored. I do not see how anything other than a personal visit from a {mf|man|woman} of your statue can convince the representatives of Navis Nobilite to break their silence.\"",
    "03bcfe66-f4af-4b86-a26b-87f0e6b0d4f4": "{n}The whispers and static are drowned out by a clear and slightly frightened voice.{/n} \"Do you copy? We are from the Fellow... of the Void. We did not come here to loot... on a different business. To help our own... out of jail... Do not hurt ... lease. We already had our chronos cleaned. How about... striking a deal? Our hold is full of... lunder, I mean, goods.\"",
    "05d12510-0c41-456f-ae85-2445b137c779": "\"Would you like to fly out to the governor immediately or do you have other business to attend to?\"",
    "0a0d00bc-64f4-4bec-b0b8-8cd2ced443f9": "\"Forgive me for intruding, Lord Captain, but I feel it is my duty to remind you that the Navis Nobilite are highly respected citizens of the Imperium, Humanity's guides through the warp. The power and status of a highborn Navigator House is akin to that of your protectorate. To aid them in their hour of need is to acquire an influential ally.\"",
    "0c47ca07-f7a9-48fe-a04e-0b324e03abbd": "\"Yes, Lord Cap'n. The connection is established. Unknown vessel, we are receiving you. Identify yourselves. I repeat, identify yourselves.\"",
    "0cbdd56e-89d7-45f0-9f60-f3e6fc4ef6c0": "\"Of course, Lord Captain. Congratulations again, and may the light of the eternal Terra shine on you!\"",
    "127be893-ff89-4cae-b464-e04c9ce9e8aa": "\"Gather any components that may be of use on the ship.\"",
    "137ffe27-d64d-444e-b724-a1378ab4d1c4": "\"Lord Captain! Lord Captain, this is Vox Master! Please provide your location! I am sending a shuttle after you immediately!\"",
    "1703f038-0a66-4e68-80bc-1097a738aba1": "\"In case you are unaware, Lord Captain, the Fellowship of the Void is a disorderly assembly of several dozen pirate factions in the Koronus Expanse. They consider themselves above regular heretics solely because they sometimes have vox-conversations with those whom they are about to board. Were it up to me, I would make them eat a salvo from the macro-cannons to shake the scum loose from the decks. They certainly deserve it.\"",
    "170e4a64-3a33-43b9-8fd3-973cc0fe0692": "\"Your {mf|Lordship|Ladyship}, I beg forgiveness for my impertinence, but let me remind you once again: we are currently locked in the system, without the ability to warp anywhere else. Be reasonable, do you really, now of all times, want to get rid of a trading partner? And remember, the Fellowship of the Void is very likely to learn of what is about to transpire...\"",
    "1825324e-a1fe-4578-ab04-1f33789b3943": "\"I am ready for the Triumph! Let Governor Medineh know I am on my way.\"",
    "1924d9fe-52cf-4423-8451-a1a9ed1f6d82": "{n}For a brief moment the vox only hisses and snaps, and then several voices at once start shouting over one another.{/n} \"Do not tell!\" {n}—{/n} \"Tell him!\" {n}—{/n} \"We are done for!\"",
    "19622780-2738-4e53-94dd-92d1b1bb2606": "\"Lord Captain, we are observing the voidship, Thunderfang. Laser-based vox-communication is available.\"",
    "1ac13611-7bc6-42da-bfdb-f276965e8fb6": "\"I would also like to remind you that Governor Medineh is still waiting to talk to you in his command centre.\"",
    "1acdcd56-c5fc-4a06-b345-ad9b18140463": "\"What is go... on... Lord Captain, we have just witnessed the disappearance of the system's star! We must immediately evacuate you from planet. Provide your...\"",
    "25b1fdaf-055f-4b05-ab2c-3f89552ec502": "\"I need an update on any fluctuations that the augurs could have detected over the latest rotation shift. And get me a direct channel to the Lord Captain. Are the celebrations down below over yet?\"",
    "26f3418c-6f4a-4349-beae-34d0d0af9e9b": "\"Lord Captain, will there be any new orders concerning the voidship inside the asteroid field?\"",
    "29f352b4-14e0-4b28-af20-892b93c93fef": "\"Situation assessment: critical. Initiating senior officer combat response protocol.\"",
    "2dd3816d-750a-4911-b308-05fadc368911": "{n}The vox crackles to life, and Master Helmsman Ravor addresses you.{/n} \"What we have here, Lord Cap'n... It is not very noticeable, but there's a voidship sitting in the local asteroid field. It sure is quiet, like it's huddled up in there on purpose. It's not like I am surprised, the thing is more scrapheap than ship at this point. Somebody sure went to town on it. We are registering critical damage to the hull and depressurisation of several compartments. Oh, there is an incoming transmission now, too.\"",
    "2f86d695-414a-47c3-92ec-d11918b9e68c": "\"Main gun deck, fire!\"",
    "3103dc48-a871-4f96-9b9a-c1969d640ab2": "\"Permission to report, Lord Captain. Over the past few days, I received several messages from different decks, complaining about anomalous behaviours in the ship's cogitators and servitors. The machine spirits are restless and rebellious, and no tech-litany or ritual of pacification can rid them of this obstinacy. The Tech-Priests can deal with the vessel's systems, but the servitors... they make errors in their tasks, disobey orders, change the assigned rituals, or sometimes down right freeze as if in a trance.\"",
    "32b1cd5a-3aa5-46f8-a0e4-30ea9aea9179": "\"Why is it always business with you, Vigdis? Couldn't you sometimes just visit and tell me how wonderful everything is?\"",
    "3311eaa5-7687-4f1b-ab07-fab1b76e07bf": "\"Lord Captain, I am told our augurs cannot determine the allegiance of the vessel. To be brief, there is an unidentified and badly damaged vessel within an asteroid field near the Rykadi Philia colony that is refusing help... Which, not to put too fine a point on it, has not yet been offered to them.\"",
    "392937be-e5a5-4e25-b641-81a16fbcd659": "\"Contact the station again, I will negotiate personally.\"",
    "3a9fb0f3-c9cf-49f8-a313-5f5a94503bda": "\"As you wish, Lord Captain.\"",
    "3b61584a-b242-4be6-b0e9-fab02678c033": "{n}A click comes through the {g|Encyclopedia:Vox}vox{/g}-channel followed by a weary sigh.{/n} \"Lord Captain, occurrences such as these are caused by errors in {g|Encyclopedia:Cogitator}cogitator{/g} calculations or have some other sensible explanation... I beseech you not to take after those who whisper about the ship being cursed or possessed.\"",
    "3c92a29d-b21d-4afb-89e1-8cf49cfa4b38": "\"Vox Master, requesting the Lord Captain's expected arrival time back aboard the vessel.\"",
    "3fab4dec-6e3e-49b3-a1ed-b1f953d5e1bc": "\"Everything is... red... everywhere... is red... and he is watching... watching...\"",
    "43751e79-fa4d-41cb-a42d-c81630b9083d": "\"We have also detected an accumulation of space debris near the station's docks. Presumably, it is the remains of interplanetary shuttles. Perhaps the esteemed Navis Nobilite House requires aid... and therefore, cannot respond to our vox-transmission.\"",
    "44555e57-7206-48bd-9973-99b8dc5992cf": "\"This is Thunderfang!.. We are...\" {n}One of the voices falters uncertainly and is replaced by another.{/n} \"...a merchant vessel! Do you copy?.. We are a private ...chant vessel!\"",
    "447b8db8-6833-4950-a119-2b8615d0bcad": "\"Lord Captain, congratulations on acquiring a Navigator! Spare me a few moments of your time, please, there are several matters that require your attention. First of all, I want to report on the condition of the station, Eurac V.\"",
    "46eb2c14-bf9e-488a-8415-b4defb54e9e3": "\"It will be done, Lord Captain.\"",
    "4a3944e9-ea96-4b00-a5f5-1ec5abccbd26": "\"Thunderfang, now stop playing games and explain again what you forgot in the area. And this time I highly recommend the truth.\"",
    "4ddccee4-75fa-42ee-b484-1424bf0cd3d8": "{n}The whispering dies and a clear, youthful voice cuts through the static.{/n} \"Our vessel is badly damaged... amage is preventing the correct inden... ide... indentification! We assure you... ceful merchant vessel. Thunderfang does not require aid...\"",
    "524cea52-389b-4bca-8a03-7e8ff66176dc": "\"Telemetry shows multiple hull breaches, most likely caused by the guns of a combat ship. Several compartments are leaking air. The bridge has been almost completely obliterated. Two of the engines are critically damaged. Somebody gave them a thrashing so solid they barely managed to limp away.\"",
    "5525dde6-761d-4515-af5a-6c08046aaf1a": "\"Congratulations on the victory, Your {mf|Lordship|Ladyship}! The entire vessel impatiently awaited news of your expedition's success! The rumours about you not simply saving the Tech-Priests' monastery but actually eliminating the source of the mutiny are spreading like wildfire — the vox-transmissions all over the world speak of nothing else!\"",
    "59619e5e-fe24-4726-a18c-950ba333998d": "\"Turn back? No one dares to give me orders!\"",
    "5f4ea864-37c6-4466-b211-9710fb1673bc": "\"Your {mf|Lordship|Ladyship}, please restrain your anger! The voidship has a spacious hold — perhaps they would be willing to establish trade relations? Let us at least find out who they are before you smite them with your righteous fury!\"",
    "62cb7bab-eb56-47a9-9c2c-c86e3bc774da": "\"Thunderfang, your vessel is badly damaged. What happened to you?\"",
    "65b7f5c7-d152-4d4d-881c-194f7dc42dd5": "\"We will not invade a Navis Nobilite station without first acquiring official approval.\"",
    "69643ef9-1321-420e-974f-0e4971a21d26": "\"Happy now?! What have you done... diot! It is too late now...\" {n}The vox-channel is again filled with the angry whispering of several voices.{/n}",
    "6d2597f1-b3ee-4ef8-88c6-58f97b2db5af": "\"We were able to ascertain that the reactor core of the station is still active, but many compartments are unpowered and some fully depressurised. The signs of biological activity are largely present in the central module, which means the station has not been abandoned. So, the question remains, why are the esteemed Navigators' heralds ignoring us?\"",
    "739681b0-550f-463c-b763-68cbb28c6ace": "\"I will not stoop to pillaging. Abandon the station, we are leaving.\"",
    "743b1595-fbf7-494e-9beb-637efee575b4": "\"Oh, how they are screaming... they are screaming... Come on, Idira, pull yourself together! Come on! A-a-agh!\"",
    "74968114-a1ab-4bff-8fab-4d3c0461f1a8": "\"Ignore the vessel. Follow the charted course.\"",
    "74d7d2c2-fa72-4a41-b7dc-2f21e29e9305": "\"On the ro... star... Lord Captain, I can barely hear you! You are in the starport, did I get this ri...\"",
    "75f5ec95-75c4-4b81-9a34-15eda828718e": "\"Of course, Lord Captain!\"",
    "77a2eb7c-16d7-4fa8-87f8-26615bfaf756": "\"I would also like to remind you that your subjects on Rykad Minoris are waiting for your arrival to celebrate your triumph over the heretics and insurgents. Will you depart immediately?\"",
    "805cecb2-ef7f-4b0c-bf4f-062a033c2b0a": "\"Vigdis, deal with the shuttles and the Lord Captain's evacuation! I am taking command. All stations prepare for battle!\"",
    "830895e5-1aad-4f8e-ade1-b4a25d45a78a": "\"The celebrations on the planet continue. According to the vox-broadcast, the procession has barely reached the halfway point. I can contact the master of ceremonies and clarify...\"",
    "839c18f9-93c0-4594-99a9-07df90531514": "{n}The vox relays the cadent sound of grinding gears and clicking tumblers.{/n} \"I am sorry, Lord Captain. The station does not reply even after an official greeting by a Rogue Trader and the declaration of your intent to negotiate in person.\"",
    "841cd2ec-6cc1-46f5-8c9f-8fca747fd844": "\"Ravor, can we establish communication? Let the vessel identify itself.\"",
    "843bedd1-5854-481d-9bf5-fabf0bffa915": "\"...Copy?\" {n}The vox relays a different voice.{/n} \"...Keep following... they'll pass us by, won't they? ...ror protects!\"",
    "872b319d-e8ef-48c9-ac6a-b81e08036977": "\"Emperor deliver us! What is going on?\"",
    "8b807731-4bfe-4ec1-83eb-86f25a866e7c": "\"With your permission, I would also like to remind you that we are still looking for an Enginseer Prime. Both the vessel and its machine spirits are in desperate need of oversight by an experienced Tech-Priest. We are also missing some crew, and, much more importantly, we have not yet located Heinrix van Calox, the right hand of the Lord Inquisitor. Now we know for sure he was not at Eurac V, so keep this in mind when making any future plans.\"",
    "8d1627d2-d728-4b1f-847c-8480f4f80989": "\"This warp activity is anomalous, that world is dying. Vigdis, get the Rogue Trader out of there, now! I will assume command of the voidship until {mf|he|she} returns.\"",
    "8d3d2fc6-8365-4988-b805-a8c23077d9ba": "\"...Hear us?\" {n}The vox-transmission hisses and abruptly cuts to static.{/n} \"Do not require assistance... peat, do not require assistance!\"",
    "8e14b431-8315-476d-932f-69a39e658711": "\"Yes, Lord Captain!\" {n}The vox remains silent for a while, but then you hear static and Vigdis's measured voice:{/n} \"The officers from the augur crew performed a full scan of the station, but the information is imprecise. They note wave distortions of unclear genesis that are throwing off most of the readings.\"",
    "8ff8a233-4b5d-4e24-8917-e6a1979b7ed5": "\"Lord Captain, reporting: the heralds of the Navis Nobilite continue to maintain vox-silence. Perhaps due to Eurac V being off-limits to visitors — we intercepted signals from the beacons drifting in the station's orbit. The demands are clear: we are told to turn the ship around immediately.\"",
    "94af4d3d-5e87-4763-8daa-c0c6d0e2fda0": "\"With your permission, I would also like to remind you that we are still in need of more men and women for the crew. And we have not yet located Heinrix von Calox, the right hand of the Lord Inquisitor — as we can now attest, the man vanished into the shadows of the star system, and was not present on Eurac V. Keep this in mind when making any future plans.\"",
    "9598e518-b86a-4216-9e8d-1a2070e26e50": "\"The main gun deck is reporting a successful salvo. The augurs are reporting a successful hit. We do not register any survivors. Death to the pirate scum, glory to the von Valancius dynasty!\"",
    "961fb698-23d2-433b-b8a2-b0078bff22bc": "\"No, Lord Captain. Of course not.\"",
    "978a80c3-c971-4d46-881d-58f89d1edb36": "\"Order the augur crew to scan the station.\"",
    "99c89fd0-fe7d-42b2-aed9-8af1e74254de": "\"Certainly, Lord Captain. If you are interested, this week passed with a record low rate of minor disturbances on the lower decks. A senior technomat from shift eight came up with a new formula for a lubricant used in kitchen servitor implant maintenance. The quartermaster of store compartment eleven reported recently that we are spending ceremonial decorations at least twenty percent slower than expected, which means we have enough tablecloths, carpets, and lamps to last us fifteen years of grand receptions instead of ten. Even considering that some of the stock was burned during the cultist attack on the vessel!\"",
    "9cbe7ba6-ad92-4b06-8f53-299880c2404c": "\"I still wish to fly out to the governor immediately.\"",
    "9e561124-6c29-4f12-8516-0175c7e52d81": "\"Yes, Lord Captain!\"",
    "a18a1dd2-ac47-48f4-b573-12c42cc1685e": "\"Thunderfang, why can we not identify you?\"",
    "a1b92aef-3974-4b0a-ba0c-a6f0e2cacb4e": "\"Order the crew to commence docking with the station.\"",
    "a5621521-ed3e-4e23-9fe5-38e2e6f8eec0": "\"Turn the vessel around. We will return to the station at a later time.\"",
    "a67391bb-a476-46f4-b641-0984c4f70a36": "\"Keep following the old course.\"",
    "a841d9af-a295-4882-9d11-6a3e91acc962": "\"Main gun deck, on my order! Aim weapons... Target, 'Thunderfang'...\"",
    "a8b8860c-5d96-4b9f-a2cf-585d6f4e5e72": "\"Lord Captain, if you have any last commands, now is the time to give them. The connection may be completely lost when we engage the enemy.\"",
    "a91c8dbf-1b41-481c-ac47-71c2e43bdffa": "\"Vigdis... Have there been any alerts in the last hour? What about the augurs? Any messages from the Lord Captain? I can feel... Oh, my poor head! I can feel something wicked coming our way.\"",
    "ab8fe4f8-494a-495f-848d-1e7c63ae74b1": "\"Regrettably, we arrived too late to evacuate the residents of the station. The warp disruptions affecting Eurac V twisted the bodies and minds of its attendants. The corruption failed to affect Lady Cassia, thank the Emperor — the Navigators are trained to resist the Immaterium's pull.\"",
    "b1d179b6-1857-48bb-8a8d-30c456fe1e0c": "\"I will fly out to the governor right now.\"",
    "b7d529a4-6829-4818-b5f7-189bf65b9305": "{n}The vox responds by bursting into a cacophony of sounds, words, and emotions — someone chuckles bitterly, another swears with some foul expletives, and yet another hisses, furiously demanding that the others shut up. You manage to make out little from all this noise...{/n}",
    "ba950488-d555-4b45-b4b7-141ef282e0fd": "\"I am flying out to meet with the governor immediately. Prepare the shuttle.\"",
    "c0b159a1-aee8-4bb7-9d27-39bfd95a06c2": "\"Thank you, Vigdis. This will be all for now!\"",
    "c155649a-bb1d-4e9a-a6bc-46bba5303381": "\"Had you opted to begin your visit to the Rykad System with a different destination, the station could have become critically unstable. Fortunately, the decision to immediately visit the representatives of Navis Nobilite bought us precious time. We can either send our forces to disassemble the station and procure technological components for our own vessel or attempt to save as many valuables as we can.\"",
    "c5fc81fb-7da5-4f2b-a9bd-1a8560b48960": "\"The governor can wait.\"",
    "c685ccfd-e099-4fa3-8d67-bca9c2d46d51": "\"Vigdis, this boredom will soon drive me insane. There are not enough targets at your shooting range, and they wear out too quickly! Is there any news from the Rogue Trader? I cannot wait to finally get on our way again!\"",
    "c70d3c83-5db1-46e2-b4c7-575e3274d2d1": "\"Enough talk! Vox Master, get the Rogue Trader out of there!\"",
    "c7bd004c-8560-4e4a-8662-187db3a96494": "\"The technomats inspected the servitors and concluded they pose no danger. According to the servants of the Omnissiah, such behaviour is caused either by the echoes of minds not completely eliminated or by manifestations of the machine spirits' will. Nevertheless, the faulty servitors make the crew's tasks considerably more difficult, and High Factotum Janris Danrok would like to discuss how he should deal with the defective property. He is awaiting your audience on the bridge.\"",
    "cc1e5990-2c1c-4d60-96f3-398f7d948f4e": "\"We were just flying, minding our own business... Straight out of the blue and opened fire!.. Miracle we could get away... Emperor protected... And then more fire! Who?! Void only knows... Roasted our tail, bombed everything... The folks, our folks are left without our help... We never got to them...\"",
    "cc30b841-e08a-49bb-aa54-fe4b96065f42": "\"Lord Captain... The augurs are detecting several unknown vessels emerging from the warp! They are on trying to head us off, intercept in fifteen minutes!\"",
    "cf3070e8-93ce-480a-8ef5-cc48742331f6": "\"A merchant vessel. Of course, they are. Damn my stupid head, where did I hear this name before? Thunderfang...\"",
    "d2a55eb1-f244-4a39-a18d-204e4da11dfb": "\"Has there been any news from the Lord Captain? Everything is shaded so blue... I do not like it.\"",
    "d5b05360-ef51-4ff3-84f7-56f08f98119c": "\"Fine, Danrok, have it your way. Main gun deck, belay that order.\"",
    "d6a1ea59-7155-407c-9720-2fff8b0b106a": "\"As you command, Lord Captain.\"",
    "d8e425ff-55e3-4ef7-8ec9-19424cd31bc6": "\"Vox Master receiving.\"",
    "d9cd7f71-06b1-46a7-adbc-4e6988464969": "{n}The honeyed voice of the High Factotum interrupts the translation with a polite cough.{/n} \"I would wait on destroying the vessel if I were you. Although the moral aspects of their livelihood do cause some awkward questions, the Fellowship of the Void remains a major supplier of goods to the local market. Perhaps you will find dealing with them acceptable... Especially when jumping to warp is impossible!\"",
    "dc254912-3098-4e2b-b3df-e5990a428e36": "\"Vigdis, status report on the Lord Captain, if you would be so kind. Are the celebrations on the planet over yet?\"",
    "dcae9a0f-c6e4-4db6-8f8c-f80e655f8653": "{n}Idira joins the channel and chimes in playfully,{/n} \"Oh, don't start, old man! All these 'peculiar happenings' have long since turned into local legends. A door slams shut, a {g|Encyclopedia:Lumen}lumen{/g} starts flickering... Folk have grown used to all that, so our resident ghost has decided to up the ante. I'm telling you, things are only going to get worse from here!\"",
    "e020fe20-5cf3-4a6e-8daa-56ec9420b508": "\"Inform the governor that he will have to wait. I do, indeed, have other business.\"",
    "e3d776f0-aeae-4eeb-b1a1-cf3657749a74": "\"Eurac V continues to ignore our broadcasts, Lord Captain. I daresay it may be due to the malfunction of the station's vox-systems or a station-wide emergency preventing contact.\"",
    "ec59fb83-442a-43bf-baa2-b0eb7abffd9f": "\"I still have business in this system, inform the governor that he will have to wait.\"",
    "edbf463a-fe26-4476-ae62-0c96c8b4bffc": "\"Lord Captain, only the Navigators are blessed with the gift of steering ships though the Immaterium. Anyone else would succumb to the same nightmarish influence it projects on the crew and the vessel. To attempt traversing warp space without a guide is a fool's errand!\"",
    "edd00ed7-e101-45f2-947d-8ee750f4dd79": "\"As it pleases you, Lord Captain!\"",
    "f04351c5-e490-4e12-b582-1aa9db5e47f3": "\"Lord Captain, I cannot hear you! The static... vox-channels are overloaded... Repeat the message!\"",
    "f1ac71fa-b20d-4f34-8a1b-b250554836fe": "\"Good journey to you, Lord Captain! The Emperor keep you!\"",
    "f26e08d4-f19f-47ad-800f-0ed92e9de029": "\"Affirmative, Lord Captain. We do not know what is happening at the station, so you will have to look for the esteemed Navigators blind. Dock safely, and may the God-Emperor light your path.\"",
    "f7150457-db26-4a74-a411-d93ad7e92824": "\"May the God-Emperor bless your wisdom!\"",
    "fe7f9e36-a433-4267-bda0-055d47b23af1": "\"Loot everything, from jewellery to the very last manuscript.\""
}