{
    "04d12b04-b524-4d0d-b064-a74eb7b1a839": "\"The gifts passed to us by our esteemed allies from Footfall have likewise been inventoried and prepared for service.\"",
    "05ac51da-74fe-437b-a9d0-ab18899dc918": "\"Don't you think that we are observing far too many stars here?\"",
    "15022335-cb03-45e9-bedb-4974ededbb3a": "\"I agree, Lord Cap'n. The stellar trajectories also suggest that most of these stars didn't use to be here. Someone was hoarding them in this system, and I wouldn't like to have been here at that time — the gravitational currents would have been pure chaos. Who could have pulled off something like that? Was it Drukhari? Dragging stars around like they are their property is quite in character for those damn xenos.\"",
    "15c03be6-6618-4338-aa65-e80f198919bc": "\"Data available. Those creatures are Nephilimechs, the Omnissiah's fallen angels. Citing a quotation: 'The first machine spirits ever created by the Omnissiah were in will, in body, and in power. Unmatched in their perfection, they were realising the design of the Deus Mechanicus into being. But the principle of entropy conceived by the Omnissiah was fundamental, thus even the perfect became flawed through the overabundance of their perfection.'\"",
    "1bf827b6-2542-4536-870a-3dc87ee4b473": "\"I can't say, Your {mf|Lordship|Ladyship}. These are unfamiliar stars, and the system is not listed in our astrogational data. We are in uncharted territory.\"",
    "1ed8def2-89e4-4662-8c48-6764874d2ef5": "\"All decks, prepare for battle!\"",
    "2354678d-7fe4-4961-918c-7fc67598ab02": "\"Agents of the Kasballica Mission supplied us with a shipment of goods that circumvented any official customs inspections due to their strictly illegal nature.\"",
    "2f1093b7-25f2-4ec9-adbc-69fa9f3351d3": "{n}An hours-long silence follows as your order is being executed. At last, the vox comes to life again.{/n} \"I'm sorry, Your {mf|Lordship|Ladyship}. The Carto-Artifex has found nothing that matches the description of the heretical xenos we've encountered.\"",
    "32fd2c3a-0663-401a-9da8-c8ef465b12d2": "\"The Enginseers have proposed a hypothesis that it has entered some kind of recharge mode. After accumulating enough energy for a new translation, it will activate again... Or at least that's what all of us want to believe. Badly.\"",
    "3362d4a3-0bfe-4572-9986-bc00644cb002": "\"The star right ahead of us is native to this system. The lumenoreader reports that its structure has been... altered.\"",
    "35ae6441-dfc8-43e5-88a0-4a8f7c91cfb9": "\"I can't imagine what could have drained a deadly beast like that. The lumenoreader swears that the rays of this star would have continued withering all life in the system for millions of years more. It was too young to have faded like this. It's like it was... gnawed out.\"",
    "3734cb2d-a82b-4db6-aab0-c7e9561edc6b": "{n}An hours-long silence follows as your order is being executed. At last, the vox comes to life again.{/n} \"...Your {mf|Lordship|Ladyship}, the Carto-Artifex claims to have found a mention of xenos similar to the ones we've encountered. The manuscript refers to them as 'Necrons.'\"",
    "3762ddd6-e706-417c-888b-4cbaf4ce0b2d": "\"Merchants from the Fellowship of the Void gave us a share of their most precious trophies. Dubious though their origin may be, they are quite useful nonetheless.\"",
    "393a85bd-3357-4ffa-aa8d-121f3835bcaf": "\"We are going after the Lord Inquisitor.\"",
    "3baf554e-e627-4de8-9e33-e20dc01fecb6": "\"Lord Cap'n, what were those things? They took off from the surface of the world where you landed!\"",
    "3c40b1b5-7802-4563-8dcc-6ac0cf4a6ed6": "\"Nothing but tales and rumours. I've heard stories — about sickle ships that reap entire squadrons like ears of grain, about crews that know no fear, about the veil of death that shrouds them and corrodes their enemies' ships like rust. Those stories aren't worth a grox's arse, though, because they also say that none has ever survived encountering those sickle ships. If that were true, there wouldn't be anyone around to tell those stories, would there?\"",
    "3d3d68a5-e63b-4bb2-8c5c-6a12d5a147a7": "\"When will it become active again?\"",
    "3d93a6a1-a528-49e1-8ed6-fcaddc3aa731": "\"We are done here.\"",
    "42990d47-a5d6-4f0b-973b-d7996cd64a5c": "\"I must disappoint you, Lord Captain. Our research has yielded no results.\"",
    "42b4a7bb-32ee-4ab5-9ce8-1db19d3beec5": "\"I'm afraid that's impossible, Lord Captain. Perhaps Ravor could have managed a manoeuvre of that sort... but right now, all we can do is fight.\"",
    "45f8daa9-dbc8-4b78-b889-ba74369ea10d": "\"What did the lumenoreaders mean?\"",
    "47ee51e9-8992-4ef9-8756-0756d5bc2631": "\"'So vast were the Nephilimechs' abilities and so immeasurable the depth of their minds that pride tempted them. The Nephilimechs rejected the design of the Deus Mechanicus in favour of their own. The order of existence was defiled, and a great war of absolute destruction came. The Nephilimechs were overthrown and exterminated, with only a few managing to hide from the Omnissiah's eye by extinguishing their minds and shrouding themselves in oblivion.'\"",
    "4ac47693-92de-45e0-9065-b893a5563fd8": "\"What is this place?\"",
    "4da15fe1-f1e0-49c4-b7fe-6fd67b9c7579": "\"I am delighted to be of use to Your {mf|Lordship|Ladyship}.\"",
    "50b9bbd8-d2ba-443f-a1d7-53f12498c216": "\"The ship's minor conclave has delved into datameditation to find the answer to this question. I'm afraid we're going to have to wait.\"",
    "56cd8e13-0989-4fea-b4b3-6135c5bdf126": "\"If Your {mf|Lordship|Ladyship} wills, I can provide you with an itemised report and sweet-voiced servants to read it out.\"",
    "5945bd73-581f-4271-a705-587b865f69e2": "\"Imperial Navy officers supplied us with spare ship parts, fuel, and everything one may require on a long and perilous expedition.\"",
    "65b7c9b2-fbe4-4402-8dee-7e4a7e09a0d2": "\"What kind of debris?\"",
    "6ec8d29a-fd9e-495c-9f26-738225f2ccbd": "\"Those are ship carcasses. Judging by their markings, they were part of the Lord Inquisitor's fleet and likely acted as a patrol force. The damage doesn't look like it came from any weapon we know, and the way the debris are scattered suggests that the battle was short. Someone attacked and destroyed every one of them in the blink of an eye. Someone we have never encountered before.\"",
    "70855889-d334-4931-8f39-f91eba32aa29": "\"I am afraid so, Lord Captain. All I can offer you is the crew's idle tales — talk of cursed sickle ships one may run into when straying far from known routes, and of those ships' monstrous crews...\"",
    "72a3f1da-bbd7-4eec-83e4-68de93a8c6df": "\"Do we really know nothing about this enemy?\"",
    "758183cd-b7f9-4b71-8b80-4353bc6c8009": "\"Venerable representatives of the Cognisance Fleet supplied us with gifts of the Omnissiah normally unobtainable by the laity.\"",
    "7aa26b8b-f8f3-4379-b147-90e2a486846d": "\"What got them so riled up?\"",
    "7ee10f21-f717-419d-bddd-ba0889beaee9": "\"Translation complete, Lord Cap'n. Current coordinates unknown and indeterminable. All that's in the ship's immediate vicinity is the dimensional gate that has gone into passive mode and a large amount of debris. No enemies detected.\"",
    "816dbb50-26c2-4b06-bc75-81c4e970c666": "\"Permission to report, Lord Captain! The ship's systems are in order. The crew is operating as normal. As for the xenos who attacked us...\" {n}Vigdis's voice trembles.{/n} \"We're all confused here. A fragment of one of the vanquished ships has been brought on board as a trophy and sent to our Enginseers to be studied.\"",
    "865ae13e-9dbd-46a1-8572-2606607efe81": "\"I have no answer, Lord Captain. The data suggests that this star should have been active for several million more years.\"",
    "86ff0047-58f9-4d63-8b12-60f7290c3b42": "\"Turn back and retreat at full engine speed.\"",
    "8860bfb2-e11e-4878-a651-158b68533f89": "\"As curious as all this may be, we still have a job to do.\"",
    "887b3585-4f4e-48e8-a81e-8b8c0155c50f": "\"Nomos, where did you get this information from?\"",
    "8a55b3f5-a6cd-4ced-b916-edb6acfd6864": "\"Judging by the orbital trajectories, this is the parent star of the system. If the lumenoreader is right, back in the day it used to be huge and angry with a bite to it, not this half-dead firefly.\"",
    "8acc7b1f-2791-447f-8900-9861a36ec1e9": "\"I think they are guards. The ships took off from the surface of the planetoid as soon as we bathed it with the eye of our augurs. I'm not an expert on xenos minds, but I know my void manoeuvres, and I can tell you this: they are angry, and they are approaching on a direct and unambiguously aggressive trajectory.\"",
    "951e6a05-4382-4e04-946f-0ef0bfedaa76": "\"I have no answer as the lumenoreaders have been quite vague. As far as I understand, they suspect that the death of these stars was unnatural and greatly premature. The reason for so early a demise is unknown to them.\"",
    "95b74856-8c3a-4e50-a78a-fd3a30462845": "\"Excellent.\"",
    "9958efa5-eafe-48b3-8d61-c7f69e903174": "\"The Oghyr are lifeless shells. They feel no fear, no doubt — nothing at all, in fact, not even pain or suffering, which makes them unpleasantly dull prey. I doubt that we have seen the last of them, so keep your servants on alert and do not ever think of underestimating the Oghyr in combat. I have seen with my own eyes what their gauss weapons are capable of. For a mon-keigh, facing an opponent like that would be a lethal challenge.\"",
    "9976a186-101c-487a-93d1-438e7d4bffcb": "\"What are these gifts that we received?\"",
    "999d70a0-00bf-496b-8d06-cd9e00b3447a": "\"The dimensional gate is still inactive. Passage is currently impossible... unfortunately.\"",
    "99f16500-d237-4b3f-926a-5e4aff38cc09": "\"I have sent a request to the Enginseers already. I won't insult your ears with a 'maybe in an hour, maybe in ten Terran years' type of answer. They have no idea, but that doesn't stop every cog on board, from the senior officers and down to the last technomat, from begging for a shuttle and permission to poke around in that thing.\"",
    "9cbf489c-b799-43de-8146-5f3ea3a729c7": "\"Lord Captain, the Carto-Artifex claims to have found a mention of the xenos we have encountered. The records indicate that they are known as 'Necrons.'\"",
    "9ccab62c-4961-493a-8360-4d7e916251e6": "\"Who knows with those star sages. Apparently, when a star dies a natural death, it's different. These look like they were murdered and plundered. All of their energy was siphoned, like when a spider sucks the innards out of a fly. And witnessing these husks, if you don't mind me saying, scared the lumenoreaders so much that they wet their metal trousers.\"",
    "9d61b345-ffba-449d-baf5-f34103779302": "\"Glory to House von Valancius!\"",
    "9e11068d-9970-4cde-a4d2-835884145a18": "\"Lord Ulfar may need to be informed that the coordinates his esteemed brothers travelled to match a location somewhere in these star systems.\"",
    "9ee1a3ea-ec20-465e-a0cd-7f086d918f60": "\"Lord Captain, a squadron of xenos ships is on course to intercept us.\"",
    "a824fd77-6ae5-4b9f-b3ec-88ddab6d67c1": "\"Lord Captain, a xenos squadron is on an intercept course! It's the same abominations as before!\"",
    "a9e1d731-5fd1-4fbe-b616-0ad2f1c5a382": "\"Research the tomes in the Rogue Trader's private library. Perhaps it will give us insight into these monsters.\"",
    "ac30d067-9c90-41d2-8ed4-954e7dcdfed7": "\"It was attacked. Suddenly and fiercely. A hungry predator bit into its magnetic field and drank as much of its energy as it could. The predator was starving and would have surely devoured the star whole had it had more time.\"",
    "b231cb8a-2381-4d2d-834b-d8d9aba7938d": "\"Those things... I've never seen anything like them before, but the panel of the ship's Tech-Priest lumenoreaders says that they are star corpses. Not just corpses... They called them 'stellocide victims.'\"",
    "b2ab1db4-2449-4e01-a531-1f4c87523c87": "\"Everything has a reason. The threads of my and my brothers' wyrds are tied together. I see Blackmane's will in our meeting finally approaching. Let us find them, Aett-Vater, for such is our destiny's wish.\"",
    "b36da064-b463-4098-96ac-aeb99c47cfea": "\"Let us continue our search for Calcazar.\"",
    "b49a4c31-ad66-4ffc-bb53-c25f9897b4a9": "\"The Enginseers are at a loss. They say it's a gift born from the Omnissiah's wisdom, but its image was imperfect, and therefore it was eroded by corruption and unbelief — whatever that means... The ship's minor conclave has gone into datameditation to produce a resolution regarding the admissibility of using this item.\"",
    "b8a3828c-dea7-4938-a842-539a57622dc8": "\"Orders received, Lord Captain! Glory to House von Valancius!\"",
    "b95e97a6-9847-402c-b551-676dbb324ac7": "\"Bolster the crew's morale. Give out additional rations to those who showed valour in battle. This is just the beginning.\"",
    "c43e69c2-ed97-4a6a-b8e2-86de1e2bd55b": "\"As you will, Lord Captain!\"",
    "c82af214-39c9-4e9a-82a4-560581634c08": "\"What happened to it?\"",
    "d0cccfe9-8671-4008-9fb8-75d519ac1646": "{n}The vox clicks as it lets someone into the channel.{/n} \"The Oghyr, {name}. That is what our legends call those decrepit relics, those walking corpses that supposedly existed even before our time. However, they are far too real to be dismissed as mere legend, and so are their cradles in this part of the galaxy. Reaving Tempest scouts have long been reporting encounters with them in realspace. And it bodes no good that the Oghyr have awakened from their sleep and are attacking anything in sight.\"",
    "d1be4910-832a-4921-9643-427d82008cc5": "\"What happened to the dimensional gate?\"",
    "d8210d91-f692-443e-9d2a-1828ad508693": "\"I'm afraid that won't work, Lord Cap'n. They are pushing their engines to the limit, so I guess they really want us dead. I believe combat preparations are in order.\"",
    "d979eeb5-3f73-426e-bd1c-a83ea0142749": "\"Lord Captain, unidentified sickle-shaped ships have taken off from the planet we just left. They're approaching swiftly and readying their weapons for battle. Get ready! It's about to get hot in here!\"",
    "e0f213c6-4bc1-44d3-b304-854e524b38c8": "\"The devout preachers of the Cult of Saint Drusus supplied our holds with a number of relics blessed by their prayers.\"",
    "e322d401-c0c5-4ad4-99d1-efb864f68012": "\"I'll see to it, Lord Captain.\"",
    "e61b8f23-c38c-4088-8c0e-fac5a1f7651b": "{n}Several hours later, the Vox Master's report comes in.{/n}",
    "e6af92c0-3b46-4bc5-b25c-416f937f486f": "\"Your observation is quite accurate. The stellar trajectories point to all but one of the stars being alien to this system. The other stars were... somehow transported here from the outside.\"",
    "eb5358a9-c89e-47af-90d4-23f39cb482b3": "\"'In their change, the Omnissiah created new machine spirits and destined them into servitude, so that they would remember the limits of their power and would not descend into pride. As for the ultimate perfection, the Deus Mechanicus abolished it from the universe, and thus it was no more.'\"",
    "efe7a1b2-f1e4-4fa2-b354-e7812c14c936": "\"I have never seen ships like that, never seen such technologies either. We've fished a trophy out of the void, a relatively intact fragment of a wreck, and sent it to our Enginseers. And, just in case, we've isolated the compartment where they are performing their comprehension liturgies.\"",
    "f43ca763-0c7e-417e-b41e-290dde4e5ccd": "\"Lord Captain, the panel of lumenoreader Tech-Priests would like to inform you that we're looking at the remains of dead stars. The exact term they used was 'stellocide victims.'\"",
    "f4dbf5c4-cac7-4424-81b2-8264297f018b": "\"I do not know, but I can read the traces of what was committed here as if I have seen it happen a hundred times.\"",
    "ff6c0f2a-bc03-4fed-a1d2-10c0d45c21fb": "\"What is this trophy we have acquired?\""
}