{
    "b1632970-f397-4edc-a13c-a4b059038842": "\"'There is no better hunting ground when you need to cool off your head,' I believe the Lord Captain said. We easily crushed the pathetic mockery of a fleet that was laying siege to the unfortunate world. Of course, most of the xenos fled, but we did reduce a few of their ships to chum for the void beasts!\" {n}The Vox Master laughs cruelly.{/n}",
    "ab0286d7-5469-45e8-8a49-09e6e7a38632": "\"A full hunting party consisting of half a hundred hand-picked enforcers. And His Lordship's personal retinue, naturally.\"",
    "c7d8820e-d9d4-48ae-bdb1-61419f215b1e": "\"A generous favour in return for a generous favour. Find Lord Captain Winterscale on Quetza Temer and bring him back to the Emperor's Vow. I swear by the Golden Throne that I will convince him to side with you in any conflict that occurs in the next hundred years. After all, I am allowed to make deals on the Lord Captain's behalf while he remains unavailable.\"",
    "4af82a3b-85f4-4e0f-af2c-05428ff579b1": "\"A sensible piece of advice. I still have unfinished business at Footfall.\"",
    "0533bc6c-0172-4be0-a3ab-24866abc0a95": "\"Absolutely not, Your {mf|Lordship|Ladyship}\" {n}The Vox Master hurriedly clears his throat, filling the air with static.{/n} \"I just wanted to make sure... However, compared to your peace of mind, my concern is insignificant. Forgive this servant his temerity.\"",
    "38324073-6772-481e-8e5a-ede38dfc233c": "\"Actually, I am here to rescue the Aeldari.\"",
    "2a26da60-d00c-4333-a32c-cfc093793146": "\"Actually, I have changed my mind. I am sick and tired of dealing with Aeldari — I hope old Winterscale has slaughtered them all by now.\"",
    "12804fa0-e763-462b-a327-fd5622512250": "\"Alas, there is more. The end of the recording includes a fragment where Vladaym repeats ominous incoherent phrases in his near-death delirium. Some particularly impressionable individuals now believe it to be a prophecy of sorts. Reconnaissance reports that every day the lower levels of Footfall see more and more lunatics with glassy eyes mumbling the words of this 'prophecy.' They do not pose any threat yet, but it is an indication of greater troubles to come.\"",
    "5535a608-3fd2-48e6-9795-78105fd794cb": "\"All right, calm down. I need to take care of Winterscale's flagship right now.\"",
    "b545c101-09f7-4f27-8a60-744adf2faa1b": "\"An ancient xeno-artefact, older than Humanity itself. Judging by its design, this is a gate leading... somewhere. Possibly straight into the wicked abyss of the warp, considering all the nasty shit that used to roam around here. Many captains, Her Ladyship Theodora included, have tried to reveal its secrets, but it seems that no one could figure out how it works. Good for them, if you ask me.\"",
    "68b1caa4-8b87-48a9-a24d-bd340b2f86c8": "\"An approaching shuttle convoy is requesting permission to dock and asking for an audience. Their markings suggest that they are not part of the squadron left by the Lord Inquisitor.\"",
    "3040517f-4046-482a-98ae-378b62b7233b": "\"An excellent way to show Calligos who is the strongest Rogue Trader in the Expanse. Count me in.\"",
    "4e5aadac-f380-48b5-8fd0-6edf5782c34d": "\"And this is all you have to report?\"",
    "30cb60d1-dac8-4713-9b23-f325143a03c3": "\"Anticipating the next question, Your {mf|Lordship|Ladyship}... No. I am confident the Lord Captain is still alive, his body and spirit do not break easily. And besides, he is accompanied by Worten the Grey who would sell his soul if that helped to keep the Lord Captain out of harm's way.\"",
    "ab0d6a8e-4b70-462b-80af-04b82d93b293": "\"As soon as the Lord Captain's heir claims their rightful title, I will immediately notify the new Rogue Trader of our agreement. You may have to wait for a few years, the transfer of the Warrant is... a rather delicate affair.\"",
    "bfc56e8a-cfb7-4072-b4df-682d4e2429be": "\"As you will, Your {mf|Lordship|Ladyship}. The commanders hope that you will be ready to summon a council as soon as possible. Without your support, the fleet cannot begin the attack. Every second counts.\"",
    "5fdff64b-34ad-4b37-ac22-576b337321ef": "\"As you wish, Lord Cap'n.\"",
    "0d0992a3-91a4-4481-87a8-ab8a1f0908bd": "\"As you wish, Lord Captain.\"",
    "ddeead83-1206-4bde-9555-f3a53aa2ac1e": "\"As you wish, Lord Captain.\"",
    "39ee53e8-db9b-49c6-939f-49cf0b7be8b8": "\"Before dying, Calligos permitted the xenos to leave the world unhindered. Let their ships pass into orbit.\"",
    "431d8975-b851-49d1-9482-d22ae655627a": "\"Bless your prudence, Lord Captain!\"",
    "6e9aab96-9b07-49ac-bfec-56478e63682c": "\"By the gold of the Throne, the scions of von Valancius are shrewd to a man!\" {n}The Vox Master loudly clears his throat, looking for the right words.{/n}",
    "1e3d8196-a909-48fd-b2bc-127b385a0e0f": "\"Calligos Winterscale perished during the hunt.\"",
    "5e576f07-b55e-4741-949a-cd4a54cb094d": "\"Calligos Winterscale succumbed to the influence of the Archenemy and was put to death for this transgression.\"",
    "09aa0495-d5fc-402c-965a-77e1b870f2b4": "\"Calligos Winterscale's flagship is still maintaining orbit above Quetza Temer. Should we hail the bridge?\"",
    "f149925d-cb8c-488d-a5cf-8cbb03101937": "\"Can we find and destroy these recordings?\"",
    "23885c75-8617-446d-9208-7f6e43e2d7ee": "\"Consider it done, Your {mf|Lordship|Ladyship}. I will notify the commanders that you are ready to meet with them.\"",
    "30e61f1c-3238-4eae-89a1-e17b9c8299b9": "\"Consider it done.\"",
    "2ca0c7bd-8f88-4f73-8694-270836b39e55": "\"Contact the ships at the gate. I wish to go through.\"",
    "e671728b-56fb-491c-a174-3c552d4cd1cb": "\"Do not be upset, Your {mf|Lordship|Ladyship}. One of the ships crashed on Quetza Temer, so at least some of these slippery xenos must have survived and are still wandering the forest. True, the Lord Captain did wish to descend and finish off this elusive prey, but even he has not been able to escape the clinging grasp of the thicket for over thirty days now. It will be an even greater ordeal for these wounded creatures.\"",
    "c74aaebd-9fcd-4710-9bea-ba9d7b9c0989": "\"Do you really see justice in the frayed tapestry of fate offered to those of Crudarach, elantach? Your predecessor destroyed it, unravelled it, burned it to the ground... And scattered thousands of souls into the wind!\" {n}The Aeldari woman's voice is ringing with sorrow.{/n}",
    "2984a3b8-641e-4b3d-a1cd-30d78b56d40b": "\"Do you want two Rogue Traders to go missing on one single cursed world? It is not going to happen.\"",
    "5ca7780e-bd4d-4fc0-b127-f59de7374c01": "\"Does Winterscale not wish to speak in person? Quite an ambiguous gesture.\"",
    "257b1a4a-9e69-4d13-aff0-ca174ea72205": "\"During the arrest, the intruder... he offered no resistance at all. Instead, he asked for an audience with 'the great machine spirit.' When he realised that the enforcers had no idea what he was talking about, he asked to meet with you. I considered it necessary to apprise you of the situation.\"",
    "117a7c8c-27bd-43e5-aeee-5c210b198acf": "\"Elantach, negotiating with your stellar rival may resolve the conflict between our species... Before it is too late.\"",
    "f53ebe33-8dc1-4d50-aaf7-e701b61b92af": "\"Emperor protects!\" {n}The Emperor's Vow terminates the connection.{/n}",
    "9edbf47a-7161-4f62-8143-6881fa9f011c": "\"Executing him will suffice. I have no desire to waste my time on trespassers.\"",
    "8dd333fe-2faa-49eb-b636-ba4c7f303388": "\"Forgive my rashness, shereen, but we have not yet discussed the Astropathic message I received from Footfall. It looks like my numbskulls had gone and got themselves captured by some rival ashmags. Vladaym is too occupied for schemes, and besides Incendia Chorda has already put him in his place, which leaves only Falco, may the azhi swallow his heart! That cowardly son of a mangy {g|Encyclopedia:Grox}grox{/g} is demanding Mercatum Tabula Officiale in exchange for the lives of my crew!\"",
    "bb61724b-e119-4e9f-9874-4ef715fcafad": "\"Get to the point.\"",
    "e7264724-26c2-4366-a41b-81dde17b3d82": "\"Hail the Emperor's Vow.\"",
    "f3b9de47-13d9-4cc2-9991-d3589b150a5f": "\"He threw a wrench into the works, making my trade network fall apart like a badly assembled chrono. No income, no profits, only damages! All because my right hand is chained up on one of Footfall's asteroids. How about we pay Falco a courtesy visit? I am sure your imposing visage will loosen his tongue... And maybe, just maybe, untie the hands of my crew.\"",
    "650f5b37-54b8-479f-bca3-649146f612d2": "\"Her Ladyship didn't exactly share her plans with us, always kept them close to her chest. But I'll go out on a limb and say she was searching for a way to open the gate and see what's on the other side.\"",
    "3ed27631-6115-46da-9ed4-77776d1fe6b7": "\"How could you not find your master over the course of thirty days?\"",
    "69de29b2-1407-417c-884d-e2083b099dfa": "\"Hurry up, elantach, before there is nothing left to decide.\"",
    "0a602896-3028-446b-9349-7e5dde154e05": "\"I already have everything we need.\"",
    "c6dd2cbb-e9e2-4c2c-89bb-dc063252987b": "\"I am afraid the Lord Captain did not give such an order. This is my own personal initiative.\" {n}The Vox Master loudly clears his throat, looking for the right words.{/n}",
    "9caf5039-c18e-4fa2-9619-4708fb2367bd": "\"I am afraid you have not fulfilled all of the conditions, Your {mf|Lordship|Ladyship}. Calligos Winterscale must come back aboard, dead or alive. Unfortunately, as of right now his current location and status remain unknown.\"",
    "93334590-da5b-4773-92e1-57f1a4dd4b43": "\"I am not walking into this mousetrap. Not now, at least.\"",
    "bf898d6c-2e2e-40bc-9757-2cd7238f98f1": "\"I ask that the protocol of this conversation include a minor declaration of doubt in regards to the soundness of this directive.\" {n}Pasqal sounds displeased but holds his temper.{/n}",
    "4c9ae8b6-bb0d-403c-987a-fc47e9f6b4d5": "\"I could not care less about your crew and their troubles. They will have to sort it out on their own.\"",
    "92aff869-39f6-4f8c-9723-1dd68ff8c4eb": "\"I do not care for the old man, Winterscale. There is one condition: if I bring him back dead, the deal will be sealed by his successor.\"",
    "ec61ad30-d303-4700-ac79-a4d5d549bd32": "\"I do not wish to offend, Your {mf|Lordship|Ladyship}! The Lord Captain would never miss an opportunity to enjoy a personal conversation with... a {mf|man|woman} of similar station. {n}The Vox Master loudly clears his throat, looking for the right words.{/n}",
    "789785f0-eded-4f5a-a04a-3493354ad6f7": "\"I do not wish to offend, Your {mf|Lordship|Ladyship}, but I am the most senior officer aboard the Emperor's Vow at the moment. As for the Lord Captain...\" {n}Erbreght ap Daeff clears his throat, looking for the right words.{/n}",
    "5fe10244-0cb4-48e3-ba4b-a6304750cf61": "\"I don't want to repeat the rumours and I don't know the truth, but it was bad. There was word of ships and even whole trade convoys disappearing. Captains started avoiding the system, until eventually the Lord Inquisitor came here and made short work of it. Hasn't been much in the way of rumours ever since, actually — the Inquisition made sure voidsmen kept their mouths shut. Whatever the gate used to spew out, it must have been profane and a danger to Humanity.\"",
    "cf9725e4-f029-4d2c-9355-c831f0626fa2": "\"I have no intention of talking to Calligos right now.\"",
    "c4ac4bca-fc07-4496-a4a0-69cb2a24ef8b": "\"I have only been lucky enough to see an Avenger twice in my life. The Imperium Navy considers this ship to be... something of a relic. A mighty yet clumsy vestige of the past. Its firepower is second only to the Imperium battleships, but I have heard quite a few stories about the fickleness of Avengers and the confusing design of their engines.\"",
    "50db6d7b-8a33-49e7-8a48-f11d90ecad21": "\"I heard Calligos was hunting xenos. Where is he now?\"",
    "deb1b73b-f6a8-474d-9cb4-5d286d38286e": "\"I must attend to other matters first. Tell them to wait.\"",
    "25882b34-2c71-43e6-b870-74f96b5d99e3": "\"I need more information. Order the augur crew to extend the range of the wave emitters.\"",
    "4d0a0ab6-909c-435a-bf9f-7752bb216962": "\"I presume the xenos hunt is in full swing. And the hunter has already caught the scent of its prey.\"",
    "46766f24-28ac-4431-9e42-313e56e7bc6a": "\"I still have unfinished business on this side. We are changing course.\"",
    "6cd77eae-0ad4-4f15-b74c-30678fbb4e53": "\"I suppose 'cargo' is not quite the correct term. It is a crowd of people in worn military uniforms of the Imperium. They insist that you are their commander who saved them from Commorragh. If their account is to be believed, some masked xenos who spoke in riddles somehow managed to transport them on board.\"",
    "017fc461-6acb-452e-af4d-e6936b22f577": "\"I suppose 'cargo' is not quite the correct term. It is a disorderly crowd of heavily scarred people demanding to see you. They call themselves 'Shriekers' and consider you their leader who initiated them into the Imperial Creed and saved them from Commorragh. If their account is to be believed, some masked xenos who spoke in riddles somehow managed to transport them on board.\"",
    "d809fc6c-4342-436a-af72-0bc169e8bc3f": "\"I suppose 'cargo' is not quite the correct term. It is a disorderly crowd of people and xenos demanding to see you. They call themselves 'Shriekers' and consider you their leader who saved them from Commorragh. If their account is to be believed, some masked xenos who spoke in riddles somehow managed to transport them on board.\"",
    "45da1796-e584-406e-9acf-5195d2c312bc": "\"I take it that they are not threatening to fire anymore? That's better.\"",
    "cb6db1bf-f84b-4911-b44d-3b12fcf4d3da": "\"I think I know what you want from me.\"",
    "fbaf8f36-8673-4b3e-99d6-175f18d836cd": "\"I think it would be reasonable for Magos Pasqal to take a look at him as well.\"",
    "1d8e6861-1ced-4a82-abe6-b035a5a15827": "\"I understand that the request is quite... onerous. But I still ask Your {mf|Lordship|Ladyship} to consider my offer.\"",
    "e44851e5-1b9c-48ad-92f3-39a27642e01e": "\"I was hoping... you would be different from her. It was a vain hope. Do as your human heart commands, for this Outcast no longer has a place in the ruins of the mon-keigh soul.\" {n}Yrliet's vox remains silent for a long while.{/n}",
    "c1681372-3b33-4346-bd13-1ed692bb8cce": "\"I will look forward to this fateful hour with trepidation and impatience! Glory to the Exalted One, for He spared your heart from indifference and haughtiness.\"",
    "3674f268-5527-42a4-a8e1-269c45788c75": "\"I will try and convince Calligos to seek a peaceful resolution to the conflict.\"",
    "2f23d7ef-e99e-458b-99b3-6b5ba988c011": "\"I wish to speak directly to Calligos.\"",
    "71c05854-6836-4d2e-ac81-0cdf78aacfff": "\"I wish to study this construct.\"",
    "624d8cde-3b6d-409e-bf11-a4f8957c3aaa": "\"I would never doubt your words, Rogue Trader, had we not been talking about Calligos Winterscale. The Lord Captain could not have been conspiring with the Ruinous Powers — we were pursuing and eliminating them together all over the Expanse!\"",
    "cd1157fc-c4ae-44af-9c1c-5eeb4b6d9f6a": "\"I... will relay your words to his heirs. Along with the news that it was {name} von Valancius {mf|himself|herself} who became his executioner.\" {n}The Vox Master's voice is cold as ice.{/n} \"You have done much for our dynasty... We will never forget that.\"",
    "2a00a520-54eb-4b72-8215-2078cba910e1": "\"If Your {mf|Lordship|Ladyship} so desires, I will relay a demand for an official apology for the act of outrageous impudence that took place.\"",
    "195eadc2-fa1d-4523-8bdb-c0fe9c750bcf": "\"If this is all you have to say...\" {n}The Vox Master unceremoniously boots Jae from the channel.{/n} \"Apologies, Lord Captain. What will be your instructions?\"",
    "1dfc47f0-282b-4861-baed-acd379195af8": "\"Ignore the construct.\"",
    "afabf8ec-2d82-46dc-a636-3bd19aa76625": "\"Ignore the request. There are more pressing issues right now.\"",
    "66c103c8-a335-4138-b29a-9c1bdbfcee45": "\"Incoming message: 'Sanction for approaching the xeno-artefact granted. Sanction for passage to the other side granted. Safe travels. The Emperor protects.' Looks like the Lord Inquisitor has warned them about our visit.\"",
    "ed1b3b23-305a-417c-b366-d009845920ac": "\"Incoming message: 'You are entering an area declared forbidden. Any attempt to approach the xeno-artefact will be considered an act of rebellion against the Emperor. Leave now or be destroyed.' Lord Cap'n, would you prefer to send your reply with the help of the vox-clerics or the main gun deck?\"",
    "b7620d89-0de7-4512-a30b-6d42ed0e2a56": "\"Incredibly ancient, incredibly complex, incredibly unpredictable... And extremely demanding when it comes to resources? Had I been one of the highborn, though unofficial, rulers of the Expanse... I would definitely have chosen this voidship for myself.\"",
    "b332471c-43c9-4e72-9418-ca00ab078831": "\"It is known for a fact that the ship has undergone many modifications, including the replacement of macro-weapons for long-range laser batteries and short-range macro-batteries. And... I am afraid this is all we know, Lord Captain.\"",
    "842dd814-b7dd-4ab5-92c5-ee043e81e001": "\"It will be done, Lord Captain.\"",
    "b7a3b9a8-2ebb-4fb0-b3a5-2a1ab25645e2": "\"It will be done.\" {n}By the grace of the machine spirits, the air gradually fills with discordant noises until the Vox Master flips the last tumbler on the cogitator's panel.{/n}",
    "2ad1dc1e-6a2c-4520-bd76-101845c74dbc": "\"Justice? Perhaps. Everybody in this world deserves justice. The seers who led thousands of souls to slaughter by defying their visions. A handful of survivors who attacked a mon-keigh world in a fit of suicidal fury. An Outcast who discovered... affection.\"",
    "b6fa6c4b-f4f6-4a45-8a25-c004f2828cf6": "\"Let us fend them off in honest combat. Brace for impact!\"",
    "cc98d628-1639-4f24-9b8b-2b34e18b5bf7": "\"Let us not interfere. We are leaving.\"",
    "a726d7ee-760b-4933-b517-41046fb27f28": "\"Let's go and see what happened to your crew.\"",
    "8541eb1b-c26d-4b22-bc1c-77485154a302": "\"Lord Cap'n, I would advise against approaching the gate. The Inquisition has declared the entire area around it off-limits and packed it with mines. Our augurs won't be able to detect them.\"",
    "402a45bb-6c59-4e5f-9a76-002c823a43d4": "\"Lord Cap'n, our augurs are detecting energy currents of indeterminate nature within the dimensional gate. It appears to be active. We see a number of ships near the gate, and judging by their markings, they belong to Lord Inquisitor Calcazar's personal squadron.\"",
    "ad6b5249-7baa-4be9-a53e-56525585eaaa": "\"Lord Cap'n, we are passing by a construct marked on the star charts as a dimensional gate. Our augurs are not showing any suspicious energy readings. The device is dormant, thank the Emperor.\"",
    "dd783d33-3786-4bba-a086-b08e9cf71cbc": "\"Lord Captain! I bring you new information about the xenodevice that you discovered during your... time away. Ever since your return, the Tech-Priests have been making every effort to comprehend the nature of this mysterious technology — and they have succeeded, to an extent. After many rituals and pleas to the Machine God, they awakened the xeno-artefact. For but a moment, it produced a holographic copy of a planet and coordinates that matched a location in Langrenn's Belt. Perhaps you will wish to see with your own eyes what this destination holds.\"",
    "8ddedd56-4a16-4bdd-8d58-6db7a8d13fbb": "\"Lord Captain! They have fired boarding torpedoes! It looks like the enemy has decided to take us down with a single decisive strike.\"",
    "4b0d6c33-c32b-4dfb-8b36-724e1d613a0a": "\"Lord Captain! We have found the trail of the Elusive Contempt! The ship was sighted in Latotian's Passage. If we go after the pirates right now, we can catch them before those arrogant scoundrels slip away again.\"",
    "70a0f546-edb7-488f-8add-c86dfea18278": "\"Lord Captain, I beg Your forgiveness, but it appears the Emperor's Vow has already detected our presence in the system and is requesting permission to initiate the data vox-transfer. What would you have me do?\"",
    "b222cc02-b6a9-47e5-800b-939ce6e6af24": "\"Lord Captain, an urgent message! Our enforcers have arrested a dangerous saboteur who attempted to gain entry onto the bridge. This incident... may be worthy of your attention. You see, both the saboteur and the circumstances of his capture are rather strange.\" {n}You cannot tell if Vigdis sounds baffled or worried.{/n}",
    "6782dde5-1434-49e8-b8f7-6120a229c17b": "\"Lord Captain, our augurs have detected active combat operations in the orbit and on the surface of Eufrates II. We tried to contact the Explorators on the flagship of the Cognisance Fleet coordinating the defence, but received a strongly worded demand not to interfere under threat of armed retaliation.\"",
    "7658135e-a241-4fb0-a8e9-780f257435da": "\"Lord Captain, the Astropathic Choir has received word about a pirate fleet that is preparing to attack one of our richest extractiums. I believe it's the thugs from the Elusive Contempt again. Their next target is one of the planets in the Silence of Mer-Segrit.\"",
    "3544cf14-5883-4711-aa57-d30d11859aba": "\"Lord Captain, the Astropaths are reporting a new message. It says Lord Inquisitor Calcazar is sending his regards to Your {mf|Lordship|Ladyship} and is hoping to meet you in his palace at Footfall at Your earliest convenience.\"",
    "03dd14c9-e4ff-4d6a-bfd6-0e2c50cc6fb8": "\"Lord Captain, the united corps of the Explorators and the militia forces is ready to attack the heretics who took over Eufrates II. The commanders recognise the Lord Inquisitor's sanction and agree to cede the right of supreme command to you. They ask that you summon a council of war in order to establish the plan of attack. How should we respond?\"",
    "5efcfe74-5084-4746-a4e9-f9df8ec6eab0": "\"Lord Captain, we have received a vox-message from Footfall. The Inquisition has declared martial law on the station due to the threat of Malleus Extremis. Docking will require special permission and even most of the asteroids have been cordoned off.\"",
    "6b7847dc-254f-43c2-9b4d-be0425f176ec": "\"Lord Captain... Don't take it as cowardice, but duty obliges me to ask. You do realise that this may end up being a one-way voyage, don't you?\"",
    "ff7cb6d3-f1be-4298-871c-be168f64ec7b": "\"Loud and clear, Lord Cap'n. Changing course.\"",
    "961babf1-d84d-4b92-8cd5-e4849314031f": "\"Main gun deck, commence the blessed ritual of loading. All decks, begin combat preparations. We are giving battle.\"",
    "de982031-34cf-4780-85e7-e527c5ab2a3d": "\"May Asuryan protect his children... We must halt the frenzy of your stellar rival, elantach! Or else, by Isha's tears, his subjects will not escape retribution!\"",
    "3cd116fd-4e7e-4400-9bae-9b588f32a710": "\"My condolences, Lord Captain. I will leave you alone with your thoughts now.\"",
    "d6b8dd2d-835a-4f5a-9ca1-d3f504395a33": "\"My kin... Did they really manage to escape from the iron grip of your master? Answer me, mon-keigh!\"",
    "17673b69-2e0f-4b05-a29a-37ee4b36dc21": "\"N-no, of course not.\" {n}Vigdis's vox crackles nervously.{/n} \"The officers are about to extend the range of the wave emitters.\"",
    "0acea67d-a881-40a0-a570-2850277fe2a6": "\"Nasty in what way, exactly?\"",
    "f894da34-8da9-4096-814a-cf87d73e967e": "\"Negative. I am not yet ready to meat Calligos.\"",
    "82526580-8569-4989-a467-9fc48ecb3744": "\"Not even the void of the cosmos can hide your anxiety, Erbreght. Now speak.\"",
    "a576546f-d0b6-440e-a55a-1dcfb1a87124": "\"Now he dares to summon me as his servant! The nerve of this arrogant bastard!\"",
    "f8d03c07-6131-45c3-8a43-233a71565de0": "\"Of course, Lord Captain. I dare not interrupt you any longer!\"",
    "fa88e79c-c940-4337-acef-89c51f5767c0": "\"Oh, shereen, I simply wish to remind you about my numbskull crew who got themselves captured by some rival ashmags. Vladaym is too occupied for schemes, and besides Incendia Chorda has already put him in his place, which leaves only Falco, may the azhi tear his soul to pieces! Footfall is straight ahead, and I would rather not waste the precious sand still left in the hourglasses of their lives.\"",
    "71dd8ca8-9e73-4fad-a411-0002252c4011": "\"Onward. No matter what this journey holds for us, I am ready.\"",
    "4ec26901-a02c-4ff1-a992-6a93910207ab": "\"Our anti-void crews cannot hit them. These projectiles are equipped with augur-blinding countermeasures and steering thrusters to evade targeted fire. I advise Your {mf|Lordship|Ladyship} to prepare for battle — collision with the head torpedo will take place one deck below the bridge.\"",
    "0ff8ae83-b3de-4a7c-98af-46ca0af1e679": "\"Our chaplain was praying for the good health and speedy return of Your {mf|Lordship|Ladyship}, {name} von Valancius.\" {n}There is a tense pause and Erbreght ap Daeff's hissing breath fills the air.{/n} \"Allow me to enquire about the fate of Lord Captain Winterscale... Perhaps you were lucky enough to meet? Unfortunately, in all this time he has still not contacted his subjects.\"",
    "47e759d0-a13d-4e2b-93fa-9916fad0966d": "\"Our reconnaissance is eliminating rebel outbreaks on our worlds and destroying every found copy of the transmission, but I'm afraid it is impossible to estimate how many copies were made and where they currently are.\"",
    "92b885cb-e2e4-443f-8200-4f712854638a": "\"Our shuttles are relentlessly sweeping the airspace where our people perished. This way we were able to reduce the search area to just a few thousand kilometres... Which still does not change the fact that people in the thicket are disappearing without a trace and something is jamming the vox-transmissions.\"",
    "93f5f8a8-eb4a-435c-aa54-d6db6df12e7b": "\"Out the airlock with the lot of them. We have no use for unwanted passengers.\"",
    "9e7a05e0-c596-41ab-8c2f-fcfed8147fc6": "\"Permission to speak, Lord Captain. The augur crew has registered activity in the orbit of Quetza Temer, one of the worlds of the Winterscale dynasty. According to the report, the Emperor's Vow, the flagship of Rogue Trader Calligos Winterscale, is positioned over the southern hemisphere.\"",
    "9e87243d-8db4-440d-8174-80c8412498ef": "\"Process the bodies into corpse starch. We could always use more provisions.\"",
    "08612d57-df2d-48dc-a135-aff3302f33d6": "\"Provide them with cabins and put them to work. They are part of the crew from now on.\"",
    "c3a6ad6f-b3dd-4298-a21f-5199c398d7b2": "\"Report received.\"",
    "62de64c1-7a0d-45f9-b696-86b891fd4fa4": "\"Restrain your emotions. Anger only serves to cloud your sight.\"",
    "8ed15184-ffb9-4e06-8700-2f88272766bb": "\"Right you are, Lord Cap'n. Glory to House von Valancius!\"",
    "14ce08cd-826a-4f89-b9b6-774205f3a56f": "\"Shereen, have I ever mentioned that you are the most fragrant rosebush in the entire blossoming garden of the Koronus Expanse?\"",
    "d881a111-0ad0-4566-b233-0a2ad5a8a1b4": "\"Shoot down the torpedoes!\"",
    "936f7c60-c646-4183-9428-1365eaf8f8eb": "\"So what do you want from me?\"",
    "f54625c8-8afc-48a1-ab3f-79ade5f050ea": "\"So, this is how things turned out. The death of His Lordship is a great tragedy for the entire dynasty. The vastness of my grief is mitigated only by the knowledge that the Lord Captain perished in a fierce battle. He would have it no other way.\"",
    "4ee05e1e-9180-4a97-8850-21c65c6de0c0": "\"So, this is how things turned out... But we will not lose hope. The Emperor's Vow humbly thanks you for this information and for your time, Rogue Trader. I wish you a safe voyage through the dark waters between the stars.\"",
    "979c74f4-6cc4-49ec-a383-ca9638a7ccb5": "\"So, this is how things turned out... {n}Erbreght ap Daeff hums sceptically.{/n} \"Anyway, the Emperor's Vow humbly thanks you for this information and for your time, Rogue Trader. I wish you a safe voyage through the dark waters between the stars, Your {mf|Lordship|Ladyship}.\"",
    "10a12cb3-cb5c-4e9d-b84c-f6e82a87a36d": "\"Something tells me the story does not end here.\"",
    "4b341571-51e3-453c-858c-4bbe7803a9be": "\"Store the weapons into crates, seal them, and hide out of sight. There is demand even for such goods.\"",
    "4d192c98-e0c3-4741-857d-4c58a1c14b74": "\"Summon them to the bridge — we will hold a council.\"",
    "5682e7bd-16cd-429e-81b4-e2daa20251f9": "\"Thank you for your report, Vigdis. You are dismissed.\"",
    "72679929-5d07-4ff5-b6e9-4929920b700f": "\"That damned xenos deceived me. Throw this 'cargo' out of an airlock.\"",
    "4d627bdf-1c2e-4d0e-abbb-997ac6d9e8d4": "\"The Cognisance Fleet conducted its own analysis of this xeno-artefact. All records of the expeditions to the site were added to the exploration catalogue.\"",
    "0be069f7-2dfb-4ac0-a694-269299cf2230": "\"The Emperor's Vow sends its greetings to the glorious ruler of the von Valancius dynasty! This is Erbreght ap Daeff, His Lordship Calligos Winterscale's Vox Master, who has the honour of speaking on behalf of his lord today.\"",
    "6ecc0705-54c1-4e69-9a28-ca0e116c4f3d": "\"The cargo itself is a pile of corpses. None of the people were on the crew manifest. Judging by the injuries, they were killed instantly and painlessly, before somehow being delivered to the ship. Next to them, the crew found a strange horned mask of xenos origin.\"",
    "2523a9a6-6b18-4c67-bb27-190fbff89b95": "\"The cargo itself is weaponry — intricate blades made of bones and living flesh. Those weapons... they keep repeating your name, Lord Captain, and claim in their moans that you saved them from Commorragh. Next to them, the crew found a strange horned mask of xenos origin.\"",
    "27356bf7-d7d2-4269-9a02-cfba36459579": "\"The cup of fate runneth over, elantach, but my kin have already drained their vessel of grief down to the bitter dregs. Before your stellar rival has time to claim the lives of the last children of Crudarach, we must stave off oblivion for those who only lament the loss of their heart and home. I am sure the Children of Asuryan had a good reason to attack a mon-keigh world.\"",
    "03f9d975-fbe8-4507-ae1e-81efa765bdb7": "\"The door from my visions! The one I told you about, remember? Nothing major, just my last hope for salvation.\"",
    "b7b4fa53-ea47-4172-93f3-e07fff677f1c": "\"The enemy is under attack from the rear and regrouping in haste, their formations are broken. Looks like we have allies here.\"",
    "b18441ea-693c-4d35-a77c-0831ba91e872": "\"The foe is attacking! Man the ca...\" {n}Erbreght ap Daeff's furious snarl is cut short as the connection is terminated. The engines of the Emperor's Vow bloom with blue and gold flames as the plasma weapons aim at your port.{/n}",
    "19966715-3b1a-4ac5-93f7-93907bc8ab39": "\"The librarium of House Orsellio also held records on the Emperor's Vow. Its most famous owner, to be precise — Sebastian Winterscale, a fledging Rogue Trader of great promise. It is not known how Sebastian acquired this ship, but Lord Captain Winterscale used it to traverse the Maw and find a new home in the Koronus Expanse.\"",
    "4cfb19ad-4503-4c97-b6e7-cf82721dcb63": "\"The station's custodian, her Ladyship Incendia Chorda, sends her greetings and invites Your {mf|Lordship|Ladyship} to disembark at the docks with a small retinue. Her enforcers will meet you there to escort to another chamber for a private audience.\"",
    "4d2d7a4b-1338-4e93-8cfc-77dc1160f6e3": "\"The thing is, Lord Captain... The saboteur is most definitely a Tech-Priest. He found his way aboard the ship and penetrated all our security systems with staggering ease. Both his ability to communicate with machine spirits and the combat potential of his augmentations are extraordinary... Nevertheless, the enforcers managed to capture him.\"",
    "647b06fd-bf2f-47bb-bd87-0e59cd6b04b3": "\"The world is besieged by a squadron of the Cognisance Fleet supported by a joint armada of vessels from across the entire Expanse. Among the latter, we are registering vessels recruited by the Lord Inquisitor to defend the sector. They are opposed by the Final Dawn scum led by the blasphemous traitors from the ranks of the Word Bearers.\"",
    "0631fa7c-d095-43ac-9d52-6d330270df0a": "\"Their reaction is the result of reasonable wariness, Your {mf|Lordship|Ladyship}. The agent network of the Cult of the Final Dawn spans entire worlds and has proven its effectiveness time and again. I presume the Tech-Priests are afraid of letting a treacherous vessel into their combat ranks.\"",
    "c45b6948-8b40-4ca0-9fc6-ecae3a1ab85c": "\"Then he deserved it!\" {n}The Aeldari woman's sonorous voice suddenly rises to a shrill cry and abruptly falters.{/n}",
    "5e906fa2-e3d3-4d2e-ae82-6dc1aefedf2f": "\"Then let us set course for Footfall. This must be very important.\"",
    "f52b0a76-df00-4ce8-aa10-247d4e68e3e4": "\"Then we too shall strike.\"",
    "91c87377-7db7-4aa4-b501-9f6b7235cafd": "\"Then you are a bit late, Your {mf|Lordship|Ladyship}. We have eradicated everyone we could reach. One of the ships even crashed on Quetza Temer, and the Lord Captain did wish to descend and finish off the elusive prey. At best, there are a few solitary xenos left wandering the woods... But even the Lord Captain has not been able to find his way out of them for over thirty days. It will be an even greater ordeal for these wounded creatures.\"",
    "10055a94-bcd4-4aa0-94a8-611579e73c77": "\"There are still some xenos left on this world. You will allow them to leave it unhindered. Consider it payment for my time and efforts.\"",
    "9c34faf9-a1da-4850-9639-aa038cc1d42b": "\"There is one notable figure among them — a certain Sergeant Vigastes, a severely injured man armed with a worn lasgun. He has asked to send you his gratitude for saving him from the Dark City and declared his willingness to serve under your command.\"",
    "267cf563-fa74-4170-ab82-b49525d95bb1": "\"They are led by an Imperial Guard Commissar by the name of Iako Sotniy, a rather spirited man with a booming voice. He claims to have played a key part in your escape from Commorragh and that he is ready to serve faithfully in the name of the Imperium.\"",
    "7d10bf28-d158-4e4e-bcab-574865db947a": "\"They do say that rising stars burn brighter than the old.\" {n}Erbreght can barely contain a booming chuckle.{/n} \"The data transfer decree has been signed. My crew will send you the landing coordinates. The God-Emperor's grace shine upon you for many years to come!\"",
    "3cfe6d9d-d1ab-48b2-9929-95f2a6f15916": "\"Things are not so simple, Your {mf|Lordship|Ladyship}. The Lord Captain last contacted me from the landing point currently right under the Oath's belly. We lost about a dozen shuttles and several hundred scouts in the first days of the search, all of whom went down to Quetza Temer and never came back.\"",
    "14584c0e-0ea1-4ec5-9754-680618ebb071": "\"This does not sound like the Lord Captain at all.\" {n}The Vox Master sighs doubtfully.{/n} \"We will make sure the xenos leave Quetza Temer and the boundaries of this system. Safe and sound, of course.\"",
    "038f9cc7-58db-4675-9ee2-e8e065166738": "\"This infiltration of a Rogue Trader's ship operated by authorised Enginseers casts doubts on my tech-comrade's stability... if he is indeed my tech-comrade, that is. Regardless, I request permission to communicate with the captive.\"",
    "f025bfd4-4efb-4191-8cd4-26fa7b250a2b": "\"This sacred forge world had always been closed off to the laypeople. I believe that it was only at the threat of having it utterly corrupted by the Ruinous Powers, that the Explorators had begrudgingly accepted their profane allies setting foot in their blessed world.\"",
    "d50516da-fd6b-483b-9688-db5e8bf814f2": "\"This... is fair. I will accompany you to this tumultuous world.\"",
    "80e4535f-05cb-4228-b9ed-311a90ac703e": "\"Throne take me! Ahem. Beg your forgiveness, Lord Captain. The Emperor's Vow has detected the empowered emanations of our augurs and is requesting permission to initiate vox-transfer. What would you have us do?\"",
    "2303bf10-d9f1-4fa5-b402-648f8f4b948a": "\"Thy will be done, Your {mf|Lordship|Ladyship}.\"",
    "6c290f05-fb51-4356-a730-0b9b7a1dea4e": "\"Tocara's grim execution turned him into a martyr, Your {mf|Lordship|Ladyship}. Initially, this vox-cast was meant to sound only on Footfall, but the rebels managed to spread copies of it beyond the station and disseminated them among the populations of other worlds. In the recording, Vladaym denounces the Imperium's justice and incites others to stand against it. The deprived and the dissatisfied see him as a symbol of their fight against the wrongs of the cruel system.\"",
    "b10b7029-d99a-4757-9d24-4f91f5594160": "\"Understood, Lord Captain. The saboteur will be brought to you.\"",
    "3bf0e811-eb22-424d-9909-83ee23310c35": "\"Very well, I will speak to him.\"",
    "177a40b4-ddd0-4d08-91d8-7429db286958": "\"Very well, let us take a look at Footfall's new hospitality.\"",
    "471368f7-a977-4273-820f-7682c7993edd": "\"Very well. I need more allies like Winterscale.\"",
    "f112da17-0fa0-4f39-b395-2cbc4048d289": "\"Vigdis, give me details on the combatants.\"",
    "6a429e15-4623-48db-9256-4a57b8544747": "\"Vigdis, send them a reply.\"",
    "f55b3695-9a2d-41c2-9708-ea1b6b18113a": "\"Was there a xenos in flashy clothes speaking in rhymes, by any chance?\"",
    "f5d3e2c3-c296-494d-be42-0d941bc6e3e7": "\"Was there anyone else with Calligos aside from this Worten?\"",
    "8e5f6b5f-5b40-4d8d-84a3-a5d2e750887c": "\"We are detecting parity between the forces as both parties employ conservative strategies with the aim of gradually achieving positional superiority. Tactical prognosis suggests that this impasse will persist for a while longer.\"",
    "3380caa6-a1e8-4fb4-a09b-f9b27c93b936": "\"We detect Aeldari voidships among the arrived allied vessels.\"",
    "3d674a2a-e69d-48a7-aa75-ea63e4769678": "\"We have none, Lord Captain. The augurs are reporting that all docking gates not watched by the enforcers are locked and rigged with explosives.\"",
    "416d7029-696f-4433-b01c-31409eeb2c61": "\"We live to serve, Lord Cap'n.\"",
    "ca6a4eae-c3ec-4ee1-b2bf-d17438436f25": "\"We see Word Bearers ships! Uralon the Cruel is leading his warriors to our aid!\"",
    "ee30618d-7ec6-45af-a4d7-184a4713a141": "\"We will deal with this later. There are more pressing issues to address right now.\"",
    "9f481caa-0c07-4996-98da-f4a7f670ca29": "\"We will save the Aeldari from Calligos's wrath.\"",
    "5c1cd754-2833-4ba8-b904-c8fc17d0791e": "\"Were the other mon-keigh even half the likes of you, {name}... Perhaps... A fragile peace between our species could one day become possible.\"",
    "bd39ddae-5c4e-4a29-8994-36801214ff03": "\"What a shame! I seem to have missed all of the fun.\"",
    "e879a07c-63dc-4680-ad2c-4548d6bde228": "\"What about our deal, then?\"",
    "81023458-c8aa-4a1c-a8bb-8a60724dd637": "\"What are your orders, Your {mf|Lordship|Ladyship}?\"",
    "5f968d87-f65f-45e9-b528-23450fbcee24": "\"What does Vladaym's execution have to do with rebel propaganda?\"",
    "c0987f92-2e59-425d-8ece-83c9c58442b7": "\"What information does our librarium have on the Winterscale flagship?\"",
    "dcc46182-7dbb-466a-ade1-71a70298ed3b": "\"What is so important about Eufrates II that is worth fighting for?\"",
    "9c2b9b8f-d93e-4c62-ba4f-cb5bfde5ee4f": "\"What is so unusual about the saboteur and the way he was captured?\"",
    "13f4915d-155f-409e-b880-35400b9cf6f2": "\"What is the Emperor's Vow doing here?\"",
    "3e80313b-7651-4f84-8e93-fe5cbb4ad0ca": "\"What is this gate?\"",
    "0ec19b79-9ba2-44a6-a8bb-fc5acbebdc6e": "\"What little door?\"",
    "43257ea4-ad19-4a83-a91f-aed550c3a1bd": "\"What other options for landing on Footfall do we have?\"",
    "2b20f6d2-100c-4d04-959c-007a5981f427": "\"What was Theodora interested in?\"",
    "00c91e27-ce1f-4445-88f4-3e27a978098b": "\"Who is attacking the Lord Inquisitor's forces?\"",
    "c0751c2b-6bb8-4c4f-b9fd-2e799edd112e": "\"Who is winning?\"",
    "48b14ddf-f1de-40ef-8caf-afe76aa2ac19": "\"Why are they refusing our aid?\"",
    "229cd389-3f66-4899-9834-b4429f2bf9b9": "\"Why are you telling me this?\"",
    "c223400e-1008-4509-81e7-e706bdedbffb": "\"Why did your master order you to contact me?\"",
    "94442d55-afe2-42e2-bee0-2073206676b2": "\"Winterscale may be quick-tempered, but the Aeldari attacked his world first.\"",
    "fac028e2-df07-40a3-a3f2-93e69303f2c1": "\"Worten was... What?\" {n}The exclamation is followed by a stunned silence.{/n}",
    "969abb9f-ab20-4805-8ac0-5d2daefcc845": "\"Xavier will have to wait until I conclude some more urgent business.\"",
    "1057270d-d502-45d6-92b1-8bb521de06c4": "\"Yes, Lord Captain! Whatever is waiting out there, beware: von Valancius is coming!\"",
    "66857d57-8736-4776-b730-fd45ca9ab08c": "\"Yes, Lord Captain. Sound the alarm on all decks. All crew members get ready to repel the boarders!\"",
    "346ffd00-6eeb-449d-8834-b91802f4e469": "\"You heard the Lord Captain! Battle stations! Wait, who in the void is that?\"",
    "5ef1bd88-9bd8-46f7-a913-660f64f2fb0b": "\"You must have lost you mind if you think a Rogue Trader is obliged to report to you.\"",
    "0b73e386-24e8-4bb6-99c7-4198e14aa666": "\"You see, the Lord Captain had yet another heated argument with the esteemed Incendia Chorda, and he had... a very good reason for his displeasure. I dare not discuss His Lordship's affairs, but I can divulge that we set out to protect the dynasty's rightful demesne from the invasion of the profane xenos. This is how we arrived here, at Quetza Temer.\"",
    "96a18087-b940-4fb8-a945-3f88fafd3083": "\"Your kin attacked an Imperial world. I need to know what happened before I make a decision.\"",
    "aa7b2918-6d08-465b-8cd9-5835e0e72f67": "\"Your master perished after battling the daemon masquerading as Worten the Grey this entire time.\"",
    "a8d06e61-a4d9-492e-947f-5ef0b8cb76ca": "\"Your {mf|Lordship|Ladyship}, I bow before your courage on behalf of the Winterscale dynasty. The data transfer decree has been signed. My crew will send you the landing coordinates. The God-Emperor's grace shine upon you for many years to come!\"",
    "aff67422-7b8c-48a3-86bc-aa7f71e3f191": "\"Your {mf|Lordship|Ladyship}, we have a long expedition ahead of us. It would be reasonable to replenish supplies. Ammunition, spare parts, better equipment... Who knows what we are about to face?\"",
    "8d08bce9-34c8-4c94-9cbe-09f8ff2b22ae": "\"Your {mf|Lordship|Ladyship}, words cannot begin to describe the fortune with which the stars have graced the servants of the Winterscale dynasty this day!\" {n}The Vox Master loudly clears his throat, looking for the right words.{/n}",
    "0310d978-4bf9-45be-8330-c52a2b9c22eb": "\"{mf|His Lordship|Her Ladyship} Lord Captain {name} von Valancius returns greetings and demands you state the reason for establishing a vox-channel immediately.\"",
    "9a6ead3b-e868-4039-9d07-c6e191b1a2b0": "\"{mf|His Lordship|Her Ladyship} Lord Captain {name} von Valancius returns greetings and wishes to speak to Lord Captain Calligos Winterscale directly.\"",
    "cfd80333-96b7-41e0-b14d-295f46d9c370": "[Attack the ship] \"Do you mean to say that the Emperor's Vow is missing its Lord Captain? How very fortunate. First I shall deal with you, then I shall see to it that Winterscale meets the same fate.\"",
    "419fd3fc-4cda-4593-8025-53d924e0a3e9": "[Attack the ship] \"I have decapitated the Winterscale dynasty. The time has come to decapitate its fleet.\"",
    "337a8e80-5a6a-43ad-8754-dbded475f0a3": "[Attack the ship] \"Who said I was done with you?\"",
    "a25a3b0e-ddc3-41ce-80bc-ab114880c7b4": "[Change back to Vigdis's frequency without saying anything] \"There was some interference. Where were we?\"",
    "19eb7558-1436-4f8a-bf45-7028a464d6af": "[Lie] \"I could not find Calligos in the endless woods. It was simply an impossible task.\"",
    "305cacde-3123-4740-8ed6-4351ca7c310f": "[Lie] \"I know nothing of his fate.\"",
    "69675ead-cf88-4df8-9248-4ad7bea26e2c": "[Switch on vox-communication with all decks] \"Crew, this is the Lord Captain speaking. I am taking the ship into the unknown, where danger lies and glory awaits. Are you with me?\"",
    "912268cb-1a42-428a-b752-04f823801343": "[Terminate the connection] \"Farewell, then.\"",
    "26f522e5-6437-42a6-8fd2-625341ecb4e0": "{n}A confounded silence fills the air.{/n} \"Few of them did. And not for long, xenos.\"",
    "2fdcab28-2849-4f08-9209-11226780ee0e": "{n}A stifled voice rattles out of the vox but falters.{/n} \"If the galaxy itself bows to the will of the Rogue Trader and the God-Emperor, though the Rogue Trader {mf|himself|herself} is naught before the power of the Master of Mankind... Then who is Jae Heydari to object to your decisions, shereen?\"",
    "013ff953-b461-4163-aaf1-24a811269f72": "{n}After a brief hesitation, Vigdis's voice comes through the hissing of static once more.{/n} \"Allow me to repeat, Lord Captain: the Emperor's Vow, the flagship of Rogue Trader Calligos Winterscale, has been detected in the orbit of Quetza Temer, one of the Winterscale worlds. What are your orders?\"",
    "491407bf-13d4-405f-ac52-b2521cf6d6a8": "{n}As soon as the expedition returns, Vigdis Surri Otta hails the Emperor's Vow.{/n}",
    "57c6d670-366d-4893-9da9-861193d5e2bc": "{n}Erbreght ap Daeff stays silent for an inappropriately long period of time.{/n} \"In this case Worten the Grey best return in a body bag. The data transfer decree has been signed. My crew will send you the landing coordinates. May the God-Emperor look after you!\"",
    "9648b54c-fa1a-4e4e-96b3-5503f1b7aac6": "{n}Erbreght ap Daeff's booming voice is deafeningly straightforward, just like the voice of his master. There is no falsehood, no venom, no malice, only sincerity and a burning desire to act.{/n}",
    "1021492e-8049-47cc-a688-bb57757c1ee7": "{n}For a while, the vox broadcasts only the clicking of Vigdis's metallic manipulators.{/n} \"The Emperor's Vow is a cruiser carrying up to one hundred and twenty thousand crew. Length overall: six thousand metres. Beam: one thousand kilometres. Estimated time of service in the Winterscale dynasty fleet... several millennia.\"",
    "d4ff76ff-8d9f-4b20-8cdc-b0d69d623b85": "{n}For a while, you hear no response. Then the silence is broken by the sound of heavy footfalls. The rhythmic stomping grows louder and louder. Thousands of feet strike the decks as if marching into oblivion under your banner.{/n}",
    "de85e7fd-e589-4608-951d-c4352b8cab59": "{n}Half an hour later, you hear the Vox Master's nervous voice from the comm-bead:{/n} \"Lord Captain, a report came in from the shuttle bay. The xenos Yrliet... has departed after convincing a hapless pilot that it was the Rogue Trader's personal order for her to be transported to Quetza Temer. The pilot saw no other option but to comply. Once the shuttle reached the surface, all contact with it was lost. That is where their trail ends.\"",
    "4eff1408-fbf4-475a-843b-98a22db418ee": "{n}In minor turn of the chrono, the Vox Master reports again:{/n} \"Lord Captain, the data has been updated. Quetza Temer's largest continents suffered from a moderate xenos planetary invasion. We also discovered the wreckage of several Aeldari vessels on the periphery of the system. Another vessel crashed onto the world, causing minor seismic activity. A dozen shuttles of the Winterscale dynasty are patrolling the space directly above the crash site.\"",
    "036bee60-bb6b-4f7e-96c2-5416451e948a": "{n}The Vox Master follows your words with a tense silence.{/n} \"We will make sure the xenos leave Quetza Temer and the boundaries of this system. Alive, of course.\"",
    "394ed697-af5d-4e19-a951-866554b22552": "{n}The Vox Master loudly clears his throat, looking for the right words.{/n}",
    "dc1a3e44-34e5-4a53-b16f-83d3a26040f1": "{n}The Vox Master's puzzled voice distracts you from your duties.{/n} \"My apologies, Lord Captain, but I have just been delivered an urgent report. Cargo Bay 73-G has received some unusual... cargo, if one can call it that. The crew considered disposing of it, but did not dare to do so without your direct order.\"",
    "ab2ae41a-8ccc-4b92-8fac-ef416fd2e6ee": "{n}The Vox Master's thundering voice falls silent, and the machine spirits terminate the connection between the flagships of two great dynasties.{/n}",
    "60b003df-2dc2-489a-81e9-280ee57a92b4": "{n}The booming voice fills the air, startling a few officers on the bridge. However, you feel that Erbreght ap Daeff's ostentatiously confident tone is meant to hide his concern.{/n}",
    "969d5350-e8af-48e2-a7b7-6bf68664b3e8": "{n}The vox comes to life and emits Vigdis's worried voice.{/n} \"Your {mf|Lordship|Ladyship}, our reconnaissance has intercepted a certain recording actively used by the enemies of the Imperium to spread propaganda and sow discord among its people.\" {n}After a moment of hesitation, she continues,{/n} \"The recording contains fragments of the vox-transmitted execution of Vladaym Tocara, the former Liege of Footfall. The data-slate with the recording has already been delivered to your quarters in case you wish to study it.\"",
    "8dd0b28c-962d-4afb-adbe-0cc63bd881c5": "{n}The vox crackles with static and Jae's honeyed voice fills the air.{/n} \"Vigdis, the salve for my heart! Forgive the intrusion, but I have important business with the Rogue Trader!\"",
    "9d6a24d9-e8fd-4d04-afa7-e9b5aea5f74d": "{n}Vigdis falls quiet for a moment, either processing what she just heard or making enquiries through other vox-channels. Eventually, the vox comes to life again.{/n} \"No, Your {mf|Lordship|Ladyship}, and I doubt that such a conspicuous character could have slipped by unnoticed. I will inform you if the crew reports seeing anyone like that.\"",
    "b94d80cc-507b-4b08-b9ef-8948d3c8f96a": "{n}Vigdis's report is suddenly interrupted by Idira's anxious voice.{/n} \"Lord Captain, Lord Captain! This is it, right here, so very close! The quiet whispers — they won't stop! They keep buzzing in both my ears that my little door is somewhere on this world.\"",
    "2e1838d2-177f-4056-b8d3-efb577e7718d": "{n}You are distracted by Vigdis's worried voice coming from the vox.{/n} \"Lord Captain, I apologise for disturbing you, but your presence is urgently required on the bridge. I managed to stop everyone from barging into your study, but I am not sure how much longer I will be able to hold them back...\" {n}Before the transmission cuts off, you catch someone's outraged voice in the background. Indeed, it appears that your intervention is necessary.{/n}",
    "3ca62c62-5239-4bcd-97ea-3fa32ca55998": "{n}Yrliet breathes a confused sigh.{/n} \"Sometimes you speak just like my kin, elantach.\"",
    "4058dae3-70da-4c5f-90c0-edca98126427": "{n}Yrliet's vox remains silent for a long while.{/n} \"Do as your human heart commands, elantach. I know how fickle it can be.\""
}