{
    "005e1e45-2cbb-446a-ada1-79f1f710624a": "\"Lord Captain, we received some data about an object that may be of interest to you.\"",
    "00931c61-9243-47c8-8d0b-1c54ca51e0cc": "\"The Tech-Priests are performing the rites of machine spirit pacification and remain convinced that the issues were caused by the spirits' obstinacy and defiance. Their reports claim the incidents remain well within the scope of expected performance parameters. Over the last few days, complaints about the malfunctioning thermal controls have dwindled, but the crew members have started whispering that our vessel is haunted. The Tech-Priests' assurances that only the machine spirits' tempers are to blame are doing nothing to dissuade these ridiculous rumours.\"",
    "01458e0e-f756-47d0-974d-bc49dfabe3a7": "\"If I may interject, there is no need. The interrogations have already been conducted. I put the enforcers on alert as soon as the first body was discovered, though I decided not to disturb Your {mf|Lordship|Ladyship} until I had the results. Well, now I do. We have already arrested... let's see... four perpetrators at the scenes of crimes that had yet to take place. Those... those are not murders. They are suicides.\"",
    "01701cac-62df-4426-b426-c09dd80d6c52": "\"I need a little more time to consider my options.\"",
    "0399056c-3116-49e0-8073-75808961b595": "\"I can confirm, Lord Captain. The vessel's analytics systems were behaving incorrectly for a time. The cogitators could not produce statistical data and displayed meaningless numeric combinations instead, the augurs failed to correctly analyse matter and mistook solids for liquids and vice versa. Thanks to the Tech-Priests' efforts, standard operation of the ship's mechanisms has been restored. I am still registering sporadic reports of similar malfunctions, but we should now be able to handle them.\"",
    "0401f119-129e-42f4-a726-e71f6aafa699": "\"As you command, Lord Captain.\" {n}The Vox Master switches to a nearby comm channel to relay your instructions to the crew. For several minutes, nothing happens.{/n}",
    "04bc4e17-9230-4f4c-a37a-5b60af0a7deb": "\"Right away, Lord Captain.\"",
    "04fa6602-1d67-4ac5-b303-cda344982a4f": "\"Lord Captain, I keep receiving reports about malfunctions among the various ship systems. This time we are dealing with inexplicable temperature fluctuations. Thermal control failures were observed not only in individual compartments but even in the soldiers' protective equipment. Several crew members have suffered from burns and frostbite.\"",
    "052f6789-d519-4649-9901-4bbc96490cf2": "\"When scanning one of the worlds, the augurs have gathered data from a certain geological anomaly that could not be fully investigated. According to the reports, the object resembles a... bottomless wormhole. I cannot provide any more details as the augurs' machine spirits became enraged due to the absence of logic in the acquired data and refused to process it further. Perhaps we can learn more by sending an away team to the anomaly.\"",
    "071ccbd7-b450-407b-b04c-f42c1573b80c": "\"I'll see to it, Lord Captain!\" As soon as I have more information, I'll let you know immediately!\"",
    "0783361e-6614-424e-83de-f977988ba2da": "Turn Santiel's Pride into a cemetery world",
    "078469e4-c328-4061-993b-83b96250d83b": "\"The messages we have received are incomplete and vague, little more than yelling and hysterical claims. There are reports of casualties and unrest. The compartment in question has already been sealed off, but I thought you might want to look into what's going on for yourself. The situation is delicate and... what's especially disturbing... there are mentions of Idira Tlass being present at the scene.\"",
    "07e9cf3f-3a6f-4919-98cf-3c31f20cb9c9": "\"Lord Captain, the crew that was sent to the surface reports that they have cleared the collapsed passages leading to the lower levels. After exploring the abandoned rooms, they discovered valuable cargo that has already been brought aboard.\"",
    "082563be-6823-4b00-84bf-e250df901f7a": "\"Lord Captain, Master Helmsman on the line. I can report that the quest for the capital world of the von Valancius dynasty is finally at an end — Dargonus is straight ahead! We have received countless greetings — your subjects would like to know when their {mf|master|mistress} will be arriving.\"",
    "09226b7f-3b76-4d49-9003-480d4372c8cf": "Build space plasma engines on Kiava Gamma and transport the planet to a neighbouring system",
    "0a32ac2c-3208-4edc-9500-d9fd08ad09bf": "\"It will be done, Lord Captain.\"",
    "0b67a92b-a827-435c-a748-c4b7a20fc87a": "\"As you command, Lord Captain. The rescue expedition is aborted as of now.\"",
    "0e125830-032d-4e49-9202-3908a643a54e": "\"Bombard the surface from orbit.\"",
    "0f956ab0-0262-4645-ab6e-7695fab9f9b8": "\"The Omnissiah knows all, comprehends all.\"",
    "118c8b9f-8c3f-4d26-bc71-b3198a03b746": "{n}The vox clicks as Heinrix joins the channel.{/n} \"The time has come to remind you about our agreement, {name}. I must be present in your entourage during your expedition to Kiava Gamma. I am counting on your cooperation.\"",
    "11e0be3c-df16-48c9-8c44-bb39a6ed88c5": "\"Lord Captain, we have approached the remains of the unidentified vessel. Your orders?\"",
    "126371c0-d9e9-4af4-97d2-5a25246dd54b": "Do not send supplies to Footfall, allowing the righteous Incendia Chorda to restore Imperial order on the lawless station",
    "13a56ff5-ccea-4b6a-a71c-2dbc750781d7": "We now have control over the granaries of Janus. Should the Rogue Trader wish to bestow {mf|his|her} favour on the Liege of Footfall Vladaym Tocara, {mf|he|she} can do so.",
    "14e03ab3-65d7-4526-9c91-64a41e03f8fe": "\"It will be done, Lord Captain.\"",
    "14fb89d9-f872-4df6-9952-aef8db336df5": "\"Idira broke her micro-bead so I wasn't able to find out anything from her. But, Lord Captain... Idira is a psyker, and we are in the warp. You are the only one who would risk setting foot in that compartment. And if you do not... if you do not, we will never see Idira again. I beg you, Lord Captain, do not ignore this matter.\"",
    "15add030-7305-4458-85e9-dbd61a65f91a": "\"Another system is missing its star?\" {n}You hear a quiver of outrage in Heinrix's voice, followed by a deep exhale.{/n} \"We need to see if there are xenos on that frozen world and, should our suspicions be confirmed, exterminate them. If you disagree, let me remind you that the protectorate of one of the Rogue Traders of the Koronus Expanse has lost several billions of its subjects. Can you be certain that the same won't happen to Dargonus? Or another of your worlds?\"",
    "1662ddfb-9b99-4803-8ca0-12f5b22bae4c": "\"The middle decks... The middle decks are in mourning, Lord Captain. During the attack, some bays were cut off from the power and life support systems. The rescue crews failed to reach the trapped people in time. The death toll is still being finalised, but we have lost thousands.\"",
    "167fbf5d-9d98-478c-8891-71128c87432a": "\"How the spirit of the voidship was able to call upon the power of the Machine God and activate the warp drive remains an unknown. Yet, during my meditative ritual, the Omnissiah gave me an equally valuable revelation — the sacred spirit that lives in the bowels of the ship's mechanisms differs from other analogous forms. This spirit holds a unique power that cannot be called anything less than a blessing of the Machine God.\"",
    "16f4c816-027f-4bb8-97b4-e978c1fb9b78": "\"Accept the transmission.\"",
    "1a7b031a-7234-4070-90a2-a21b53ff163c": "We now have control over the granaries of Janus. The promise of help given to the Liege of Footfall Vladaym Tocara can now be fulfilled, should the Rogue Trader so desire.",
    "1bd783f8-d520-40bf-be53-42ea47d0e7b7": "\"Send out the order to prepare my troops for boarding. I will personally take part in the exploratory expedition.\"",
    "1c1f3737-22a7-446a-8266-a076c812794d": "\"Who do these Explorators think they are? Vigdis, send them a note stressing my indignation!\"",
    "1d03d17b-9d58-4d5e-9a6a-ae6f023deedd": "\"Emperor be praised, you are alive, Lord Captain! The moment your shuttle entered the planet's exosphere, the comm-networks received an unidentified symbol that drove the vox-spirits into a frenzy. We lost all contact with the planet and your expedition for quite a while. Will there be any special orders regarding this world?\"",
    "1d16f4b7-e816-4efe-a478-3aa72f3086bd": "\"Lord Captain, do you remember the rumours about a group of officers discussing the reappearance of the late Rogue Trader on board? Then the anomaly was allegedly seen by only a few people in different compartments kilometres away from each. However, this time there are hundreds of eyewitnesses, and all the reports are coming from the lower decks.\"",
    "1f20d343-b909-481d-b834-6bcf289221e1": "\"It will be done, Lord Captain.\"",
    "1fff665c-53da-4539-8cec-95b3666c56fb": "\"It is with regret that I report our main battery will not be enough to fully destroy the vessel. The hull goes deep into the glacier, shielding the target against our strike.\"",
    "201e019a-d537-44f6-ad94-fa1a5ad26f74": "\"I request a personal audience with Your {mf|Lordship|Ladyship} whenever it is convenient. There is a rather pleasant matter that requires your attention.\"",
    "20a44bac-653c-477a-856f-8640b894e49f": "\"We're leaving. There's nothing more for us to do here.\"",
    "221227a9-fa2f-453f-b5eb-f3bbd59d08c9": "Governor Vistenza Vyatt's circle have embraced the cause with fervour. It will not be long before the shipments of contaminated provisions spark a special reverence among Footfall residents toward their highborn benefactor.",
    "22cfb646-52ef-4196-be98-f895eb7618e7": "\"Wreckage of a large ship drifts lifelessly inside the star's gravity well, presumably a former vessel of the Imperium. Scans detect the signature of a functioning ship component among the debris. Additionally, telemetry has revealed numerous biological markers inside its compartments despite there being no operational vessels in the vicinity.\"",
    "2407f406-3b9e-453c-a55d-c11ac8e5a5a1": "\"Put the planet on the list of inhabitable worlds.\"",
    "2817162c-4dfa-4b8d-bced-abd7f317b366": "\"We have received a vox-message from the planet. The agri-world's governor officially welcomes the Rogue Trader and reports that she has begun preparations for a formal reception to celebrate the arrival of the planet's sovereign. Your subjects are looking forward to your visit.\"",
    "282fd4e3-34d1-4fc7-8aa5-17e1a7571409": "\"This world's resources will serve us yet. Order the construction of a mining station.\"",
    "287ffb0a-9794-43a7-972b-d08afe7c6598": "\"Master Zacchary is struggling to determine when exactly the invasion began, but all signs point to it happening shortly after your departure to the Cinerus Maleficum. Any delay condemns the world to even greater suffering — your people are begging for immediate aid!\"",
    "2adbe36c-a71a-483a-8b9e-2f093d1e83b5": "\"It will be done, Lord Captain. A boarding party will immediately be dispatched to the provided coordinates. They will be equipped with cutters so they can penetrate the ship's hull, get to the reactor, and initiate a cascading overload that will destroy the vessel. The losses incurred by the operation should be negligible.\"",
    "2ce0bf6b-0826-4c96-9559-b94136ae5238": "\"A note was added to the reports — enforcers found a group of officers killed by a rogue servitor on one of the lower decks. It is not clear what they had been doing, most likely carrying out a false order. The deaths were caused by multiple fractures and lacerations to internal organs.\"",
    "2d265064-3b7b-42b2-b3b1-f56fcd22541e": "\"Destroy the rebellious clan and find a replacement among the neighbouring crews.\"",
    "2d578e7a-c49a-4a90-9ba9-8c84176f6c00": "\"It will be done, Lord Captain. We will root out the heresy aboard our vessel.\"",
    "2e1d2cf9-d915-4184-967e-65d17c84ccb3": "\"I wish to inform you that the sacred rituals addressed to the spirit of the ship have been performed. The technoliturgy and the rite of the machine blessing ended with a datameditation in order to comprehend the nature of the miracle sent down by the Omnissiah. Acquisition of sacred knowledge has not been recorded.\"",
    "2f013fa9-dfa6-4aee-beca-24b0b38ab433": "\"I'll deal with it personally. I need the exact location.\"",
    "2fd7b2e5-49c4-4c36-9421-9c90cb701330": "\"Rumours say the servants of the Omnissiah are calculating the formula of ultimate destruction in the secluded tech-crypts of this world, seeking to confine it to a rigid system of previously unseen weapon primers. Others whisper that the local denizens have dedicated their lives to the restoration of a ruined divine weapon from the Dark Age of Technology whose power and technological perfection are so holy that a mere glance from a layman would be an affront to the Omnissiah.\"",
    "307e16b7-9740-43a2-a1ae-c47b873ee848": "{n}After the connection to the Master Helmsman is cut, the device crackles with Heinrix's voice.{/n} \"Lord Captain, I will be pleased to accompany you during your visit to Dargonus so I can personally introduce Achilleas Scalander — a servant of the Golden Throne who previously attended Lady Theodora on Dargonus. I am counting on your benevolence.\"",
    "31cd3d79-4804-45e6-a4f6-ecc10469ca94": "\"Master Scalander is also reporting the {g|Encyclopedia:Drukhari}Drukhari{/g} are getting ready for more attacks on your territory. Information from his aides continues to arrive, and Achilleas will personally report to you the moment the target for the upcoming raid becomes clear. The Drukhari excel at catching their opponents off guard, and there will be little time to mount a response. According to Master Scalander, your personal participation in the defence would be the best strategy, given the circumstances.\"",
    "32bfee2e-c685-49d9-9912-8450dffd01b4": "Impose a destructive tax of repentance on the world",
    "34f4c588-bb6a-4026-b330-b86d6278915f": "\"The bridge suffered heavy losses — many of the officers responsible for key systems perished during the attack. The consequences for the vessel... are most grievous.\"",
    "384df137-1ad5-4d38-825b-c1cc29ef0dd3": "\"Lord Captain, the elders of the ship's clans are pleading for help — over a hundred members of the crew from various families have disappeared without a trace in the past few weeks! I've checked the crew's records — none of the missing has ever set foot off the ship before, and they all worked deep in the belly of the vessel.\"",
    "3899b202-e9f3-46f5-b14f-3e79d31d0d90": "\"What kind of secrets are they hiding?\"",
    "3bd1c22b-669f-435e-83a0-bfe892708594": "\"Reply with our own request.\"",
    "3ca5c32d-8eb7-4efb-a20d-76e7d638d068": "The world's industrial heart has fallen to corruption, but numerous faint vox-signals from the periphery indicate that the planet's small manufacturing clusters survived without succumbing to the heretics. The sacred machines and hallowed lathes from these abodes have been reverently transported to the safety of the ship's holds. The fate of Kiava Gamma hangs in the balance.",
    "3f7a6a6d-714f-41ac-9ac6-06d277efb8a9": "\"Emperor protect us! Lord Captain, this cannot go on!\"",
    "3fb6a6fa-07db-4161-82ed-219957fc4a80": "\"It will be done, Lord Captain, I will inform the ship's steward about the need to provide a secure storage space for your discoveries as well as an armed squad of discreet and well-trained wardens to protect them.\"",
    "4051b059-13cf-48e7-9dd2-1bd330f38be5": "\"Lord Captain, I am glad to see you are in good health. As soon as you entered the Wasteland Wayfarer, the vox-link was affected by interference. The augurs recorded a flicker of movement on the ark, and our Astropaths reported the presence of psyches aboard that were not entirely human.\"",
    "4146739b-ff60-4317-94f4-944e56553453": "\"Let us not disturb the Tech-Priests. Get ready to depart.\"",
    "436b8cd0-9ea3-409e-a4b2-74f705ac7b9d": "\"As you wish. The meeting will wait until you next visit the bridge.\"",
    "43961267-f79a-4733-a477-76ec0bc4681d": "\"That is... strange. I previously received reports about renegades and smugglers abruptly ceasing their godless activities on board, and I was immensely glad to hear it — does anyone miss having rats in their pantry, I ask you? However, loyal subjects are disappearing this time, and that is a completely different matter!\"",
    "4544a6a5-e9a7-4ef7-b672-352f707e02a1": "\"Lord Captain!\" {n}The Vox Master's voice is quivering with exhaustion.{/n} \"The situation has been brought under control... more or less. It will take some time to eliminate the consequences of the attack completely, but the vessel is capable of motion. We may even be able to conduct a warp jump if you feel we should leave the system. Allow me to bring you up to date.\"",
    "4546b8a8-67fd-43cd-8bc7-cbb3a3b85227": "The blast furnaces are lit again, machines once more fill the air with screeches and squeals, and mag-trains of wagons stretch in lines from one workshop to the next. But the cogitators' binharic chants carry alarming rumours of malevolent and foul traces of corruption still lurking in the deepest chambers of the manufactorum.",
    "461ab682-6afd-4435-9faf-e8eb2d779e1c": "\"Do whatever it takes to find my missing crew member!\"",
    "465f310d-859f-43c4-9300-f1918a203521": "The inhabitants of Footfall Station will praise the Rogue Trader who spared them the painful choice between starvation and succumbing to the reign of Incendia Chorda.",
    "4867e811-4ad7-4b9e-8ae3-84e4f856cb28": "\"Destroy the object alongside everything else that happens to be in there.\"",
    "487ac706-3fe2-4ffc-b681-7cd4c6018546": "\"Avoid all contact with the wreck. Relay the order to keep moving.\"",
    "49b5e364-381f-47a8-b5de-3585bfab5d2e": "\"A peculiar structure was discovered on the surface of one of the local worlds. It is emitting weak radiation of an unidentified nature, but aside from that, the augurs have failed to register any activity on the surface of the planet. In conjunction with its other features, it would be feasible to classify this planet as a dead world. It is possible to land next to the edifice if you deem this necessary.\"",
    "4ae15173-91de-4ac9-96ea-a29dc9a433ea": "\"My wishes, Vox Master, are for the enforcers to sort out the situation before we forfeit the crew wholesale. Investigate the rumours and find the real culprits — and no violence!\"",
    "4b25e54c-26c5-40b7-8731-b56b4b2a4257": "\"Lord Captain, reporting: the manufactorum is ignoring all our requests and continues to send us its own. The longer we do not accept their messages, the stronger and more persistent the incoming signals become. I've... never seen anything like.\"",
    "4bfae415-00c1-4cf4-9bca-6a8068a801f5": "\"Outrageous perfidy. I assume the ungodly creatures from this ship are unable to raise the Wasteland Wayfarer from the surface. Hardly surprising, the most old and worn-down transports are often sent on one-ways trips so they can then become the centre of the fledging colony after landing, and their reactor — the energy core of the new settlement.\"",
    "4c755837-3518-45e3-ba07-e10026eb6e6a": "\"So you're saying that not only will I break through the Maw to the Imperium, but I will cover myself in glory as the conqueror of the raging warp. Forward!\"",
    "4e09ad0d-d654-4419-a301-994601e675de": "The ruins of the once-great hive bade a silent farewell to the last shuttle that will ever cross the dark skies over Santiel's Pride. Explosive charges, drilled into the crust of the icy world, set off a chain reaction in the promethium deposits and shattered the planet into pieces.",
    "506a8344-9063-4865-9ac5-871b9cf14182": "\"Send out a boarding party. Let them destroy this unholy site.\"",
    "508beb8e-0d6f-4b96-afcd-a69eddd5b452": "\"Fortunately, the bridge suffered only minor losses — the reports mention only a few casualties that have already been replaced.\"",
    "50da4692-1144-4180-a4e7-f6e85a104d06": "\"Will there be any instructions concerning the object we discovered, Lord Captain?\"",
    "5133d158-b5f2-482d-87f6-fb8c207c2d79": "Servants who strayed from the law and faith of the Imperium were forcibly returned to the promethium pumps. The penitents laboured under merciless supervision day and night, dying from cold, thirst, and the lashes of cruel confessors. When the last of them expired, the procured promethium was carefully gathered into blessed cisterns. Mixed with the blood of the those cleansed of their impurity, it carries the seething wrath of the Emperor Himself.",
    "5233894e-96f8-4424-9368-f54bbc91d002": "\"Lord Captain, we are once more within reach of the von Valancius protectorate. Of utmost urgency is restoring communication with your planets and bestowing the wisdom of your decrees upon their stewards. Developing colonies, claiming new territories, and establishing trade links — all this is now your privilege... and burden.\"",
    "526afa67-da6c-4e96-b2cf-f7693d642979": "\"Your Grace, repair parties have already landed at the largest extractiums on Vheabos VI. Reliquary mining machines were carefully removed from under the ruins and respectfully brought to the ship for repairs and healing.\"",
    "52c7b9b3-c485-4dac-b045-c951e1d2bf90": "Destroy the planet",
    "53bc52ef-dde0-40a4-a0a2-b60da7670431": "\"Lord Captain, our Astropaths received a message from Achilleas Scalander on Dargonus. He closely studied the data from the incursion on Vheabos VI, including the mention of the xenos leaders. He promised to direct the efforts of his aides to identify those enemies of Humanity so their location can be determined.\"",
    "54d9fde4-0df9-4654-906a-fa325c18e18d": "\"It will be done, Your {mf|Lordship|Ladyship}.\"",
    "558aa3f5-805e-47ba-a94a-ca80805f613b": "\"B-but... I'll see to it, Lord Captain.\"",
    "559ffb52-5b0d-44bb-8fe6-b9c610adb257": "\"We call them 'the False Among Us.' Pilferers of our bloodlines. These spawn of the Great Devourer silenced the voices of several of my people's enclaves. Their stinging bites steal souls just as their flesh steals the shapes of the nobler races. Abominations!\"",
    "55c788be-e51d-405a-8f2c-1fc4995d7b35": "\"Ready to report, Lord Captain. The Dargonus fleet has been sighted in orbit around the capital world — the von Valancius coat of arms on the vessels is unmistakable. Signs of recent combat are in evidence around the planet — metal fragments, debris, and energy clusters. The majority of the vessels are operational, but some units are damaged. No aggression from the fleet has been observed — on the contrary, the captains are hailing you.\"",
    "59ed9b4a-91d2-4386-b8ab-d0c82df89dd2": "\"A risky decision, Lord Captain. I will on pass your instructions.\"",
    "5b358796-2b97-473f-933e-2f44fd849930": "\"Lord Captain, we have an emergency! We have received word that there has been a sighting on the lower decks...\" {n}The Vox Master's voice breaks.{/n} \"...a sighting of Lady Theodora!\"",
    "5b65f19d-de3b-4fa9-be0b-65748ee88153": "\"This world is declared off-limits to the laity due to the sacred rites of the Adeptus Mechanicus being performed on its surface. I am afraid the restriction applies even to Your {mf|Lordship|Ladyship}.\"",
    "5beb983c-33a0-48a4-a6ac-9600dc087854": "\"The bridge suffered significant losses, but the survivors have managed to restore key systems to working order.\"",
    "5c3d6302-2aef-4c48-af5f-302918c6fd5f": "\"I do.\"",
    "5c8ce12e-ee1b-4533-8c7f-c7db18ebcb29": "\"I don't want to deal with this. Send them to the castigation bay and depressurise the airlocks!\"",
    "5d4b2ea3-b29f-4581-81b2-29fe3ed23149": "\"Missing people? I think I know who's responsible. The Children of Redemption — the cannibals from Santiel's Pride.\"",
    "5e6181cf-4a27-4e14-8f52-f3c0ad53d421": "\"Carry out the order.\"",
    "5e64f0b8-195d-4082-aa4f-735f73c3a6c4": "\"I'll see to it, Lord Captain. The Emperor protects.\"",
    "5ef7033b-346b-4d14-8638-3e106aebd95b": "\"Explain yourself, Seneschal.\"",
    "5fa2fb3a-65ea-4c13-9a63-0b32b8064c11": "Santiel's Pride will become a cemetery world, a dark and majestic monument to the bloody battle between the xenos and the Imperium of Man. One day, the gravitational pull of the void will tear the world off orbit and swing the planet into its cold embrace. Even after, everyone will remember Santiel's Pride.",
    "616d7f01-0fab-40da-beb8-431f1f421ec5": "\"Lord Captain, I am pleased to report that the repairs have been completed. There is only one last formality left — to visit Liege Tocara. As soon as you speak to him, the voidship will be ready to leave Footfall.\"",
    "637ced35-15c2-4c2e-8f6e-6c28d7e2558a": "Restore the manufactorum in the shortest possible time without subjecting the wounded planet to a merciless purge",
    "643b7b94-42cd-48fe-aaca-586cf234dcae": "\"Permission to report, Lord Captain. I keep receiving messages about strange behaviours in certain ship systems. All decks report the uncontrollable opening and closing of doors, gates, and airlocks. They behave erratically and do not obey the operators' commands. Regrettably, this has led to casualties among the crew. The Tech-Priests have explained that these phenomena are being caused by the machine spirits' irascibility and have spent hours chanting litanies to soothe their anger. Unfortunately, many crew members were badly injured before the prayers could stabilise the systems.\"",
    "6917cd30-b67f-42dd-a944-ebfc27cde17c": "By the mercy of the Emperor, the production of promethium will be resumed and will continue until the very hour when the gravitational grip of the void tears Santiel's Pride from its orbit, sentencing it to the cold embrace of darkness.",
    "6abf5bec-c3ce-4132-bd48-cebe55f262ce": "Santiel's Pride is too important a world to be abandoned by the von Valancius dynasty regardless of the catastrophe that befell it. The forges in the depths of Kiava Gamma will soon roar with incandescent heat, magnificent plasma engines erected in orbit, vast and inscrutable in their splendour. One day the engines will be delivered to Santiel's Pride, and the frozen planet will move to the neighbouring system where it can rise again to its former glory. For now, the extraction of promethium on its surface will continue on whatever scale is deemed possible.",
    "6b22d605-5950-44b6-a6a1-dd194a052c81": "\"M-my apologies, but the recon officers have just delivered an updated report: we have intercepted a distress call from the planet's surface! There is a high probability that the portable transmitter sending it belongs to the missing officer! Requesting permission to dispatch a search party!\"",
    "6c97f58b-7966-47f2-911f-e5aff1f0870f": "\"The serfs and the planetary wardens were assigned to two auxiliary lower decks. The commoners are riled up and frightened by the calamity, so, to keep their senselessness in check, we only assign those of sound mind to work and pump sedative gas through the ventilation into the compartments holding the rest.\"",
    "6da7dcf8-2e9f-4ab7-86c7-355bf3d75dcf": "\"As you wish, Lord Captain. I hope nobody else falls prey to their treachery.\"",
    "6dd12a2e-0b57-4e12-bea6-4791e4ca6351": "\"Excuse me, Lord Captain, but the ship's augurs detected something unusual in this system. I thought you would be interested in perusing the augur data.\"",
    "6df5e5ea-7818-4efe-9ffd-8d2079fc0c59": "\"Lord Captain, I bring dire news. A feud has broken out between the clans that maintain the void shield arrays. Rumour has it that the late Lady Theodora was seen on the lower decks, and so one of the families called for a rebellion against the usurper of the voidship — that is, you. So far, no one believes their mad tales, but unrest has begun at the fringes of the compartments. The ship's enforcers are ready to eliminate the instigating clan or pacify the entire void shield crew — the decision is yours.\"",
    "6df7577b-c424-49a0-afd4-a6c46269cc92": "\"I knew the anathema would not fully release its hold on those doleful souls just yet. Then let us march and drive it away!\"",
    "6e6705d6-8631-4780-9039-7fb3c7c57e2e": "\"Your word is law, Lord Captain. Still, I doubt new workers will make up for lost family members.\"",
    "6ed57e76-04ec-4e42-8207-844854bd4d78": "\"Give me a proper report on the refugees. How were they quartered? How are they supervised?\"",
    "6f057444-0adb-43eb-aff6-c2b25bc2efe1": "\"A new message from Master Scalander, Lord Captain. This time he is not reporting yet another attack but the alleged location of one of the xenos leaders. Achilleas's aides have reported that said leader will be heading an attack on the paradise world Grantis. There is one catch — the planet belongs to Calligos Winterscale, another Rogue Trader.\"",
    "7139de17-585b-4018-93de-8a4545d4a00f": "\"Lord Captain, how do you wish to proceed with this world? What are your orders?\"",
    "720032c4-4180-44e1-8a5f-61d43896a1d7": "\"Of... Of course, Lord Captain. It will be done.\"",
    "7344cdca-7b58-42ac-8ad4-5d5847db43dd": "\"Bombard the surface from orbit and purge the world from any and all navigational charts.\"",
    "769bd149-c4c0-4236-9af0-b0353d0cba84": "\"Lord Captain! We have dealt with the voidships of these beasts, but a xenos boarding party has landed on the ship — they are advancing steadily toward the plasma drive. The enforcers are being overrun, they are asking for reinforcements — if we do not help this, this filth will destroy our vessel from the inside!\"",
    "77ed7033-87bd-42c7-bb57-6a9689d4ef09": "\"Lord Cap'n, the ne'er-do-wells from the augur crew are reporting we've reached the Nolla Septum system where a promethium-refining hive, Santiel's Pride, is loca... What the? Bend my mother over the Golden Throne!\" {n}The transmission ends abruptly and resumes with a loud click several moments later.{/n} \"Emperor preserve us, Lord Captain, the entire system is darker than the inside of a {g|Encyclopedia:Grox}grox{/g}'s arse! The local star, it's... kind of... gone!\"",
    "78690b83-a1a1-4bc1-bc7c-40835d7461bb": "\"Not now, Vigdis.\"",
    "78e6949d-b373-4d3a-81be-7d0f148d8bc8": "\"The esteemed nobles and their families were given quarters befitting their status. The horrors of the massacre in the streets are still fresh in their minds, so initially they made regular trips to the lower decks to take out their fears and anger on serfs from our own crew. It would have been disrespectful to confine the nobles to their compartments, so we used shackles of a different sort by generously supplying them with amasec and intoxicants.\"",
    "79020c38-1bdf-4743-9589-996e0c344afd": "\"This world was not worth my consideration. Leave it as is.\"",
    "7abb7fe5-e1d9-4673-ae79-9d6dc680ac93": "\"The merchant captains taking refuge in the orbital docks of Dargonus race to send you priceless welcoming gifts, hoping to buy your favour and to make an impression on the Rogue Trader.\"",
    "7b779778-5cce-42b8-8c37-b356bb5927a6": "\"What nonsense, stars do not vanish from the sky without a trace! But unless my eyes are deceiving me... Lord Captain, Santiel's Pride is an object of strategic importance to the Chorda dynasty. It alone covers the promethium needs of their entire protectorate. It is not difficult to figure out what happened, the damned xenos had their work cut out for them, but, by the Throne, they succeeded! This does not mean we can leave the important strategic assets for them to plunder. I suggest we do Incendia Chorda a favour and salvage the remains of her promethium.\"",
    "7cbcde9f-3b30-4497-b7ed-f543c05aac39": "{n}The Vox Master is silently waiting for your decision.{/n}",
    "7cf5b67d-67ac-472a-abee-6d3ed4d61515": "{n}The vox clicks as Heinrix joins the channel.{/n} \"{name}, we haven't managed to discuss the nature of my mission. I was assigned to your entourage for a reason. Time is running out, so I will be brief: I must be present during your expedition to the planet. I trust the 'greeting' we received from Kiava Gamma has dispelled your doubts about whether the events on the planet require my scrutiny.\"",
    "7cf5ef97-239e-4a69-8b5e-8864bbcbaad6": "\"Menace 3T, the Genestealers. Spies of a hostile xenos race sent to infiltrate the Imperium. I will report this to the Lord Inquisitor the first chance I get. To underestimate this threat or its psychic potential would be folly. Now that they are no longer hiding, I can hear their disgusting mental cries with disturbing clarity.\"",
    "7e022bc0-eb36-420f-81f8-d262552201e6": "Without provisions, Footfall won't be able to resist the will of Incendia Chorda for long and will quickly succumb to her influence.",
    "7e0b6e36-d1c2-43e0-b6de-e72850881738": "\"Lord Captain, Drukhari ships are patrolling the system. The likelihood of slipping past their patrols unnoticed is... close to zero.\"",
    "7f69ff4c-7af7-4bf3-a84f-85700cc26804": "\"I don't care about a few missing commoners. What's a hundred fewer bilge rats?\"",
    "80d22f69-e49c-4e65-a9c3-39f1f277c12f": "\"What is Idira doing there?\"",
    "82f2b512-e699-40c4-a032-fd92e98b9732": "\"Or rather, it used to be. Some time ago, a transport vessel, the Naviica, unloaded several thousand refugees from a planet belonging to Rogue Trader Winterscale. The Order of the Hammer has judged this invasion to be an act of aggression and is asking for Your {mf|Lord|Lady}ship's protection.\"",
    "8618c779-53d3-4098-a01f-699ad112e4cf": "\"When the ship's warp engine was filled with the Motive Force despite the mass of computational errors, a true technological miracle was achieved. No doubt it was the grace of the Omnissiah, but no such occurrences have been described in the catalogue before. Hoping to gain sacred knowledge of the nature of what happened, I embarked on blessed research and prayer.\"",
    "8913e608-249f-422e-a699-e86925facc7e": "\"They said they could feel their fanatical loyalty and... hunger. I figured you might need help and ordered to have a squad of enforcers sent as backup. They found the airlock had been disabled, but managed to pry it open, albeit in a less than delicate manner. Emperor be praised for their ingenuity.\"",
    "89b025aa-081c-4abc-80b1-53aedd660977": "The augurs detected the remains of an Imperium vessel down on the surface of this planet. Judging by the emblems on the hull, it once belonged to the Inquisition and crashed many centuries ago. The reasons are unknown and there is no way to tell what might lie in wait. The bulk of the ship has sunk into a glacier, which makes further analysis difficult.",
    "8a17d940-b79d-47cc-a821-ba7c6a9e2a75": "\"Tell them they may stay on the voidship. They are only allowed to feed on the dead, captives, and each other.\"",
    "8a28b099-33d4-4006-ad2b-729ee9eed8e5": "The main hive city of Santiel's Pride has been devastated, and promethium mining has been halted. The surviving population has dispersed, with recorded instances of departure from the Lex Imperialis and the orthodox Creed. Due to the disappearance of the system's star, the planet will drift off its orbital path and die in the void in less than a solar year.",
    "8b4da452-167b-4d83-9e00-9d78451cd06d": "\"Your {mf|Lordship|Ladyship}, something sinister is unfolding among the survivors from Rykad Minoris. There have already been several cases of evacuated refugees being found either dead or dying. All of them had been blinded using various means. I fear there is reason to believe that there were agents of the cult among the people who came on board.\"",
    "8c0bce04-dbf0-4192-a529-7e5425a73c26": "\"We lost some of the armoury and its auxiliary bays, Lord Captain. The false orders sent from the bridge were carried out to the letter. No one even stopped to consider them — it was the ingrained habit of rigorous obedience that led to disaster. The subsequent explosions obliterated most of the ordnance and service personnel, and also damaged the adjacent decks.\"",
    "8daebd6f-e7bb-4c74-8b09-459e445ce298": "\"Unfortunately, the Treaty of Mars gives them the right to restrict access to their domain. Should someone attempt to violate their sanctuary, the Tech-Priests are authorised to open fire, and the firepower of their ground batteries is capable of destroying an entire squadron. Initiating a confrontation is... not advisable.\"",
    "8e45e564-9089-4595-9a5c-762c1cb9e3b4": "\"The report is received. Thank you, Pasqal.\"",
    "8eacc94f-9a53-44b7-a26c-503004de1e73": "\"The machine spirit of this vessel is dead and defiled. It should be sent to the Omnissiah in a proper nuclear funeral rite.\"",
    "8eb121b7-b972-4719-9ef1-28611077a715": "\"Make them gnaw on their own limbs. When they are done, subject them to Servitude Imperpituis.\"",
    "8ee4582f-4029-4a14-8a03-3aeb562c8403": "\"What's this story about Lady Theodora?\"",
    "90b7ac59-4fcf-42c6-b9a3-f7037d7e1c85": "\"Lord Captain, the station's airlocks have been sealed from the inside. A vox-recording is stating that the priesthood of the Altar-Templum-Kalixis-X-17 sanctuary have no desire to communicate with the laity and are refusing access to guests on the basis of the Adeptus Mechanicus's privilege of inviolability, granting them sole jurisdiction over their sacred sites.\"",
    "90f386b5-0375-460f-9f40-dc4d49b0ee79": "\"I did not inherit this voidship only to destroy it in the roiling Immaterium. Let someone less valuable deal with the Maw.\"",
    "9160998e-2ab2-4373-bdab-4a052a9c3ec8": "\"Increase surveillance. Assign enforcers to watch the passengers.\"",
    "926e1b78-8c17-4b87-97d1-0277ec757b76": "\"An unidentified object has been located in the system. The artefact reacts to our transmissions by releasing unknown radiation — most likely of xeno-origin, the cogs are reporting. If you want to get a closer look, we need to close the distance between the vessel and the object.\"",
    "93c5379d-6329-43c5-8ce4-317e0bbd5ddf": "\"This is the forge world Eufrates II, it belongs to the Explorators of the Cognisance Fleet. They colonised it centuries ago. Unfortunately, we do not possess the privilege of landing here.\"",
    "9462212a-04ca-4d93-b452-a0b71997cd70": "\"Lord Captain, the vox-systems intercepted a distress signal coming from an Imperial vessel. The system contains a ship that belongs to the planetary fleet of Dargonus, the capital of the von Valancius dynasty. The transmission is repeated at regular intervals but the message itself is corrupted — a cacophony of requests for help, groans, and shouts... What in the world? It is your name that they are shouting, Lord Captain.\"",
    "975e7ff7-98d3-4b28-bd34-1f5b900c44ab": "\"Seal the compartment before exiting the warp and depressurise it after we make the translation to realspace.\"",
    "97ca13bb-b163-47dd-8d6e-90393370e337": "\"I have no desire to meddle in the affairs of the ancient voidship clans. Let them sort it out among themselves.\"",
    "97fe15e5-543b-4562-9cb9-dffd31584d26": "\"Order an investigation — I want to know why my subjects are disappearing.\"",
    "98143c34-b5de-4e03-b9de-19633b3d3147": "\"I need to know more about the killings.\"",
    "98369f2a-d555-42ae-aef7-a6acbe5a10c8": "\"It will be done. 'Jericho' class transports were never meant for battle. The Master of Artillery swears he can destroy the vessel's reactor with a single shot from the main battery, triggering a chain reaction that will completely obliterate the vessel.\"",
    "984d4231-3c2e-4475-a34b-c49c483e80a3": "\"Add a triple dose of sedatives to the rations of all Rykadians.\"",
    "9c350bbb-425c-4c5c-9356-9cf68a8f6281": "\"Organise the supply of human meat to the cannibals, sourced from criminals and other expendables.\"",
    "9cc03822-b51b-4294-b47d-db7a95d05254": "\"A distress signal is being broadcast from the surface of one of the local worlds. The transmission quality is poor and the message cannot be deciphered either due to distortion, due to the damage done to the retranslator, or perhaps because the message is being broadcast an unfamiliar language.\"",
    "9cc8fbf1-601e-4a42-b114-115de41508e8": "\"Perform cleansing liturgies on the decks housing the refugees. We shall banish this blight with the strength of our faith!\"",
    "9cdd8956-c1c9-40cb-ad00-359720b110d7": "\"Good news. I'll head to the Liege immediately.\"",
    "9cecc279-bae2-4041-8769-a05620fa1ae6": "\"As you say, Lord Captain. The discussion has been added to the archive.\"",
    "9d4dc119-b4e0-49c1-985c-62b074f93696": "\"Find the source of the rumours and punish those responsible. I don't want any unnecessary deaths.\"",
    "9d97548f-4225-4871-b789-6e8794b8b966": "\"Lord Captain, as Seneschal Werserian would say, there are no innocents in such cases. The clans are endangering the entire voidship, tussling over a strange and obviously false rumour. If you so desire, I will convey your wishes to the enforcers later, but right now the unrest must be stopped, and the people returned to their direct duties or replaced.\"",
    "9ea7aa39-86d5-4e95-8e88-3beda2225fe6": "\"Forgive me, shereen, but I refuse to believe that among the billions of Chorda's subjects, there wasn't at least a handful of desperate souls still trusting in the Exalted One's providence, clinging to life. Who will become their salvation if not you?\"",
    "a1b9ba09-e419-4336-ac7f-d424185e4db3": "\"If this is not the work of cultists, then I could not care less. Once they are off this ship, that will be that.\"",
    "a2f128e2-41ac-4a2d-bee6-ab573940a843": "{n}Suddenly, a deafening screech erupts from the bridge's vox-system. You hear violent tirades of garbled binharic code like the low chuckles of machinery.{/n} \"L-L-L-Lord Captain! Int-t-t-terference d-d-d-detected in the compartment's vox-syst-t-t-tem. Looks like the bridge is c-c-cut off from the rest of the v-v-voidship...\"",
    "a35ae6da-a0be-4d8f-90b1-2d5cba27b0ab": "\"The crew is awaiting further instructions, Lord Captain.\"",
    "a45f02f2-5683-4bcb-b8f9-5b5bea02f8b8": "\"Stand down. There will be no search party. Let us consider this... a small sacrifice.\"",
    "a4b00c8f-20f1-4442-8f3e-80be21a0443d": "\"I will decide later.\"",
    "a6710cbe-0ca8-457f-b6de-bd0b225a33f1": "\"So, what does this mean?\"",
    "a69aa5ba-9bf3-4062-9ed0-9c11893f521d": "\"This is of no interest to me. Ignore the transmission.\"",
    "a8302244-df18-48d2-824b-1fb326f99cd4": "\"Thank you for your comprehensive report, Ravor.\" {n}Vigdis takes over the channel, her vexation showing only in the force with which she clicks her vox.{/n} \"Apologies, Lord Captain. As the esteemed Master Helmsman just stated, the augur crew is troubled by the anomalous absence of a star at the heart of the system. As for the hive world... I'm afraid it is forever lost to the Imperium, as are the lives of billions of its children.\"",
    "a8306144-edb3-4659-b232-66d6c367f05c": "\"I have... bad news, Lord Captain. The panic, or perhaps the pernicious influence of the power that reached the crew via the voxes, riled up the unlettered rabble, driving them into a paranoid frenzy. For some tragic reason, they decided the Omnissiah's adepts were to blame and slaughtered everyone they could reach. Devoid of help and protection, the maintenance bay crew suffered tremendous losses.\"",
    "a99a85c4-0803-4393-9fa2-43a541058c97": "\"My subjects should exercise patience. I will go to Dargonus later.\"",
    "a9b5f8f4-b7c2-471f-9809-6df52afb9044": "\"My protectorate can wait.\"",
    "abaa03b2-6634-470b-a67c-97090c304cf6": "\"Yes, Lord Captain!\"",
    "ac61d880-a6c4-4839-a6a8-980ee101721f": "\"The venerated Praetor Electroid Dahr-Impulse VI and his retinue took refuge in one of the engineering bays. Or, more accurately, they barricaded themselves in. The wise servants of the Omnissiah are fearful beyond measure that ignorant laypeople might damage or offend their Miraculous Fusion Reactor, so they cloistered themselves in their own personal fortress.\"",
    "b0952ef1-6fe3-41ec-bd10-5254d5b17f78": "{n}The vox falls silent, but an hour later another transmission request arrives.{/n}",
    "b153e7c4-baa5-44a8-87e3-cf5aaee13737": "\"And one final thing. Numerous cogitators and deck control terminals were damaged by gunfire on the bridge. The repairs will take a while, and some of the vessel's systems will be offline until they have been completed.\"",
    "b1bec7c3-45aa-48d0-a84b-ab7b6eb2cfbe": "Purify and restore Kiava Gamma no matter the cost",
    "b25b241c-c1db-451a-8081-7a33eab089da": "\"Ignore the transmission.\"",
    "b3442630-c168-4c27-a217-b8dfc6db13e4": "\"Begin the interrogations.\"",
    "b44ab895-0c96-488b-bafd-fa4f6d5734a1": "The blast furnaces are lit again, machines once more fill the air with screeches and squeals, and mag-trains of wagons stretch in lines from one workshop to the next. But no one except the chosen are allowed into the deeper chambers of the manufactorum — this is where heretical Daemon Engines are now being forged in blood, darkness, and secrecy.",
    "b57285f9-b269-4643-bcbc-603ac68955d6": "\"I'll see to it, Lord Captain.\"",
    "b598a0eb-531f-483c-a2af-14f938a9b8f1": "\"I have an urgent message from Dargonus, Lord Captain! Our Astropaths are receiving numerous transmissions... But no, these aren't ordinary messages — each and every one is a plea for help! Dargonus is reporting a massive xenos raid, and every mental image transmitted is wreathed in flame!\"",
    "b6359b93-6d1f-481c-8070-e24dda7910b9": "\"Tell Dargonus the Rogue Trader is coming home.\"",
    "b64966e1-f4b8-4dfa-877e-418208ca25fa": "The servants of the Adeptus Ministorum heeded the call and began to assemble a holy crusade to purify Kiava Gamma. It will take much time and effort to root out every tendril of corruption lurking in the dark corners of the manufactorum.",
    "b69978d5-f77d-4b60-8160-5a510e440d84": "Restore operation of the colony",
    "b8215852-ad66-4c58-a444-050f3b6d4b97": "\"But wait...\" {n}The Vox Master is silent for a few seconds.{/n} \"Lord Captain, a new report! Kiava Gamma is sending a request to exchange data. Should we accept it?\"",
    "ba34de83-69df-4714-994f-162ed377dac5": "\"Of course, Lord Captain. The officers will await your return.\"",
    "bc8f6ec9-2851-4901-bc07-d44af4851bcd": "\"We will not abandon people of faith in distress. Prepare a landing party and my shuttle. I'm taking the monastery under my protection.\"",
    "bde17f31-41a0-484d-8f2a-8dc6f9c41175": "\"It will be done, Lord Captain. An entry detailing your glorious expedition will be added to the ship's archive.\"",
    "beffe7e4-a8f8-4866-b522-145a786890d4": "\"Lord Captain, we are approaching Oasis V. In old chronicles, the planet is referred to as a flourishing agri-world, though war raged there for many centuries. As a result of some unknown cataclysm, the biosphere failed and the planet turned into one massive storm that destroyed all life. However... we have picked up a weak signal coming from the depths of the world. There may be survivors underground.\"",
    "bf64af52-0d8c-4d10-b13a-f8dd8f603d3e": "\"Remind me what you wanted to find out?\"",
    "c049703b-aa3b-4612-9076-cb1e0666681c": "\"Lord Captain. Seeing as not all members of your retinue returned from the surface, the ship's augurs have initiated scanning protocols, and the shuttle crews have commenced with pre-emptive preparations.\"",
    "c0cf935a-7862-488c-9c09-7c6d635c444a": "\"Of course. Warn them to expect my return to the voidship.\"",
    "c11646ed-61af-459c-a491-30ea285b5377": "\"As... As you command, Lord Captain.\"",
    "c138d939-0871-4082-b7f7-1e7e0898d0f8": "\"The Liege can wait. I have other business to attend to.\"",
    "c1d4f28c-6543-4b82-bca0-7cc6b1621817": "\"The colony gripped by this foulness was unable to put a ship into orbit and set off to wreak new villainy. The only thing they could do is set a trap for good-hearted subjects of the Emperor. Or for pirates intending to rob the 'defenceless pilgrims.'\"",
    "c22973ff-7f10-4ebf-b801-630f1196bbf2": "\"Hire workers on the next suitable world to replace those missing and ensure that the elders do not forget my generosity.\"",
    "c332086f-11c3-4f29-be62-c846d7b86e74": "\"Lord Captain, the augurs cannot determine who the ship we approached belongs to, but the telemetry clearly reveals it is an Imperium vessel. The hull is badly damaged, but there is air in some of the chambers — which means they are hermetically sealed. What are your orders concerning the discovery?\"",
    "c47c21ea-9a12-4347-a306-afadf6dfcab0": "\"Lock onto the Wasteland Wayfarer and open fire.\"",
    "c60810f1-8803-4472-836d-766ae44418f4": "\"As you wish, Lord Captain.\"",
    "c6313951-899b-41f3-8c8c-9c40f7c816d3": "\"Lord Captain, we ignored the transmission as you ordered, but the vox-system has detected a dozen more incoming requests! Their number is growing every second, and each one is becoming more insistent and stronger. I think... I think I hear something...\"",
    "c6e08200-9030-41e5-a7ea-fca4b0a899ab": "\"Why can I not go down to the surface of this planet?\"",
    "c7f13548-bdd8-411b-93eb-28a58314538d": "\"As you wish, Lord Captain. The power of our main battery should be enough to penetrate the glacier and evaporate the vessel completely.\"",
    "c966cac3-6a11-4008-8748-013e87335b46": "The technician crew is preparing the Lord Captain's landing shuttle.",
    "ca2ac84a-04c0-4282-a960-fa64f11a1093": "\"I am no longer interested in this vessel. Leave it to rot.\"",
    "ca9c80a1-f2aa-4ea7-8689-e6dc32752add": "\"Lord Captain, this is Vox Master Vigdis Surri Otta Toliman speaking. I hope your heroic expedition was a success. What will be your further instructions?\"",
    "cb081740-f094-478e-b4d7-f1ac12400c97": "\"Hypothesis: in extremis, the ship's spirit is capable of making unpredictable calculations and actions. It is impossible to predict how it will behave in any given situation, but I believe the spirit is currently showing obedience — at least for now. I recommend that we continue monitoring the ship and be prepared for new manifestations.\"",
    "ceb98457-1eea-4cb1-8936-c6e750ea0671": "\"It is impossible to land safely on the planet just now: unknown ships are cruising in the system. Hmm... No need for any cog to analyse it, I can decipher this telemetry easily: xenos. The armoury and artillery crews are standing by.\"",
    "cee80b3e-75ab-4539-b9da-9ce0a93a42fe": "\"The coordinates of a hypothetical contact have been forwarded to the crew. If you wish to support your subjects and fight back against the xenos personally, we must hurry — it is unlikely that a merchant ship will be able to resist the enemies of Humanity for long.\"",
    "cf71e958-5570-4642-b3f7-f49df9f3fbb0": "Allow the servants of the Archenemy to prepare the \"special cargo\" for the defiling of Footfall.",
    "d03a992f-017c-44fe-86ed-73992df75faa": "\"What were they?\"",
    "d0e3ca38-2788-4941-8a7d-dcedbd6cdcb2": "\"We've been lured into a trap!\"",
    "d1f46820-c115-42da-ba12-af628f7c4dfc": "Do not disturb the dead voidsmen. And steer clear from the affairs of the Inquisition.",
    "d26ee938-a3a3-40d5-8654-a4f4bfc4d426": "\"Lord Cap'n, this is Master Helmsman Ravor. The crew is grumbling again, but they've a right reason this time — our analytics systems have gone totally bonkers. The red robes... excuse me, Tech-Priests are blaming the anger of the machine spirits. Allegedly, this is how they profess their displeasure at the crew not being worshipful. We have largely managed to stabilise the output of the augurs and auspexes across the ship, but you should know there is something awfully sketchy about the machines these days.\"",
    "d3f43c57-871c-4f77-bc0c-a5684d6bad9c": "\"Lord Captain, according to telemetry, we are in the system of Kiava Gamma, the main {g|Encyclopedia:IndustrialWorld}industrial world{/g} of the von Valancius dynasty. However, our Astropaths report that attempts to contact Governor Gaprak have been unsuccessful.\"",
    "d441aac4-c73c-4fb3-ac21-1f9945f315e1": "\"Unfortunately, we have not yet restored communication with any of your colonies. However, we hope the situation will change very soon. Do you wish to be briefed on the current state of affairs in your protectorate?\"",
    "d460ae79-c834-44c6-806e-1a5b0dbaf3c1": "To welcome the new Rogue Trader, the Adeptus Mechanicus's planetary office brought to the ship an offering of several versatile macrocombines, ancient machines whose carcasses had been found on Janus and carefully restored. The sacred steel titans will serve the von Valancius dynasty.",
    "d4ad5693-5e69-47da-ac71-118f3bbce92b": "\"As you wish, Lord Captain.\"",
    "d4bf14da-c4d6-44b4-a611-d09a61ac739f": "\"Lord Captain, I am pleased to report that the inspections have been completed and all identified system failures have been resolved. The voidship is ready to depart Footfall. The crew is waiting for your further instructions, and there are also a number of issues that need to be addressed.\"",
    "d4c6c8b2-ff06-4f93-b3b0-e3a6bdac3350": "\"Those people are victims, not invaders. Prepare my shuttle. I shall head to the planet and resolve this conflict.\"",
    "d54638e0-d9ed-4bfc-b60e-aeffc0938348": "\"Master Scalander noted in his message that responding to a distress call is unlikely to be considered an incursion into somebody else's territory. The governor of Grantis will most likely send out a call for aid the moment the raid begins — and if your voidship happens to be nearby, no one will question your reasons for landing.\"",
    "d57fcfeb-4a2f-449c-9fed-23f5f8aafe0c": "\"You were warned, Your {mf|Lordship|Ladyship}. It is regrettable that you did not listen.\"",
    "d59fc4c3-02b1-4874-98a0-349e255ebc51": "\"Blasphemous inhuman wretches. They must have entered the vessel alongside the pilgrims and eventually took over, or they may have even been waiting on the planet itself. One way or another, they doomed the bodies and the souls of everyone who set foot on the surface of this world.\"",
    "d5c63633-067a-4734-b102-f19d8356389d": "\"Remind me what you were hoping to find out?\"",
    "db725607-5a7f-453f-aa95-38707a8ce2ad": "\"Set up a mining outpost, but only use servitors. They are impervious to mental intrusion.\"",
    "dbaab03c-d6a2-4831-b167-695118283789": "\"Kiava Gamma went silent after transmitting the harmful signal. I will refrain from sending enquiries to the {g|Encyclopedia:IndustrialWorld}industrial world{/g} to avoid a second attack. I am afraid we have exhausted our options for remote analysis — more information can only be obtained by closing the distance or even sending an away party to the planet's surface.\"",
    "de455f98-13d2-4fd7-8802-d284480f45a0": "\"I deemed it necessary to relay the information in person in case you wish to visit this place.\"",
    "dea5dcf0-f687-42a1-afc6-fcd9047772bc": "\"We intercepted a handful of transmissions reporting a difficult situation on the lower levels of the city. The descriptions are most... vague, but the aforementioned district has already been fully isolated from the rest of the settlement for a few months. There are rumours of some cult from which nobody has ever returned.\"",
    "dedd526e-717f-46bd-a936-53457b4e6e66": "{n}The vox-cast ends with a click.{/n}",
    "def8eafb-879f-40ed-9aa3-0c5585d2f213": "\"Pacify the entire void shield crew. Those who succumbed to the provocations of the unruly are no less guilty.\"",
    "df4e7a6b-0638-4708-9128-c48fb9a7f2eb": "\"I don't care about a few missing commoners. Don't bother me with such nonsense again.\"",
    "e051811a-b43b-4ba4-b8c6-3541e43a5bf9": "\"Spare yourself the trouble of hoping that there is anyone left to save down on that doomed little planet. All the mon-keigh were either taken to Commorragh or disembowelled on the spot.\" {n}Marazhai's voice trembles with sudden excitement.{/n} \"However, the lackeys of the pathetic Archon who sent their Kabal here... Who could it be, I wonder... Oh, I eagerly await a chance to meet them personally.\"",
    "e1217d10-8192-4ae9-b91f-c3b581900314": "Restore the manufactorum... using the heretics' engineering plans",
    "e271af25-0d10-4e16-9357-a41580fa3b11": "\"Thanks to the efforts of senior officers, we did manage to get the situation under control. The losses on the decks are minimal, and the number of casualties does not exceed two thousand souls.\"",
    "e3b4e881-1b8f-440d-bd10-45868ea34574": "\"Bombard the vessel. Let the dead follow the dead.\"",
    "e42c3bb4-9119-47bb-98de-be2311b92e72": "\"Eleven bodies have been found thus far. The first victim had their eyes burned out with a gas torch, the second had acid splashed in their face, the third was found wandering around, on their last legs and with metal pins sticking out of their eye sockets. They died before we could interrogate them. The rest were killed and disfigured in similar ways — through blinding. No trace of the killers' identity was found.\"",
    "e43611da-7e67-4885-8fe9-3f05b8adb745": "\"Transmit the order to continue the voyage.\"",
    "e47e4174-114b-4269-a13d-006cea1a5bc8": "\"I'll see to it, Lord Captain.\"",
    "e4ce1a7f-32e6-4f5f-b81a-b4bea31e2283": "\"It will be done, Lord Captain.\"",
    "e4cec742-ea0d-4d80-8bea-bc8f98d7f840": "\"Lord Captain, we have received an Astropathic message from Dargonus. Achilleas Scalander reports a xenos raid against a merchant ship in the Silence of Mer-Segrit!\"",
    "e50fedff-3ab5-4986-98ef-42bc9fd9d76a": "\"Three out of the four people we arrested were members of the crew. They watched Rykad Minoris die, and it left their minds scarred. We all bear the mark of that dark catastrophe, for it was the attention of the Ruinous Powers that branded our very souls. May the God-Emperor have mercy on us.\"",
    "e5a65ecb-f237-4ceb-aa53-3776dfe50582": "\"I fear this is not a simple gesture of welcome, Lord Captain. Someone had the temerity to attack the capital, and — Golden Throne be praised — Dargonus had the strength to fend them off. You must get to the bottom of the situation quickly, before word of the von Valancius protectorate's potential weakness spreads all over the Expanse.\"",
    "e634094b-d19b-475e-843b-44a4612a9552": "\"I'll see to it, Lord Captain.\"",
    "e647324b-de77-46f7-a01c-8695be5b9096": "\"Lord Captain, according to the telemetry, the parameters of this system match those of Telikos Epsilon — home to the agri-world Janus that belongs to the von Valancius dynasty.\"",
    "e66d60fd-87e0-40e9-b39f-1a42f2def359": "\"Of course, Lord Captain.\"",
    "e87ae170-62e7-44db-9f26-07b61e4776c2": "\"Lord Captain, there is a voidship in the system that belongs to the Imperial Navy. According to telemetry, the ship is badly damaged — most of the peripheral service systems are presumably disabled. Hmm... according to the augurs, most of the compartments are depressurised, but there are biosignatures in one of the internal maintenance bays that the machine spirits have not yet abandoned. There might be somebody alive in there.\"",
    "ec4611e8-2e36-4309-81b9-41cb41fce482": "\"This world has already claimed one of our own. I will take no more risks.\"",
    "eedbcb07-d79d-4e09-ab39-010ce452fc68": "\"The people we apprehended were about to blind themselves and end their own lives. I am confident that all who perished did the same. When questioned, they all said the same thing: they are haunted by the sight of the dying Rykad Minoris. Even in their sleep, they still see the same horrific picture, so the sad wretches would do anything to make this nightmare stop.\"",
    "f086ff9a-9d9b-4614-85f5-58e816f5a002": "\"Rumours of Lady Theodora's presence on the voidship have been circulating for a long time and appear to be a deliberate provocation rather than ordinary drunken ramblings. Perhaps someone is intentionally stirring up the masses to rebel against you, or perhaps it is the influence of the warp. Enforcers are already investigating, but right now we need to stop the conflict from escalating any further — as long as the unrest continues, the voidship's shields will not be operating at full capacity.\"",
    "f0fa6868-8081-4b6e-b9cf-914edbeb30e2": "\"Lord Captain, we have cross-referenced the key characteristics of the system with our astronautical chart data. The planet Vheabos VI is located here. The problem is, the augurs detect an unusual change in the atmosphere not unlike a massive release of toxins. It appears that something unfortunate has happened to the planet's underground storage facilities.\"",
    "f25c221e-2e35-4aa1-9a5a-fc6f134eb1c5": "\"Send out the technicians to strip the vessel of anything valuable. And make sure they keep quiet about what they are about to see.\"",
    "f30f9ea4-1105-459c-a7e9-6050187ea884": "\"Lord Captain, our Astropathic Choir received a message from Dargonus. The noble houses express their gratitude for the restoration of trade routes between the remaining von Valancius planets and express their deepest condolences for the loss of the worlds that did not survive these dark times.\"",
    "f5368bc2-f6a9-4d60-b70e-fcce69d5a34a": "\"Lord Captain, Ravor on the line. The Astropaths are going crazy in their little chamber — they are reporting severe warp disturbances along our intended route. It looks like the Maw is completely impassable. I've seen this before, yes, and, if you ask me, going in there is not a good idea. For us or any other voidship.\"",
    "f560c328-d6bb-48f9-8ae1-852b486b609e": "\"Lord Captain, we have received a transmission from Foulstone. It was sent by members of the Order of the Hammer, votaries of Saint Cognatius, whose monastery is the only settlement on the planet.\"",
    "f56d2de4-3c8e-45f4-b303-3e8d3258cf6d": "{n}Despite the carefully maintained distance, Vigdis's voice is trembles with fear.{/n}",
    "f6050a55-c018-406e-8be9-b7bc07366bfa": "Any mention of the discovery was removed from the vessel's archives just in case.",
    "f7e97b24-becd-462a-91ed-883241835f89": "Send provisions to Footfall, giving its inhabitants new hope and asserting their right to rule over the station",
    "f8a2aca4-acd1-4f24-a54f-9f54c4c6a98b": "\"Certainly, Lord Captain. Except, I am afraid, it is not just the refugees.\" {n}Abelard's voice is grim.{/n}",
    "f8ad45ae-fccb-40a1-9e34-a6c73b905cf7": "Personally lead an exploratory mission",
    "fada6c03-bfac-4dd6-90d7-285407809ec7": "\"Corporaptor Hominis. They possess exceptional infiltration capabilities, they are adaptive, highly organised, and their intellects are advanced. Observed in parasitic infection of individuals of other species with subsequent reconfiguration of the host's genetic structure.\"",
    "fd9aebde-7bff-4289-ae2d-fb1f860a7839": "\"I'll see to it, Lord Captain!\"",
    "fd9edc3b-5691-4a9e-ac67-7cd67c5bd251": "\"Lord Captain! Enforcers are reporting significant casualties on the lower deck. There is no other information about what is happening in the compartment — no one has returned yet. Your immediate intervention is required.\"",
    "fff3bddd-841b-4f9a-a5ec-5cb060ba96f3": "\"I want nothing to do with this. Send in the enforcers.\""
}