{
    "32ca341f-c865-4c46-a6d7-e7ce16a80a95": "\"My kin could have been faced with a new threat, scavengers like pirates or something worse. If they were taken prisoner...\" {n}Yrliet's voice is trembling with something that could be either anger or fear.{/n}",
    "3d078a8f-46f9-49c2-a5f6-c8cbc95ff987": "\"The augurs detect no vital signs on the station, which means the next deal has not been negotiated yet. We still have the time to prepare a proper welcome.\" {n}The servant of the Inquisition gloomily releases the final few words.{/n}",
    "4ad22ddf-5fc2-4721-81f7-4430b15ae8a1": "\"Lord Captain, reporting: our voidship has passed through a cloud of cosmic dust of unknown origin. Unfortunately, the dust particles were covered with an icy shell that has frozen into a thick sheet on the voidship's hull, blocking some of the technical vents. It will take time for the servitors to clear the ice. Until then, our manoeuvrability will be somewhat reduced.\"",
    "5a1e6613-2727-4752-b6d9-aa696a2563ab": "\"Ahem... Your {mf|Lordship|Ladyship}, we have arrived. According to my agents, this is the system where Kunrad Voigtvir and his pet pirates do business with the enemies of Humanity.\"",
    "656258a1-9c76-42f4-b05e-4283a76cb0a6": "\"Lord Captain, there is an unusual cluster of binary asteroids before us, rich in rare metals and valuable minerals. They are moving in a fairly stable orbit, which suggests the possibility of constructing a mining station inside the drift.\"",
    "7594d9ce-8ba0-447a-8ca3-0c000202218c": "\"Despite this, the augur crew managed to locate a faint signal at the system's edge. According to their data, it is coming from an unidentified vessel drifting in the orbit of a local gas giant.\"",
    "9bfc0d37-61bc-4464-a3f3-223911cf391e": "\"Lord Captain, according to our telemetry, we have arrived at the coordinates you specified. The augurs do not register any activity on the surface of the local planets, biological or otherwise, but maybe the xenos are using their arcane technology to conceal their presence.",
    "ac4ab1dd-e46f-414f-b9a2-077e9298d7c5": "\"I am begging you, elantach, let us go to the shuttle! I can feel that the thread of fate has frayed and is about to snap. I cannot miss what may be the only chance to solve the mystery behind the disappearance of my home.\""
}