{
    "039965b0-245f-4ea0-85a8-7787de09197a": "\"Display the message on the screen, right now!\"",
    "041e423f-702e-46be-b649-a7ba2e106518": "\"What do we know about the ship?\"",
    "05bf4cdd-ef24-4087-bcfd-81fabbbe0573": "\"The Cognisance Fleet is of no interest to us. Let those who wish to follow the new Messiah join our cause. The unbelievers will be consigned to oblivion.\"",
    "065285dc-5a4e-4984-946b-a13ffb9bba1b": "\"Permission granted. May the Messiah of Discontinuing reveal the way to a safe docking gate.\"",
    "068af140-f003-47e6-a177-e25a4ee17728": "\"You're no vulture, Toto, you're the worst kind of ashmag!\" {n}A voice just as rough as Toto the Vulture's bursts onto the vox-channel.{/n} \"Tell me, you son of a {g|Encyclopedia:Grox}grox{/g} and a void jackal, who sent you?\"",
    "072be9a8-6eff-413d-a320-5da3c3aa4b2b": "\"It will be done, Lord Captain. Sorry to have disturbed you.\"",
    "07eaad87-7014-4f4c-95ef-47c4864edcbc": "\"The xenos joined forces to eliminate a vessel of the Imperium? Hm-m. An alliance between the Aeldari and the Drukhari is an unusual sight, and yet such outcome... is hardly surprising.\"",
    "08cd1c46-840f-4dc7-b48a-47eb292ec111": "\"I'll send over a cargo shuttle, Your {mf|Lordliness|Ladyness}. I never saw you, you never saw us. And the rats can keep scampering all over your decks, since you like the little beasts. I don't care.\"",
    "090d22b4-eaae-4e02-9292-4735104a7633": "\"Looks very much like a conspiracy between the charming xenos cousins, azhi condemn them thrice over. An uncommon occurrence for the Aeldari and the Drukhari... But far from impossible.\"",
    "0a535de3-c8af-46bf-8cdd-f98cbcb536e5": "\"Why, Master Interrogator, I was thinking exactly the same thing! At last, you and I can finally agree on something.\"",
    "0d794297-02f4-490c-998d-e260c82bc595": "\"Oh, that...\" {n}Toto the Vulture laughs, and it sounds like the giggling of an innocent little boy. A little boy with a frog in his throat.{/n} \"Just a little joke to raise a smile, Your {mf|Lordliness|Ladyness}. And a warning for one slippery little rat.\"",
    "0de27c38-9d35-47ea-af15-93c84d4f1e4a": "\"Shereen, do you copy?\" {n}Jae's velvet voice trembles with anxiety, trickling out of the comm-bead in your ear.{/n} \"Vigdis has just... delivered an Astropathic message to me from Footfall. You heard that right, an Astropathic message addressed PERSONALLY to Jae Heydari, the holder of Mercatum Tabula Officiale.\"",
    "105357b2-b4b5-49d8-9144-9a9c39e14094": "\"Lord Captain, a transport shuttle bearing the markings of the Adeptus Mechanicus is approaching the ship. Magos Tarzus's delegation intends to board our ship and gain an audience with Your {mf|Lordship|Ladyship}... This is exactly how they phrased it. He intends, not humbly requests.\"",
    "10571896-5542-4317-8363-5fb0cdbfe63c": "\"How blind are the mon-keigh to the vices of their own kind. Humans attack a ship of the Children of Asuryan sailing peacefully by, but it is my kinspeople who are to blame?\" {n}Yrliet is beside herself with contempt and rage.{/n} \"No, my kind would not butcher the Dark Ones of their own volition and then abandon their ship. Something else happened here, something I am afraid to even consider.\"",
    "1058d250-6c43-4e05-99ff-ed9512b413a9": "\"We have done everything we could. We are leaving.\"",
    "10b70075-a71e-49e8-862c-62c63ebcb7cd": "\"I hypothesise that the proper vacuum lock may be opened using my personal access code. Justification: a message from the Ark Mechanicus.\"",
    "1101f122-1120-433b-bf80-dc8b4a98f1da": "\"Yes, Lord Captain.\" {n}Vigdis falls silent, and the vox-transmission fills with scratchings of a cogita-quill and rustling of papers.{/n} \"A messenger servo-skull has been sent to the Omnissiah servants' compartment. Once the data have been decrypted, I will notify you immediately.\"",
    "117e75eb-4634-4dbf-81b6-c78b97739db3": "\"Y-yes, Lord Captain.\"",
    "125ab6e9-0bb5-4029-a6b5-3d1d129c967e": "\"I apologise for having to bring you this troubling news, Lord Captain.\"",
    "12bc80d4-47d4-4109-81c6-e893ea75c8ba": "\"So, nobody... reported it to you?\" {n}A quick burst of surprise is followed by a pregnant pause.{/n} \"Oh, shereen, please do not be angry with Vigdis! She merely related a personal message to the person it was intended for. And I immediately came to you.\"",
    "12fb273b-5d20-429a-a982-3e7e036bb2a8": "{n}Vigdis, who has taken over the vox-channel from Ravor, coughs lightly at the sound of your words — or was it a laugh?{/n} \"I'm glad the current situation hasn't affected your composure.\"",
    "1316b5c8-dadf-43b9-a417-d1a664b9122e": "\"Receive the delegation. They may indeed be here on important business.\"",
    "144d7abc-931b-4a22-bfaa-f0d91dce8932": "\"I am also aware that you enjoy a great influence over the cursed Child. Convince her to reject the Atlas. Break the centuries-old shackles binding our House. Crush Tisiphone's tyranny under her foot... Or simply kill her, I do not care. I am not going to lie, we are unlikely to become good friends, but House Orsellio values true allies like no other. The true House Orsellio, that is, and not these lunatic zealots of the regent.",
    "182ecd14-68d7-4834-8734-b3b098e8bd6e": "\"I do not care for your Footfall mythos.\"",
    "18da0819-e0aa-41ed-82fc-e84b0dd90a8c": "\"Of course.\" {n}Vigdis falls silent, and the vox-transmissions fills with the binharic trill of a Tech-Priest and a measured clicking of mechadendrites.{/n} \"It is done, Lord Captain.\"",
    "193bf128-fc7b-4be6-ac0c-c68c4464f3cd": "\"We do not parley with aggressors. Load the artillery — we attack first!\"",
    "19442b9a-cd56-41d0-b45f-91643c388c36": "\"Shereen, I would never have bothered you again if not for that Astropathic message from Footfall. In the name of all the stars from the Segmentum Solar to the accursed fringes of the Expanse, I ask you to hear me out! I will be waiting for you at the usual spot.\"",
    "1a687076-6e3c-4eba-8bdf-fd26379356ff": "\"Oh yes, Your von Valanciusness, now that's how a Rogue Trader does business! I see the shuttle with Heydari on it is already speeding its way toward our coordinates. Good.\" {n}Toto the Vulture smacks his lips in satisfaction.{/n} \"My boss sends his deepest thanks, Your Holiness. And he promises to back up his thanks with expensive gifts every Terran cycle.\"",
    "1ba64f39-e0d6-4b84-ba9e-cff8ba6b0b31": "\"Request a landing aboard their vessel.\"",
    "1bd33b70-5ddb-4136-8cf4-077d906b4eea": "\"Ah, shereen, the Exalted One did bless you with the precious gift of overabundance of time!\" {n}The comm-bead delivers a disappointed chuckle.{/n} \"Very well, I will be in the usual place. With the usual bottle of amasec. Patiently waiting for your lenience, shereen. I am begging you not to forget about your partner.\"",
    "1c6b6271-4385-46a4-82c3-ce9f831bc33b": "{n}The comm-bead echoes with the furious clicking of Vigdis's augmented fingers. A few moments later the vid-screen of your cogitator shows the recording through a wall of static.{/n}",
    "1c6fcdc6-d4ca-4e60-9fbe-5710b2d08ca3": "\"Ehhh, I don't think so, Your von Valanciusness. My boss would rip my head off for that kind of stunt. And I like my head — it makes it easier to knock back the amasec.\"",
    "1ca70f97-83df-497c-88bc-da48118ddf6a": "\"Your order will be carried out with the utmost diligence, Lord Captain.\"",
    "1cb90f0c-85b1-4e09-8007-63ed2cf2d411": "\"The answer has been recorded. The unit's access level prevents it from vetoing this decision. I am registering the protest in the ship's archive.\"",
    "1d32d864-d4a7-4193-b4d2-43bceede7ee3": "\"The honourable servants of the Omnissiah have ignored our request. Such arrogance is hardly trivial, it rather appears to be part of their intimidation tactics.\"",
    "1d34f933-afb8-46b1-ad2b-52afee5b34bc": "\"Y-yes, shereen. I will prove my usefulness yet.\"",
    "1de7c8f0-64eb-4825-9d26-7bbb236fc2e4": "\"It will be done. The native clans of the lower decks will be trained in the craft of basic dismantling and transported to the Hermetico.",
    "1fb2e9bf-3fd3-4cef-8db4-8cd0de28cd93": "\"That's a rather pathetic moniker. Couldn't come up with anything better?\"",
    "201d9c40-eb6e-40a1-9637-06db377ea3ba": "\"God-Emperor protects, Lord Captain.\"",
    "208c98cc-9552-4357-8b5f-24e37076e8c2": "\"It will be done.\" {n}Vigdis flips the switches on the vox-system's cogitator, and the transmission goes quiet for a while.{/n}",
    "21b59e1e-3063-45d9-9b5a-038da1cc46db": "\"Measures to pacify the crew have been taken, and I have no intention of troubling the Lady Navigator with this matter. That will be all.\"",
    "22ca2039-c4b2-4a58-b373-8b0b64e0eb04": "\"Why is this conversation so important to you?\"",
    "27246338-eeaa-4376-b0d8-558f7429c612": "\"Query. Is the statement that a new Messiah has been created true? Is the statement that the Amarnat unit no longer exists but the Cycle will be discontinued true?\"",
    "27fdef64-4888-4732-9111-1f90d0cc626c": "\"Apologies, Lord Captain. Our attempted calls to the unknown pursuers' ships are being automatically relayed to the beacon on the pilotless vessel.\"",
    "2856a470-a5a5-445f-886b-f91fdc8bbbbb": "\"Shereen, the plan was to go to Footfall and help my gang, but time is slipping through our fingers like sand! It may not mean much to you, but people die. And if I don't even try to rescue them from the jaws of those void jackals... the name Jae Heydari may as well be smeared with groxshit!\"",
    "28dfcdd4-06b8-42c8-b579-5f41f6c72473": "\"Understand, Aett-Vater, how important this conversation is. It is my hunting path, and we can either prowl together, or I shall walk it alone. I hope you heed my words, for I do not wish to abandon your warband before my debt for being freed from the xenos thraldom is repaid.\"",
    "29292ca4-16d2-4511-bdca-cdb6abf1e5c3": "\"Get to the point, filth. You are only alive because you briefly alleviated my boredom.\"",
    "29a6ff65-07be-4314-a70e-3433bff0b731": "\"Your 'gift' — what do you mean by it?\"",
    "29e2fc88-dfa8-4956-8823-27863f309575": "\"It will be done, Your {mf|Lordship|Ladyship}.\"",
    "2aa3b7c5-d329-493a-b973-c963fb355783": "\"Can no one here do anything right without me?\"",
    "2b688535-5fa0-46dd-ad22-6bf660a29beb": "\"In the Emperor's name, state your business or get off my vox-channel!\"",
    "2bea420a-1ee7-45a9-8525-3e41521e82f7": "\"Private conversations are my most fa-a-avourite, shereen.\" {n}Jae noticeably cheers up, her tone become once again purring and becoming warm.{/n}",
    "2c6afaeb-6467-4519-89f1-8c50989e57af": "\"The first incident occurred immediately after our departure from Eurac V: the Lady Navigator chastised one of the ship's runners, after which he went to his living quarters, killed his family, and then shot himself. The second incident was noted while traversing the warp: the Lady Navigator gave the pilots the wrong instructions and the voidship was thrown off course — for a matter of minutes, but this was enough for the forces of the Immaterium to anger the machine spirits enough for them start a fire in the service bay.\"",
    "2eff1c2e-699d-4dcc-90c8-ede9a1e5332b": "\"It seems the unidentified parties are not the patient kind, Lord Captain. The vox-signal has stopped. Prepare for battle.\"",
    "3159d7ab-613e-40f5-863c-14ce458a7fa1": "\"Bit of a hothead, are we, Your {mf|Lordliness|Ladyness}? Calm those nerves of yours and you'll live longer.\" {n}The Vulture spits on the floor with relish, not bothering to mute his vox.{/n} \"I'm an envoy. Of an important man in the Expanse, among other places.\"",
    "320e9da6-6670-4bbf-bf8c-e4508a77a4e6": "\"Of course, Lord Captain. I will tell the officers not to respond to such reports again.\"",
    "32b54882-5f4e-4b19-a523-883b06cf01d0": "\"Not at the moment, Your {mf|Lordship|Ladyship}. The damage to the hull makes observations difficult, and the surviving vacuum locks are sealed shut.\"",
    "33cc4eee-c510-49d6-bf2d-c68b37901cc3": "\"As you wish, Your {mf|Lordship|Ladyship}.\"",
    "344af497-3ddf-44dc-ab92-e3d32338be94": "\"I could still use this hulk.\"",
    "35261c33-df5b-43c0-ae40-5837841e2b93": "\"Lord Captain, there is an... an emergency at the officers' deck.\" {n}Vigdis's voice is quaking slightly.{/n} \"Numerous victims, loss of communication... The voidsmen report warp-voices filling the compartments... but this is not a warp breach. This is... the xenos you took aboard at Janus. He has gone mad and went on a rampage.\"",
    "36eab5e8-fca9-4f0b-bf40-ea3d0bca29b0": "\"Requesting permission to be present at the audience granted to my tech-comrades.\"",
    "373c97ee-d2c0-4e7b-a11e-23e3803dbc32": "\"In any case, she is a ruin of her former glory. We observe numerous traces of internal decompression, but not a single sign of aggression carried out from the outside. For what it's worth, some of the decks look intact... At least, from the outside.\"",
    "39af2905-019a-4a14-8d53-f556e7954587": "\"Dispatch a trophy crew to the ship. We could use that pile of metal.\"",
    "39e8be0b-3df8-42e5-8f17-35a129729732": "\"Your {mf|Lordship|Ladyship}, hailing the ships surrounding the Hermetico's wreck led to receiving the following transmission.\"",
    "3c8b07e4-6da8-408e-901c-e6c7e6671139": "\"Lord Captain. I intend to pay you a visit in your office. Do spare a few minutes of your time.\"",
    "3d431a4f-ae16-426e-8de1-0697e58d5624": "\"Fire!\" {n}The Vox Master relays the order over the vox-system to the artillery compartment, and several minutes later reports:{/n} \"The unidentified vessels have halted their approach, but they are continuing to trail us at a distance. The lead ship is again requesting permission for a vox-transmission.\"",
    "3ef1defc-ed6c-4584-974d-334fd9ce2ab3": "\"After that, officers living near the Lady Navigator's quarters began to express extreme emotions — hysteria, apathy, euphoria, rage. This is quite detrimental to crew morale and performance. The last incident was recorded on Footfall. Around a hundred living birds were delivered on board during our stay on Footfall. Each bird cost a hefty sum, but I have failed to discover their purpose and subsequent fate.\"",
    "3fb3a187-c1fb-4349-bfd0-87787f123438": "\"Your {mf|Lordship|Ladyship}, I humbly ask that you grace me with an audience. I simply must inform you of a series of outrageous breaches of discipline that threaten to dissipate the dynasty's coffers!\"",
    "408f308b-fabe-4bd9-af60-2ef4c7db7539": "\"Greetings, Rogue Trader.\" {n}A cold female voice comes from the cogitator's vox-system, and you see a voluptuous woman whose face is completely hidden behind a veil of deep purple.{/n} \"My name is Ciretta-Melina Orsellio. After Aaronto Orsellio's untimely demise during his visit to your capital world I was offered the honour of taking the seat of the Great Regent of House Orsellio. My advisors spoke against contacting you, but disregarding a Rogue Trader who is keeping our sacred Child by {mf|his|her} side is simply not possible.\" {n}The Navigator's voice is dripping with obvious animosity.{/n}",
    "42f03cf5-2692-48b1-908e-162767a45e32": "{n}The Vox Master relays the order to the Tech-Priests and promptly receives a reply.{/n} \"Lord Captain, I am reporting that the hull fragments belong to the Drukhari xenos race, but the presence of their ships in the system at this time has not been confirmed.\"",
    "44a6bfc9-4b41-4acf-8a08-d8b58850cc3e": "\"Why am I not surprised?\" {n}Heinrix's voice is oozing with poison.{/n} \"Rogue Trader, we cannot bring back your subjects, but I will gladly aid you in disposing of the rabid creature before it mauls even more people.\"",
    "45509de9-5ed7-4660-89b5-0e22f34e7bc0": "\"Lord Captain, I repeat: there are dozens of officers in the adjacent rooms that are not hermetically sealed. If we open the airlocks... They are going to die along with the xenos.\"",
    "47083693-1e59-465f-b8a5-4db3794c4ae9": "\"This will not end well, destroy the data-slate!\"",
    "472b9f2b-1ca9-4029-bce5-257e17f10b6b": "\"We need to discuss it. This is urgent.\" {n}Jae is unexpectedly serious, her speech is devoid of the usual honeyed words.{/n} \"Uhm... I was curious if would you spare a few moments of your precious time for your loyal partner? Shereen.\"",
    "4785123c-6ccb-4e84-9cf9-4ea96a105e44": "\"Pasqal, it looks like a gathering of believers in discontinuing the Cycle.\"",
    "47f97236-76c9-41e4-9226-1470cd7dca96": "\"Order the Astropaths to send the following: Cassia Orsellio perished at the hands of the rebel Navigators of her own House.\"",
    "4816c51e-3ba9-4dc3-a4b3-a1e4c1f7ad71": "\"The ways of Asuryan keep us safe from her claws, but the Dark Ones... The Dark Ones never sought to restrain their desires for excess and pleasure as well as for some protection against our eternal enemy. When the voices of She Who Thirsts called out to me, I found refuge in meditation. I think... I think Marazhai started feeding his withering soul instead, using the only method he knew.\"",
    "4909cd33-37b7-41cd-b398-40d2683f77ad": "\"Right away, Lord Captain.\"",
    "49e65ee6-72db-4a9d-8d02-6d06257f6900": "\"I am coming, mentor.\"",
    "4af74404-da2a-411f-bacd-75163a840784": "\"He... forbade it. And the enforcers did not dare to defy an Angel of the Emperor. I am very sorry.\"",
    "4bc1736e-8d6f-47dc-99ed-4f3c25cc4f4a": "\"Tell Regent Aaronto that the Rogue Trader does not know anyone named Cassia.\"",
    "4c516182-6693-4c1a-a32a-7e88905865b7": "\"The best weapons? Supplies of rare artefacts? Trading sites across the Expanse? Gratitude? Take your pick.\"",
    "4d1997c4-6004-4f28-a180-699b851fdad6": "\"Yes, Lord Captain! Load the artillery!\"",
    "4df8a42d-ef29-4403-9f52-d715a6e40c2d": "\"Who you are makes no difference to me. Why were you pursuing my vessel?\"",
    "4ed1ef37-28c3-4ca2-8cc6-7fcb3b2693b0": "\"Who cares! Rid me of the xenos however you can!\"",
    "4ed3078f-ccd1-4c47-b55d-4543c5de2669": "\"Lord Captain, urgent report — we have received an Astropathic message from Regent Aaronto Orsellio. The Navigators are concerned about the fate of Cassia, who disappeared from Eurac V. The regent is requesting an update on her current status and he has also enquired about the possibility of a personal meeting to negotiate and to arrange the return of the Lady Navigator to her House.\"",
    "4f74fa64-2fe5-4b7a-8ade-457bb06eb33b": "\"We cannot say for sure whom they ran into. But with the current situation in the Expanse, it is not surprising.\"",
    "50eba027-61a9-458f-b6e5-670035c04117": "\"Oh, shereen, I would gladly give up every pearl from every ocean and the light of every star in the sky to just not be here. Alas.\" {n}Jae is trying to perk herself up, but it's not working out too well.{/n}",
    "51270d91-6985-49c2-ad59-ed387707a10a": "{n}Static comes over the line, the siren blares again, and the Vox Master turns to you:{/n} \"We have finally been alerted to an incoming vox-transmission! My officers are standing by to connect you to the unidentified parties.\"",
    "51ebd1a1-e3f5-49f4-80c2-7c671d2c6fb9": "\"Request denied. Eschatos is the doctrine of discontinuing. Activating said doctrine, target — the Hermetico.\"",
    "52013da6-e31c-433c-b056-65f919e9460c": "\"You're right, it's time to rescue your gang.\"",
    "52615d79-b6d7-4a1d-8bfb-4a3cc3758ddf": "\"Words worth more than any jewels and gifts, shereen! Let's go.\"",
    "52d6eb48-0089-4d39-945b-35d5b76b250a": "\"Patch in one of the captains.\"",
    "5396988e-021d-4d82-a1ba-b4190c52e1b1": "\"I sense a trap. I am not prepared to risk any lives.\"",
    "567dceb1-9e8a-4386-ac27-0822fad8685c": "\"That's better, Aett-Vater! We'll talk to the brazen blowhard first and crush the heretics later!\"",
    "58844e8f-0aff-4a7a-986a-23991f2d2210": "{n}There is an audible click as Vigdis takes over the vox-channel from Ravor.{/n} \"The message about the incident came in too late, and we did not dare open fire on the shuttle without your direct instructions. Perhaps if you had left orders to that effect...\" {n}Vigdis sounds uncertain.{/n}",
    "592b13db-c1d1-4cd2-b333-7d4fa8a086b6": "\"In the name of the Emperor, you and your boss will pay for your insolence!\"",
    "592f2b70-11b7-4f19-a981-806df9966d8f": "{n}A minute later, the vox-line crackles with static, followed by a rough, drunken voice:{/n} \"Well, I'll be. It's {mf|His Lordliness|Her Ladyness} Rogue Trader von — Throne-damned — Valancius! I humbly tug m'forelock to you, {mf|m'lud|m'lady}. We mean no offence — our convoy is but a mark of respect for your holy self. You wouldn't have stopped to talk to us, would you, if we hadn't given your officers a good scare, eh?\"",
    "59d11d88-dbe2-4505-b6a4-c98baa3286ab": "{n}The vid-recording cuts short and you hear the Vox Master's voice in your comm-bead.{/n} \"I am very sorry, Lord Captain. The servants of the Omnissiah could no longer restrain the machine spirit's hunger. I hope you were able to see the vid-message through to the end.\"",
    "5c508acc-4742-4d5b-9e4a-21a672e4f91b": "\"Yes, Your {mf|Lordship|Ladyship}. We are picking up traces of recent combat on many of the vessels. Numerous traces.\"",
    "5cc2e49b-33dc-4225-a93e-690f48e04b16": "\"As the Lord Captain sees fit.\" {n}Vigdis is silent for a while, but the crackle of the vox reveals she is still connected:{/n} \"Concerning the report...\"",
    "5d14565b-cd98-435c-b25a-3f6503e3b865": "\"That's enough of your bilge, void mutt. Speak plainly and get to the point.\"",
    "60c6bc3d-1f43-4af4-a73d-19c30bfb866a": "\"Lord Captain, reporting. Shortly before our departure from Footfall a group of messengers in luxurious garbs delivered a strongbox and several chests bearing the insignia of House Orsellio to the ship. I suppose the use of gold-clad servants instead of servitors... was an extravagant attempt by the Navigators to draw the attention of the Rogue Trader.\"",
    "61d7fa2b-7307-4ce1-927e-b9dc1484a39e": "\"It will be done, Lord Captain. A shuttle carrying a retrieval team and bomb disposal specialists is already en route.\"",
    "62119506-d0f7-4e05-9218-bdb3ca12a39e": "\"Even so... They may be a bunch of ashmags and kaskhas, but they're my ashmags and kaskhas. They are loyal to me like void dogs, and they've dragged me back from the brink of death more than once. If I don't help them today — now — I will never forgive myself. Will you come with me, shereen? Will you help save them?\"",
    "629948e1-220c-436b-9742-318183f2bc8e": "\"Let us see who would display such impudence to a Rogue Trader.\"",
    "6306d206-8bb5-4333-aae7-372df1fb0fd6": "\"That's it? How terribly dull. Toliman, alert all stations: prepare to engage.\"",
    "6356087d-6239-4131-9a2a-678853f096af": "\"What vid-message? Show me.\"",
    "642b4f7b-f112-4769-a804-36e4bd2d29b2": "\"This will be all for now.\"",
    "64d340e8-0488-4e5d-a4d0-2558fc3227d3": "\"Lord Captain, there was an incident on the flight deck. The planet we discovered is located at the coordinates of interest to the honourable Ulfar, Angel of the Emperor. The moment he learned about this, he... chose to abandon ship.\"",
    "6579eafe-5cbf-45e2-ab54-4facc4c5473b": "\"Forget about them, Jae. We have more pressing business to attend to.\"",
    "660deab6-19f7-430f-af8f-ab5f4ebe0e53": "\"We are also picking up strange radiation emanating from the hull. We believe the ship has been in the Processional of the Damned for a long time.\"",
    "683eae7d-0740-4f1c-81c9-ae0df11f3cee": "\"A few warning shots should help this meeting along. Fire!\"",
    "684e9a55-f094-4f5c-9daf-689c57d024c0": "\"Execute the sentries who were guarding the shuttles.\"",
    "68ac1be6-1ab5-4e36-8d76-a4f54a4cdf29": "\"Farewell then, {name}. May Allfather guide your hand. I hope our paths will cross again so you and my brethren can meet.\"",
    "69758c62-06d4-4311-b692-c7afbeaf362e": "\"I was also told about a conflict between the Lady Navigator and the Seneschal. Alas, with no details. If you like, you can ask Master Werserian directly.\"",
    "69a478aa-740a-4fb3-8da3-beef6b2fb9e3": "\"I know that you have tried your best to keep your promise, elantaсh. And there are not enough colours and undertones in your language to describe how much that means to my kind. How much it means to me...\" {n}For a brief moment, Yrliet's voice is drowned in silence.{/n} \"I'm grateful. And I will fulfil my end of the bargain by sharing the coordinates of my kinspeople's cache. You will be given a reward worthy of your efforts, elantach.\"",
    "6a9e58d1-8f7c-4c90-a7a2-938c9964aed1": "\"Blessed Amarnat calls upon those who remained loyal to him to put an end to the unbelievers and thus mend the schism.\"",
    "6ae421a8-85fe-4840-9b5f-097d21075ce3": "\"Lord Captain, an urgent report from the servants of the Omnissiah! They managed to locate a second message on the House Orsellio data-slate, hidden in the shadow of the first one. As soon as it happened, the machine spirit rebelled and started devouring the decrypted data. The acolytes of the Cult Mechanicus are performing the rites to appease it and slow down the process of annihilation. What should we do?\"",
    "6b920678-ea7b-433b-a61c-80fcd5cc5f82": "\"You'll regret this, {name}! Even if I go to my ancestors, the Exalted One be a witness to my curse — I will get back even from beyond the veil!\"",
    "6d555a7b-cd2f-4c0e-a1c7-af3176272566": "\"Such are the consequences of ill-considered actions born out of the lack of faith in the God-Emperor's laws! I am ready to stop the accursed xenos's rampage personally and repay every life he has taken!\"",
    "6ded37df-c4ad-4256-93b0-4f0ecc8e4a57": "\"I wish to contact the pursuers' flagship.\"",
    "6e0c658c-a99a-4d02-abaf-c9a8a30355d9": "\"Tell them the statement is true. Amarnat has returned to reign and unite his flock.\"",
    "6e3364f4-c775-4144-8a82-4b290c1f5f96": "{n}Vigdis sighs.{/n} \"Lord Captain... a pair of voidsmen managed to relay to us before dying that their comrades are disappearing into a bloody fog only to emerge in pieces... Your enforcers are trained to suppress human riots, not to restrain deadly xenos.\"",
    "6ebc6167-3b6d-4808-acf2-f250e8d69a44": "\"I am not interested in the problems of the Lady Navigator. If that is all, we are done here.\"",
    "6f0b709d-9e22-4433-9b7e-db548db0f10d": "\"One shuttle is a small price to pay to get rid of that spy.\"",
    "6f9c32e5-87a3-4f96-9d6d-8b2238858879": "\"Considering the incident in the capital world, the enforcer officers checked the Navis Nobilite gifts thrice. I am pleased to report that none of them threaten your, Lady Cassia's or the crew's well bring. Having said that, a closer examination of the strongbox by the Tech-Adepts revealed a data-slate with a vid-message addressed personally to you alongside some kind of encrypted data. We dared not touch them without your instructions.\"",
    "703e2036-a51f-4f59-a741-d8051beec72b": "\"I will accept any choice, Rogue Trader. My people have nothing else to lose. But you could benefit from our friendship.\" {n}There are mysterious shadows dancing in Lady Elina's eyes.{/n} \"There is an emerald among the Stars of Martianus, my gift to you for sparing my life. Head through the stor-r-ms and tor-r-rents. Le... t, ri... t, and ...wice fo... d, then...\"",
    "70801b98-2cc6-4698-b23f-343b0710ebad": "\"Will you leave my entourage if I refuse?\"",
    "7083fc24-fc2d-4ad5-973e-8655e31f6d78": "\"Kae-morag!\" {n}A strangled cry interrupts the broadcast on the captain's bridge.{/n} \"I came with you hoping to find my surviving kinspeople, elantach. And all I found were corpses buried by human hatred. Even when you could have helped my people, you stubbornly followed the same path as the rest of the mon-keigh, breaching our treaty. Do not expect gratitude from me.\"",
    "70a2001d-ef86-4e77-bd80-9605bf714e62": "\"Lord Captain, the scouts managed to rescue several emaciated officers from the wrecked ship. Despite their wounds, they were able to tell us what had happened: during a patrol, the frigate discovered an Aeldari ship crossing the system and decided to immediately attack the enemies of Humanity. The xenos vessel proved too fast and skittish, but at one point its engines failed, giving the frigate a chance to attack.\"",
    "70ab052a-9748-4e52-9d3b-51f1f6d71d66": "\"Escorting, Your von Valanciusness, we were escorting you! I'm an envoy, you see! I come to you with a special mission!\"",
    "70f1e4da-2781-4ed4-a0d9-b8adbad3e462": "\"Confirmed. The number of adherents of discontinuing the Cycle does not correspond with the earlier prognosis. The willingness to declare one's commitment to the teachings of blessed Amarnat is anomalous. This unit is intrigued.\"",
    "7146fa84-92e2-46b5-a66e-f4f19d56052c": "\"Do you remember what happened during my very first voyage aboard your ship? When I found myself beyond the veil, the servants of She Who Thirsts descended upon the fragile shell that is protecting your vessel from the outside horrors and managed to break through. The soul of an Aeldari shines like a beacon in the night, drawing the gaze of Sai'lanthresh and stoking her thirst.\"",
    "7289f294-6dbb-4866-b376-787b8371f8d2": "\"A frigate and four raiders, Lord Captain. No identifying marks, so they're probably pirates. Although, the Augur Master reports that they are well coordinated, more so than your typical void rabble.\"",
    "72ab7d9b-c337-4fef-8e3b-825862ce30e3": "\"Cassia is an honoured guest on this voidship, and the voidsmen must come to terms with all her oddities and caprices. And for those who cannot — lashes to every one of them!\"",
    "7327f1bb-958a-4cf6-b6c1-2692eb8b2cb7": "\"Let's do it this way: I will give you whatever I have in my hold, and you will leave and never inflict your presence on me again.\"",
    "734a926c-a37d-45a8-9ad7-6f4e80d727c3": "\"We will have another opportunity to discuss this.\"",
    "7356dd24-5128-4127-94a7-aa12211c9f42": "{n}There is an audible click as Vigdis takes over the vox-channel from Ravor.{/n} \"The shuttle undocked and headed toward the manufactorum of Kiava Gamma. I do not know if the flyer made it to the surface of the planet — the augurs lost track of it. We also failed to establish a vox-connection with van Calox. I believe the Interrogator has decided that what is happening on the planet is more important than providing escort to the Rogue Trader.\"",
    "7451be0d-7092-40e6-8163-8cd2d2cc6ddf": "\"Rogue Trader, you hardly know me, but I am well-informed of your deeds.\" {n}A well-built young man adjusts his silk headband embellished with the symbol of Navis Nobilite.{/n} \"My name is irrelevant, for as long as the cursed Child continues to live and breathe, no one in House Orsellio is safe.\"",
    "74da4178-3fa9-465c-8459-533862366083": "\"I am going to the officers' deck immediately.\"",
    "758c371e-0cad-4770-8c04-621a3b8733ca": "\"I wish I knew, Lord Captain. It is troubling indeed. Perhaps we have a spy on board... or Regent Aaronto is bluffing. In either case, I believe we should respond. Navigators are extremely powerful and useful allies to have.\"",
    "7794b875-87f5-4dd6-b344-3648064b1f76": "\"Now let's hear what they want from us.\"",
    "78e0c265-0369-400f-9cbb-eef9eb732142": "\"What do they want?\"",
    "7a2a5491-099f-47f4-abec-1cd661ad33d2": "\"Shereen, are you serious?\"",
    "7a574a6e-0004-44ce-b6c2-0297adab6aed": "\"Is there anything unusual about these ships?\"",
    "7b6465ab-1241-4007-8322-7a03fc6d867e": "\"Dispatch a rescue team if there are any survivors at the frigate.\"",
    "7b6e8876-3709-4c3a-892a-fd1c4aae6f2c": "\"Oh, where are my manners? I forgot to introduce myself — Toto the Vulture, at your most noble service.\"",
    "7c5b7f8a-19b0-444d-8864-f60ccf0310e0": "\"I see.\"",
    "7d3143c7-72a5-4b14-8a61-86cb63d120e3": "\"Many of my tech-comrades neglect diplomacy when interacting with the laity. It is regrettable.\"",
    "7f6cd2a3-d2d1-465e-bae1-d9240d146042": "\"I presume you already know that House Orsellio will be holding a Grand Council in the depths of that accursed Atlas very soon. And we cannot ignore the call, for we are bound to it against our will. But if you convinced this bi... Lady Cassia to reject the Atlas and break the centuries-old shackles binding our House... We could turn over a new page. Having said that, I will accept a different outcome. Should the Child die, I am not going to shed any tears.\"",
    "80192273-f622-49df-8003-23ff7aa3e2cd": "{n}Jae switches to a private vox-channel.{/n} \"Shereen, what are you saying? Are we not partners? Hand me over to these ashmags and you'll be shooting yourself in the foot! No one in the Expanse can offer you the lucrative deals I can. I'm begging you... Please reconsider!\" {n}Jae's voice trembles traitorously, as if she is fighting to suppress true terror.{/n}",
    "829045dc-c50a-4158-a46e-d39ddfc18380": "\"I hypothesise that the schism within the Cognisance Fleet has reached a climax. My tech-comrades raised arms against one another. It is with sorrow that I register this information in the archive.\"",
    "83855f55-7c08-434c-bbc4-22960f4a7ae6": "\"If you do not grace me with your favour soon, shereen, well... I will just have to solve my problems the old-fashioned way. On my own.\"",
    "838bde7a-b48f-4a6e-878c-9f7323bb0391": "\"You will have your meeting with Thorbald. Come to the bridge.\"",
    "85411546-e591-4c75-bc47-a7264c899ae9": "\"The ship is identified as a von Valancius dynasty vessel. You are being hailed by a representative of the Explorator Cognisance Fleet.\"",
    "854a2448-aaf1-41cb-b68c-65c0bd18b02e": "\"To assure you my offer is not vain, I will be the first to extend my hand in gesture of goodwill. A gratuitous gift to the von Valancius dynasty. You will find it among the Stars of Martianus, an emer-rald clutched in the stor-rm's embr-race. Head le... t, ri... t, and ...wice fo... d, then...\"",
    "8638923b-3dd0-44c9-9127-8fc56e020a1d": "\"Esteemed Magos Tarzus reports that his mission is of critical importance. Logis Opticon-22 on board apologises for the disrespect currently being shown.\"",
    "8a28bd61-fc29-40a3-89d2-111755982b19": "\"Lord Captain, emergency report! The augurs have detected several voidships slowly encircling us. Our requests for this pursuit to cease have been completely ignored, but an unmanned vessel has been dispatched in our direction, broadcasting only two words: 'Gift' and 'Heydari.'\"",
    "8a427620-9410-4a9d-9fc3-c48bcaf858d8": "\"Your {mf|Lordship|Ladyship}, according to the ship's registry, we're looking at the Ark Mechanicus Hermetico. We picked up a vox-signal coming from her.\"",
    "8bf11977-60d6-4fc7-9f03-ba8c25dc1770": "\"And if the enemies blow his head off in the assault, who will tell me where to find my brethren? My pack! I must find them!\"",
    "8c2a936e-29ba-461c-a394-ca4c795aef90": "\"He stole a shuttle? How did this happen?\"",
    "8cde2f8a-a48f-40ee-9841-7f585fc0c963": "\"The not knowing is tearing me apart, shereen, but I do respect your decision. I would think twice — and think again — in your shoes before I sent my own guys off to only the Exalted One knows where.\"",
    "8e56259e-8bf0-4f66-bd3c-d3df6408a65e": "\"We have received a standard denial of request message, Your {mf|Lordship|Ladyship}. What outrageous impudence!\"",
    "8ec53538-a1bf-409c-9f03-43a78b90eb39": "\"I have made my decision. Enforcers! Take her away.\"",
    "8ff99d19-38dc-4098-8be6-13cd9537f128": "\"Leave her be. May she remain as the memorial to Pasqal.\"",
    "90ec74f1-9a77-4caa-8c51-2f13bb889fbb": "\"Tell them the statement is true. Pasqal, the True Messiah, has arrived to correct the mistakes of his predecessor, mend the schism and lead the Cognisance Fleet into the future.\"",
    "913b06c6-3dd0-4fb7-83a9-06dd88d38d44": "\"It will be done, Lord Captain.\"",
    "92398e4d-cebb-4e16-bea4-62446b8e6364": "\"Send a shuttle with scouts to investigate the xenos ship.\"",
    "925fc758-996e-40ad-a9ec-5f3d2ed99790": "\"Your {mf|Lordship|Ladyship}, esteemed Choir Master Zacchary Weisz is reporting that the Astropaths have received a signal. It states the following: 'Ark Mechanicus Hermetico is calling the unit Pasqal Haneumann. Directive: visit. Priority: ahead of the queue. Purpose: discontinuing of the Cycle.' It is followed by a set of coordinates.\"",
    "92908062-c17b-4932-a341-7feef6c076e1": "\"Each Ark is a sanctuary for the Adeptus Mechanicus. Every such ship is a relic. They are incredibly ancient and were made to search for the sacred Standard Template Construct patterns. Legends tell of entire forge worlds that were literally disassembled for parts to make such vessels.\"",
    "9387df5c-1654-4fd4-9387-82ce68f40ece": "\"Things are even worse with Jae Heydari — I intercepted a vox-cast in which she promised she would, and I quote, 'end that kassha' if she ever saw her again.\"",
    "9458fa0f-286c-4aae-b40a-26a934974994": "\"However, survivors are believed to be hiding in one of the compartments of the damaged vessel of the Imperium. We have also spotted some drifting plating remains that belong to a third, unidentified vessel.\"",
    "950872d1-ce1a-4384-b6ca-a4fea4516030": "\"Kor! No!\" {n}Jae's outburst blares from the comm-bead, momentarily deafening you and a third of the officers on the bridge listening on the vox-channel.{/n} \"No, no, no! Why would the Exalted One doom so kind-hearted a person to such a fate? What void beast has done this to you?\" {n}The vox-caster picks up a quiet sob, the whining screech of an augment on the bulkhead panels, the crunching of metal fingers... and Jae cuts the vox-connection.{/n}",
    "95b0657e-1793-4eaf-b85c-a5efc51709fe": "\"A hidden encryption? This is suspicious. Get rid of it immediately.\"",
    "95ce679e-fd5c-48fc-9d47-49f4f5891d30": "\"Based on the initial radiation background assessment, it appears that... an Adeptus Mechanicus weapon has been used against them.\"",
    "98576cdd-78ef-4ce8-809e-3b4d536853d9": "\"Right enough, I am a scoundrel, Your {mf|Lordliness|Ladyness}. But I'm also an envoy! I've come to you with a special mission, so I wouldn't kill me if I was you.\"",
    "990467b8-35e0-41c3-9187-6fdd81ce4ea9": "\"My apologies, Lord Captain, but Idira insists on being granted an audience. She seemed quite anxious and headed straight to your chambers. I believe she was muttering something about 'a solution to all her problems.' I could not convince her to wait for a better time, so I am afraid she will be there any minute now.\"",
    "9921dfad-dc6a-4b50-9c80-f34231c89f27": "{n}Several tense hours go by. All the while, Jae Heydari paces back and forth across the captain's bridge, but at the first shriek of the sirens announcing the shuttle's return, she rushes down to the lower decks.{/n}",
    "99ee7de1-bf81-49c8-bc5e-1ba46a1d2f13": "\"Lord Ulfar simply showed up at the deck, drove the enforcers away and demanded he be granted clearance for take-off. Your servants became frightened and dared not disobey his orders.\"",
    "9e16b8ce-4ca6-4d1e-befa-73d5c161f170": "\"I apologise for distracting Your {mf|Lordship|Ladyship} from matters of the protectorate, but there is information of crucial importance that I am compelled to report to you as expediently as possible.\"",
    "9eb99f53-01bd-4a94-bb94-4d84d7f06094": "\"It is time to end the schism. Let them hunt down every last renegade who follows the teachings of Amarnat and cleanse the fleet!\"",
    "9ed90114-7ff9-45a6-a0ed-9eff462e10f6": "{n}The vid-screen shuts down and the Vox Master breaks the silence,{/n} \"I am told the message has been relayed to your cogitator, Lord Captain. I hope the data did not get corrupted during playback or delivery.\"",
    "9f05cf8f-1370-45e6-a6fc-e719634431d1": "\"Chart the course to the transmitted coordinates!\"",
    "a0390e40-f7f1-464a-bba2-9d8a96c0f7ec": "\"I got it, Vigdis. I will have to personally go to the officers' deck.\"",
    "a058b783-6ea6-469a-8614-ec3894010c83": "\"Yes, yes, the Emperor protects, Your {mf|Lordliness|Ladyness}. I won't keep you long. The thing is, I got a special mission for you!\"",
    "a0cc0185-bc42-4184-b0b8-2783803b1ba3": "\"Lord Cap'n, there is evidence of a recent scuffle straight ahead of us... Throne take me, this is not a frigate, this is just a gutted piece of metal!\" {n}The helmsman falls silent for a moment.{/n} \"Blimey, the culprits are here too, it is the Aeldari freaks! I recognise their shiny asses even from this distance. Except... the xenos are acting suspiciously, they are hovering in place and not even trying to run. Should we approach or open fire from a distance?\"",
    "a1381069-6ac6-495d-aca7-52c8ec477282": "\"Wait... Heinrix took the shuttle? Where is he now?\"",
    "a2180f56-ea53-4716-b42f-bbe451855d35": "\"Query. Is the statement that the Messiah is dead true? Is the statement that the schism has been ended true?\"",
    "a27b7a9b-6e62-4375-8c81-16a451fdd323": "\"It appears I have just found myself a new partner. Goodbye, Jae.\"",
    "a41efabc-951c-498d-8b13-9eae450c33da": "\"Response accepted. I am filing a protest and a request to reconsider. The mission is of the highest priority.\"",
    "a63bbb85-cb14-4170-8077-8c099e1ed7b0": "{n}After several hours of tedious waiting, Vigdis gets back on air.{/n} \"Lord Captain, the scouts confirm our earlier report. The xenos ship is intact. Many valuable artefacts have been found inside, but neither the Aeldari nor their bodies were discovered.\"",
    "a69b60ba-8eb0-43ed-b66d-a2c4c0e85a57": "\"If I may, Lord Captain — the Lady Navigator's state of mind worries me. She is self-contained and does not mesh with the crew at all, which is why everyone avoids her — even senior officers can be superstitious. I fear that only you are in a position to talk to her on an equal footing and improve the situation. For the sake of the crew's safety — and that of Lady Cassia herself.\"",
    "a909c312-71f4-4a43-b689-770940817778": "\"Rogue Trader.\" {n}A familiar piercing voice comes from the cogitator's vox-system, and you see a bloated face with sagging skin and a gaping hole where the nose should be.{/n} \"We, Great Regent Aaronto Orsellio, send greetings and hope this message finds you in good health.\"",
    "a9ef6a5c-02c2-47a7-b57d-eb669b2ac079": "\"What ships are they?\"",
    "a9f3f7ac-3a9d-45ee-b67f-9ad964ecff32": "\"Don't close your ears to my words, Aett-Vater, or we may quarrel! Before we go to the bloodiest of battles, allow me to summon that impudent boaster Thorbald Ironhide to your ship! The world of the Iron Priests can wait until two Wolves have spoken their words!\"",
    "aa3fb96d-aa50-49ae-b2b8-c546bd5c3c64": "\"The Cognisance Fleet praises the end of the schism. The nonconformity will be overcome, the purity of the Ritual shall be restored. The Omnissiah knows all, comprehends all.\"",
    "aa7a3f09-015f-42a2-89dd-f7c8dd33d00e": "\"Ahem. Lord Captain, the returning voidborn report that the package for Jae Heydari was the head of a young man...\" {n}Vigdis types swiftly at the cogitator keys.{/n} \"According to our archives, he was a member of her 'trade network' on Footfall. The deceased is... Trickster Kor, one of the Trickster Twins who engage in suspect commercial activity on the station's asteroids with Mistress Heydari.\"",
    "aa912a75-a2a3-4868-8862-59ad9f0c4a58": "\"Of course, Lord Captain. I will relay your order immediately.\"",
    "ab29f61f-557f-40bd-8da9-cc46cb1feae7": "\"Ignore them. And if they approach again, fire first.\"",
    "ac7c981a-7c19-4a32-9fb9-dc8452b483c8": "\"Yrliet, explain your words.\"",
    "ad043f1b-e732-43c7-b2e6-72b5f158d74c": "\"We are the Cognisance Fleet. We praise the Messiah of Discontinuing. We remain in prayer. We remain on standby. Let the Cycle be discontinued. The Omnissiah knows all, comprehends all. We are the Cognisance Fleet. We praise the Messiah of Discontinuing...\"",
    "adee2e0f-11ab-4e43-8f6e-14135f531d60": "\"Assemble the boarding crew.\"",
    "ae78165b-d57d-4d08-8ef7-6ee58b6f8e5b": "\"Main deck to Lord Captain, the order will be carried out.\"",
    "b00cee3f-5ae9-4387-89b9-93dd91358f5b": "\"How did House of Orsellio even learn that I have Cassia?\"",
    "b05f1dff-0fa1-4737-963a-668b3753412a": "\"You see, a little bird told my boss that the rat I'm after is on your ship. And we're the best ratcatchers this side of the Maw, Your Tradership! So we're ready to take that problem right off your hands. All you have to do is put Jae Heydari on a pod and send her straight to the coordinates we'll give you. My boss has been after her a while, and he's generous to those who help him.\"",
    "b0a17e6a-162e-4627-bb30-c2cdeb62c584": "{n}The Vox Master patiently awaits your instructions, flipping switches and occasionally emitting crackling static from her integrated vox-system.{/n}",
    "b132cd36-2ce8-49f4-8862-fa37358d2975": "{n}Some time after the signal, you receive a message from Jae over a secure vox-channel. Her voice cracks uncharacteristically on every word she says.{/n}",
    "b1a86ace-89d0-45e6-abf3-48be2e4b9922": "\"Exalted One incinerate these void jackals! What does it mean?\" {n}Jae's agitated voice comes on the vox-channel.{/n} \"Shereen, this whole thing stinks worse than a dead {g|Encyclopedia:Grox}grox{/g}... and it's also eerily similar to how Kasballican agents operate. With your permission, I would like to see what kind of 'gift' those tight-lipped ashmags have sent me.\"",
    "b1e70b17-dcf6-494b-a8da-937e616feb77": "\"Your {mf|Lordship|Ladyship}, we are observing a large squadron of Adeptus Mechanicus forces. Many of the ships are badly damaged. Judging by the position of the servants of the Omnissiah, they are divided into two groups. I daresay they were fighting not long ago... I am picking up a signal from one of the ships.\"",
    "b26eb585-ce5d-431e-9e86-75c7ac5aa354": "\"We will delay the landing.\"",
    "b36395c4-a16d-4e4e-b62c-01e14663c291": "\"Query. Is the statement that the Messiah considered fallen has come back true? Is the statement that the Cycle will be discontinued true?\"",
    "b44b0563-1a13-412a-a8ef-6a49be802678": "\"Pasqal, why are you being summoned to that ship?\"",
    "b4db7880-17b6-4c21-935e-d99933789f34": "\"Requesting the right to participate in the first boarding party. Evaluating shuttle docking options.\"",
    "b4e28779-31b0-4254-ad94-6c1fa6e9f1a6": "\"A most humane punishment, Your {mf|Lordship|Ladyship}.\"",
    "b59168ad-f6fa-4062-90de-1d7feeb429e9": "\"Lord Captain, I hasten to report the disturbing news brought to me by the machine spirits of the ship. The matter is extremely delicate and concerns Lady Cassia. You see, since her first day aboard, her presence has been a disturbance to the crew's way of life. If you'll allow, I have prepared a detailed report.\"",
    "b6964ce4-f02b-4309-a67e-bea36c426dad": "\"Of course, I will hear you out.\"",
    "b8ce7cb8-d203-4061-abeb-4d5bf2cfd566": "\"We are picking up an active vox-exchange on encrypted frequencies between the Explorator ships... Incoming message.\"",
    "bd2188ab-05ed-4e3a-a2a9-129ff7c734b2": "\"Why not? I shall give you Jae.\"",
    "bd7a9355-e7ab-496b-b0c1-e945b3939e2b": "\"And why is it that Astropathic messages on my vessel bypass me?\"",
    "bf35996a-f0ef-4e21-b6e1-c460821d0a07": "\"So you admit you were threatening a Rogue Trader, and yet you're not the least bit afraid?\"",
    "bf37d783-42ca-4dbb-92da-5fc5127c42e6": "\"Your {mf|Lordship|Ladyship}, the senior officers mourn the tragic loss of the Enginseer Prime during the expedition. What will be the subsequent orders regarding the Hermetico?\"",
    "c0e8586f-7216-446a-87b1-1f0bbeffed36": "\"Have the acolytes of the Machine Cult identify the remains of the third vessel.\"",
    "c210e27c-cc91-47e0-b052-f68cf677c848": "\"I'll personally shoot that scum when I catch up with him!\"",
    "c44911e6-6c59-4125-9e0b-a6285b3d1518": "\"When the guns were aimed, several Drukhari ships suddenly pounced from the darkness. At first they attacked from a distance, but soon boarded the frigate and wreaked a bloody massacre on the decks. It is only by sheer miracle that the surviving officers managed to escape, locking themselves up in a hidden technical compartment the xenos had no use for. The survivors claim that the xenos conspired and deliberately led the ship into a trap, where it met its doom.\"",
    "c4536e22-9fd7-4371-9b09-57c3e9f5d916": "\"Tell them the statement is true. The heresy has been exterminated and there is no more reason for bloodshed.\"",
    "c4d743ce-0a9d-4bb4-bc54-393c1ea94478": "\"According to my data, the lost sacred vessel Hermetico is the flagship, headquarters, and last confirmed location of Archmagos Amarnat. I hereby request permission to immediately embark on an expedition.\"",
    "c58ed7ed-0524-4221-a859-1cf2edc75974": "\"Decode the encryption hidden in the data-slate.\"",
    "c690f413-795d-4a62-9385-bd5570337f94": "\"The Cognisance Fleet praises the new Messiah. The mistakes will be corrected, the unbelief will be replaced with faith. Let the Cycle be discontinued!\"",
    "c6df0deb-b85a-4e5f-b6e5-270c3ea23f60": "\"Lord Captain, sorry to disturb you...\" {n}Vigdis pauses, as if listening to something.{/n} \"It's pandemonium outside the bridge gate — one of the officers seems to be demanding an audience with you in person. I think I hear Master Werserian's voice... in any case, I wanted to warn you in advance.\"",
    "c727189e-0534-415d-ab2f-8a2476fc0109": "\"Is there a safe docking spot?\"",
    "c7e4fe84-7f07-4db2-b70a-fb6944ef3cec": "\"I know what Master Felek and Lady Elina-Hatteria had to do at Eurac V and in your palace. I understand your anger. House Orsellio deeply apologises for these incidents.\" {n}The Navigator tiredly closes his eyes.{/n} \"I presume you already know that House Orsellio will be holding a Grand Council in the depths of that accursed Atlas very soon. And we cannot ignore the call, for we are bound to it against our will.\"",
    "c921f94e-08c0-47a5-a16b-720354be77cb": "\"We may not have agreed on everything, but at least you tried to reach out to me. As a thank you, I will share the coordinates of my kinspeople's cache with you as I promised. You will be given a reward worthy of your efforts.\"",
    "c96f8e8d-9be3-4565-91f5-5041b8ca5d53": "\"We are picking up an active vox-exchange on encrypted frequencies between the Explorator ships... They are opening fire! They are shooting one another! But a good part of the ships from the same squadron seem to have joined their opponents! This... This is a slaughter. They have no chance.\"",
    "cb2a9330-3f92-456b-a0eb-c29f41f0b224": "\"Vent the officers' deck compartment into space.\"",
    "cb2be27d-1edf-4f10-84b2-2f3ff96b5402": "\"The assault is more important. Go look for him yourself if you must.\"",
    "cb775c7c-7b97-42f3-a1a2-2558c7bf9644": "\"Throne take me, could a lowly commoner like me pose any threat to Your Rogue Traderness? Not in a million years. I'm a cowardly lad, I swear on my mother's life. It's just my boss is a pretty important man in the Expanse, and I'm his... his envoy, if you like! And they say that honest folk don't go around killing envoys.\"",
    "cd75135d-87a8-4c99-ab6a-68252fbedb1e": "\"Call off your people, elantach! Something is wrong. The Children of Asuryan are dismayed, but doing something like this to a mon-keigh vessel... No, we are not animals. I appeal to your prudence and the promise you made, do not destroy my kin for the deeds they did not commit.\"",
    "cde74042-1a8d-4b21-91a3-b27fba589864": "{n}He grunts in outrage.{/n} \"Now see here, Your {mf|Lordliness|Ladyness}! That's the name my mother gave me, and I'll carry it my whole life long! And they call me the Vulture because— ack, to the void with that! I'm here with a special mission for you!\"",
    "ce051443-1b57-4316-b418-3fb214623b7c": "\"Punish them for their disrespect by letting them dock at the farthest and most dilapidated airlock so that it takes them an eternity to traverse the ship.\"",
    "ce0fd911-e8c3-487b-bf6f-934853f2147f": "\"Of course not. How dare I look at the sun without squinting my eyes?\" {n}The comm-bead delivers a bitter chuckle.{/n} \"But should you change your mind, shereen, you know where to find me.\"",
    "cebecca5-077f-4298-8879-db91801d73a9": "\"I am no longer interested in the affairs of House Orsellio. Tell the Tech-Priests not to waste their time.\"",
    "d051d460-9a25-455d-a280-151186b24c72": "\"The Cognisance Fleet praises the end of the schism. The heresy is purged, the purity of the Ritual is restored. The Omnissiah knows all, comprehends all.\"",
    "d05a3ed0-fafb-4405-ab4b-8e65090022ef": "\"You may have a point. Very well, you may stay.\"",
    "d08a4182-3aad-4717-b8dd-e9c07bfb2675": "\"Why have I not been notified of his actions right away?\"",
    "d0fc5702-8b53-47fc-adef-cf497edd4811": "\"The Omnissiah knows all. Comprehends all.\"",
    "d2633239-240a-4ba4-9372-10c667c572de": "\"Of course, Lord Captain. I deeply apologise for the inconvenience.\"",
    "d3a99b4a-3a62-4c4f-941d-99d01422c457": "\"Ignore it. I have no obligation to answer anyone's requests.\"",
    "d3fc3a32-9436-4a28-8042-49c5f7101d09": "\"So... the answer's no, then? Ah, that's probably for the best, Your {mf|Lordliness|Ladyness}. I make a bad negotiator, but a damn fine pirate.\" {n}Before the vox-transmission cuts off, you hear a rasping shout:{/n} \"Falco says hello, Jae Heydari! And screw you!\"",
    "d4b65e44-bee8-47a5-98df-6db785489188": "\"The units who are no longer a part of the Explorator Cognisance Fleet welcome the new Messiah and are standing by for new mission protocols.\"",
    "d58f3ce7-3fc3-4210-90e0-44a7f5f46cfe": "\"As you command, Lord Captain.\" {n}Vigdis issues several orders, and the vid-screen of your personal cogitator springs to life, the machine innards rumbling unhappily.{/n}",
    "d5b51787-ac35-4394-bfde-bcf731585700": "\"How blind are the mon-keigh to the vices of their own kind. Humans attack a ship of the Children of Asuryan sailing peacefully by, but it is my kinspeople who are to blame for the tragedy that befell them for their deeds?\" {n}Yrliet is beside herself with contempt and rage.{/n} \"No, my kind would not butcher the Dark Ones of their own volition and then abandon their ship. Something else happened here, something I am afraid to even consider.\"",
    "d5d8fdd9-5eab-4c87-a5f2-8df10a478b00": "\"Load the artillery and allow the ships to draw closer. Then connect me.\"",
    "d7cbea3e-0ff9-491c-9a5b-1d75df76da6c": "\"The Cognisance Fleet praises the returned Messiah. The hierarchy of command has been restored. Let the Cycle be discontinued!\"",
    "d932f143-db5f-4ff0-93cb-d5074a5e1689": "\"Rogue Trader?\" {n}Lady Navigator Elina, the one who staged an attempt to assassinate Cassia right in your palace, politely smiles at you from the vid-screen.{/n} \"I had no doubt that your servants would find my trace. They are far cleverer than the ones employed by the Great Regent of House Orsellio.\" {n}She does not bother to hide the venomous disdain in her last few words.{/n}",
    "d95db5bf-a122-49ca-8cb0-be39d88b4800": "\"It will be done, Lord Captain.\"",
    "d9c56bb0-69d6-4d86-a15f-5126df327cdf": "\"Order the voidborn to bring the package aboard.\"",
    "d9e18b19-5af5-43a1-a478-a06145166958": "\"I am sorry, Pasqal. The Expanse is ablaze, there is no time to look for missing mentors.\"",
    "da1a41c3-0519-4126-aa8c-0f4f070df201": "{n}The raspy voice of the person who recorded the message is vaguely familiar to you, but you cannot put your finger on it.{/n}",
    "da9f69b8-85cb-41d1-b1f7-f9c65dd4090d": "\"I have grown tired of House Orsellio. Throw the data-slate in the plasma reactor.\"",
    "db099562-7550-4df1-93ec-c98d7856bf37": "\"A little bird told my boss that you've got rats on your ship. Well, we're the best ratcatchers this side of the Maw, Your Tradership. And we're ready to take that problem right off your hands. All you have to do is put Jae Heydari on a pod and send her straight to the coordinates we'll give you. My boss has been after her a while, and he's generous to those who help him.\"",
    "dc5e66fe-9a18-4ea2-9518-c79535e803c1": "\"Tell House Orsellio that Cassia is safe and that the Rogue Trader would be honoured to meet in person.\"",
    "dd5a925d-3ed3-453a-aec8-a425f4dfa0ee": "\"The squad of enforcers who had blocked the xenos in the dead-end corridor is waiting at the deck. I beg you to be careful, Lord Captain... And may the God-Emperor watch over you.\"",
    "dd5e38d8-c9b3-48f8-81d1-6003a90d05a1": "\"I fully share your indignation, Lord Captain. Such blatant abuse of the ship's resources is unacceptable!\"",
    "dd89b88e-f4fa-4cd8-984b-55c0c86d7894": "\"Is that so? And whom exactly would you have surrendered to?\"",
    "dde662ef-230d-4496-b983-fd8f69af6187": "\"As you command, Lord Captain.\"",
    "de91742e-213b-450a-b67f-a6598dd35cca": "\"Let us give Pasqal a dignified burial. Main gun deck, open fire on the Hermetico.\"",
    "df212dfb-11a8-46cf-8d6f-22d6ec51d071": "\"Let us leave them alone.\"",
    "df53a8a8-6282-4eb5-883a-0618032cbf08": "\"Deliver your report.\"",
    "df6eb2ab-19e0-4a38-9e54-4edbc30b533d": "\"It will be done, Your {mf|Lordship|Ladyship}.\"",
    "e0bc2c2c-2224-43e1-8937-f3855ef05371": "\"The schism of Discontinuing of the Cycle is henceforth suppressed. Requesting a fiery burial of the remains of the sacred ship Hermetico... And what little remains of Archmagos Amarnat.\"",
    "e1b6e65d-a022-452c-bcd2-626e7e778260": "\"I feel extremely awkward that our first encounter took place under such... unfortunate circumstances? Truth be told, I saw a worthy person behind the lofty title only after fate put me on the death's precipice. You hesitated to end my life despite holding it in your hands. Your noble deed... gave me enough food for thought. Despite everything that transpired, I still believe we may become loyal allies to one another.\"",
    "e24cb5f1-8bf5-4cd0-b371-d15d4b31e9fe": "\"Threaten my retinue and you threaten me.\"",
    "e2c0c3f1-6df7-40e3-b576-ae40de03ea54": "\"I have two fairly reliable witness accounts. According to one, the xenos suddenly assaulted the crew members, gutting them seemingly at random. The other claims that there are survivors who barricaded themselves in the adjacent compartments. The enforcers managed to isolate the raving xenos in a dead end... But they have been unable to pacify him so far. What will your orders be?\"",
    "e406f39c-bb9c-4f88-9a90-62b423c355f4": "\"Sher— Rogue Trader. We've been through a lot of shit together, so forgive the impertinence of what I'm about to say.\" {n}Jae's voice is calm and quiet, like the sea before an impending storm.{/n} \"I've been as loyal to you as I am to my own self. And I've been grateful for every favour you've bestowed upon me.\"",
    "e7210eb0-b17d-4806-938c-2bafab67fed0": "\"Void dogs snapping at the Rogue Trader? Accept the vox-transmission. This should be interesting.\"",
    "e89d792a-b2f6-466b-b327-5fcaf2cecea4": "\"Will all members of my entourage be stealing shuttles now?\"",
    "ec893fe0-0574-417c-8158-4b770333fe53": "\"That I will, Aett-Vater, or they will call me Ulfar the Wayward, He Who Forgot His Pack.\"",
    "ecfa6380-a5d4-422c-a885-85c316eadedc": "\"And the critter runs right into the trap.\" {n}The Vulture chuckles hoarsely.{/n} \"I'm afraid I can't reveal his name.\"",
    "ed1419cd-f6a0-4cf8-a26c-d3ecb755a540": "{n}The vox-channel relays a thin sigh, full of realisation... and fright?{/n} \"Elantach... I know what the reason behind Marazhai's madness is. Please, I must accompany you to the compartment. I will help you deal with the Dark One.\"",
    "f05f0e0c-9fea-49e9-a5c7-83f135f31a62": "\"We could linger in orbit and make some effort to find the Interrogator or shuttle, but, given the circumstances on the planet and the ability of the Interrogator to go undetected when he wants to... I'm not sure you can count on quick success. I am afraid Heinrix van Calox has left your retinue for good.'",
    "f1107b61-ee19-429e-8ef5-0aa2437b510f": "\"Tell them to get lost and learn some manners.\"",
    "f1b521f7-ccf4-40e0-a061-055f6294fe7b": "\"We... are late again, elantach.\" {n}Yrliet's voice sounds faint and almost listless.{/n}",
    "f4920ee3-d62f-475e-9409-d8af11985f41": "\"No data are available. No hypotheses... are available. The justification is irrelevant. If the blessed Amarnat summons me, I must comply with the directive.\"",
    "f62782d3-d57a-4a16-b7b9-e7e118871304": "\"I'll see to it, Lord Captain. The Astropaths will transmit your consent — representatives of House Orsellio will be waiting for you on the capital world Dargonus. Receiving members of the Navis Nobilite is always a delicate matter. Please make sure to discuss the details of this meeting with your chancellor upon arrival.\"",
    "f678ddad-8670-442c-9a39-640a39b2fe1e": "{n}Ravor's voice trembles — the Master Helmsman can barely restrain his rage.{/n} \"Lord Captain! Warp take that son of a— we have been robbed! The voidship has lost one shuttle, and know who we have to thank for it? As the Vox Master reported, the lander has been... 'requisitioned' by the servant of the Inquisition to conduct an investigation in the interests of the Golden Throne!\"",
    "f711409b-a3e8-4712-ba90-26ab946b2195": "\"The psycho-emotional coding of the received message betrays acute concern, but it also contains something that the Astropaths have failed to put into words. If you'll excuse my forthrightness, I feel it is necessary to tell House Orsellio the truth. Otherwise, a conflict with the Navis Nobilite is possible, which, given the current state of the Koronus Expanse, will only play into the hands of the enemies of the Imperium.",
    "f7a14714-4a9f-4a7f-ad63-8dfdf855c0a9": "\"What can your boss offer me?\"",
    "f9c03b80-1129-4a07-85e4-a0cf74856cd1": "\"He ordered a shuttle to be provided to him and directed it to the world before us. We do not know where exactly he wishes to go, but the augurs have tracked the shuttle to its landing site.\"",
    "fae7ebc5-466e-4d59-8027-223dd5b8f159": "\"It will be done, Your {mf|Lordship|Ladyship}... Request denied. We are receiving only the message voiced earlier.\"",
    "fd74b48c-4a7d-41f2-8f35-1b99c4bc1bcb": "\"The Cognisance Fleet praises the new Messiah. May the mistakes of the schism not be repeated, may the nonconformity be purged. The Omnissiah knows all, comprehends all.\"",
    "fdae02b5-0513-46ae-afcb-a50b6915b837": "\"Main gun deck. I order you to open fire on the Hermetico.\"",
    "fde66bd0-0e5e-4836-8cd1-b394db08e6e6": "\"Lord Captain, we have received a report from the augur crew. The situation is... unusual. The xenos ship displays no biological or energetical signatures, even though it appears to be intact. According to the scanners... there is nobody on board.\"",
    "ff03f5e6-7f40-491b-adad-8f69627ac1fb": "\"Then good luck with your business, shereen.\" {n}Jae's tone tastes acrid in the air.{/n} \"But I'm off to handle mine. If the Exalted One wills it, maybe we'll meet again.\""
}